<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Veneno Remédio | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/default/files/css/css_ec71cb2aaaad44d2340e2cf1de0dbd3d.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../../the-casa.html"><img class="languageEnglish" src="../../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../../la-casa.html"><img class="languageSpanish" src="../../../images/lSpanish.png" width="28" height="33" /></a><a href="../../../node.html"><img class="exitBot" src="../../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../../blog/8/feed"><img src="../../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../../../o-blog/giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../../../o-blog/jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Veneno Remédio</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
        <div class="messages error">
O comentário ao qual você está respondendo não existe.</div>
        	<div id="node-113" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 25 de junho de 2008</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p><em>&quot;</em><em>Dentro da corola ainda crian&ccedil;a desta florzinha m&iacute;nima o veneno encontrou abrigo, e a medicina encontrou poder. Ao ser cheirada, &nbsp;esta partezinha traz euforia a cada parte do corpo; ao ser provada, mata todos os sentidos e ainda o cora&ccedil;&atilde;o. Acampam-se, de sentinela, a gra&ccedil;a e a desgra&ccedil;a, dentro do homem e das plantas, defendendo reis t&atilde;o rivais.&quot; Frei Louren&ccedil;o, Romeu e Julieta, II,3, W. Shakespeare.</em></p>
<p>O Gr&ecirc;mio Futebol Porto-Alegrense (RS), que no momento (25/06/08) divide a lideran&ccedil;a do campeonato brasileiro com o Flamengo e o Cruzeiro, &eacute; citado duas vezes no dicion&aacute;rio Houaiss e o colorado s&oacute; uma, e est&aacute; escrito errado. O nome do atual 15&ordm;. colocado do campeonato brasileiro, segundo o site oficial do clube (1), &eacute; Sport Club Internacional, e no Houaiss est&aacute; Esporte Clube Internacional, deve ser outro.</p>
<p class="rtecenter"><img height="301" width="200" alt="Veneno Rem&eacute;dio, O Futebol e o Brasil" src="../../../sites/default/files/images/veneno_remedio.jpg" /><br />
Veneno Rem&eacute;dio, O Futebol e o Brasil</p>
<p>A palavra &quot;gremista&quot; tem duas acep&ccedil;&otilde;es no Houaiss, as duas sobre o primeiro colocado no ranking oficial (2) dos times brasileiros:</p>
<p>1. relativo ao Gr&ecirc;mio Futebol Porto-Alegrense (RS)</p>
<p>2. que ou aquele que &eacute; membro, torcedor ou jogador do Gr&ecirc;mio Futebol Porto-Alegrense (RS)</p>
<p>J&aacute; palavra &quot;colorado&quot; tem quatro acep&ccedil;&otilde;es e o atual 8&ordm;. colocado do ranking da CBF s&oacute; vai aparecer l&aacute; na quarta entrada. Na quinta acep&ccedil;&atilde;o a equipe de redatores do Houaiss, por algum bom motivo que eu desconhe&ccedil;o, muda de crit&eacute;rio: enquanto os gremistas s&atilde;o membros, os colorados s&atilde;o apenas associados e o nome do time n&atilde;o aparece outra vez.</p>
<p>1. que tem ou recebeu cor; colorido, corado</p>
<p>2. que apresenta, natural ou artificialmente, cor mais ou menos vermelha</p>
<p>3. relativo a certo partido pol&iacute;tico do Uruguai ou membro desse partido</p>
<p>4. relativo ao Esporte Clube Internacional (RS)</p>
<p>5.que ou quem &eacute; seu associado, jogador ou torcedor</p>
<p>Ou seja: quando dizem que algu&eacute;m &eacute; colorado primeiro voc&ecirc; deve supor que se trata de um uruguaio e s&oacute; depois pensar na hip&oacute;tese de ser um torcedor do Esporte Clube Internacional, um time que eu n&atilde;o sei qual &eacute; mas que nem acento tem!</p>
<p>X</p>
<p>O Grenal se aproxima e o discurso que divide o mundo em dois fica mais divertido, pelo menos quando o assunto &eacute; futebol. Ningu&eacute;m vai morrer de fome ou perder o emprego (suponho) com a vit&oacute;ria de um time ou outro. Na pol&iacute;tica, na ci&ecirc;ncia, nas artes, o discurso que divide o mundo em dois &eacute; quase sempre uma p&eacute;ssima id&eacute;ia.</p>
<p>Gostar ou n&atilde;o gostar do Lula, atual divis&atilde;o brasileira, n&atilde;o &eacute; um bom crit&eacute;rio para resolver coisas como &quot;investimentos em biocombust&iacute;veis x preserva&ccedil;&atilde;o da amaz&ocirc;nia&quot;. Sermos ou n&atilde;o descendentes de macacos n&atilde;o depende do fato de acreditarmos ou n&atilde;o na exist&ecirc;ncia de Deus, seja l&aacute; o que esta palavra signifique. Gostar dos Rolling Stones ou de Robert Crumb n&atilde;o impede que voc&ecirc; possa se divertir lendo Montaigne ou Shakespeare, ao contr&aacute;rio.</p>
<p>A radicaliza&ccedil;&atilde;o do discurso &eacute; uma desagrad&aacute;vel mistura de burrice com vontade de aparecer. Quem grita e ofende aparece mais e vive disso. A parte da burrice &eacute; que a conseq&uuml;&ecirc;ncia do discurso pol&iacute;tico &eacute; a pol&iacute;tica e, por causa da nossa pol&iacute;tica tacanha, fruto de um discurso tacanho, mais gente morre, perde o emprego ou n&atilde;o consegue vaga no hospital. O dinheiro roubado dos hospitais &eacute; o mesmo que falta para contratar m&eacute;dicos ou comprar rem&eacute;dios. O dinheiro que n&atilde;o existe para a cultura &eacute; o mesmo que &eacute; roubado do Detran. Imagine quantos livros, filmes, pe&ccedil;as ou exposi&ccedil;&otilde;es poderiam ser feitas com 50 milh&otilde;es de reais. H&aacute; tanta roubalheira que parece que s&oacute; h&aacute; roubalheira, e n&atilde;o &eacute; verdade. As cr&iacute;ticas ao servi&ccedil;o p&uacute;blico que surgem quando maracutaias s&atilde;o reveladas por opera&ccedil;&otilde;es da Pol&iacute;cia Federal ignoram que a Pol&iacute;cia Federal &eacute; p&uacute;blica e faz um bom servi&ccedil;o, parece.</p>
<p>Felizmente estamos numa democracia e a imprensa pode noticiar o que realmente acontece, embora nem sempre fa&ccedil;a isso. No discurso bin&aacute;rio o contraponto&nbsp;&agrave; grande imprensa s&atilde;o os blogs. Alguns radicais governistas tendem ao exagero da ofensa, misturam coment&aacute;rios pessoais com cr&iacute;tica pol&iacute;tica. Paro de ler blogs que publicam cr&iacute;ticas &agrave; apar&ecirc;ncia dos pol&iacute;ticos, seus h&aacute;bitos pessoais, cabelos ou defeitos f&iacute;sicos. No extremo oposto est&aacute; a elite que quer voltar ao poder e comanda a grande imprensa. Os exemplos de descalabro s&atilde;o muitos, di&aacute;rios. Clovis Rossi, da Folha SP, aposentou o &iacute;ndice de Gini afirmando que os ricos escondem parte de sua receita e, portanto, os dados da desigualdade social n&atilde;o valem, sugerindo talvez que este surto de desonestidade tenha iniciado no governo Lula. Merval Pereira, da Globo News, transformou &nbsp;o necrol&oacute;gico da Doutora Ruth Cardoso (3) numa cr&iacute;tica ao Lula, ultrapassando os limites do mau jornalismo e entrando no terreno do mau gosto. Lucia Hipolito, da R&aacute;dio CBN, culpou o Lula pelo desempenho da sele&ccedil;&atilde;o do Dunga. Segundo ela, Lula fez mal ao pa&iacute;s ao sugerir que &quot;algu&eacute;m que nunca fez nada&quot; pode ser presidente da rep&uacute;blica. Gra&ccedil;as a esse mau exemplo, Dilma Russef , que tamb&eacute;m &quot;nunca fez nada&quot;, quer ser presidente e Dunga quer ser t&eacute;cnico. E isso &eacute; o de menos, se lembrarmos da imputa&ccedil;&atilde;o de assassinato ao presidente feita ao vivo na tev&ecirc; com as chamas do avi&atilde;o da TAM ao fundo.</p>
<p>A tristeza dessa gente para dar boas not&iacute;cias na televis&atilde;o s&oacute; se compara com a sua evidente felicidade na desgra&ccedil;a. A redu&ccedil;&atilde;o da desigualdade social brasileira tem, na grande imprensa, 0,1% do espa&ccedil;o destinado &agrave;s inconfid&ecirc;ncias da concubina do senador. A rep&oacute;rter que ontem anunciou a diminui&ccedil;&atilde;o em 7% da desigualdade social no Brasil durante o governo Lula tinha express&atilde;o mais triste do que a rep&oacute;rter que, em plant&atilde;o de 24 horas na frente da casa de pais acusados - e julgados e condenados - de matar a pr&oacute;pria filha, anunciava que &quot;nada de novo aconteceu por aqui&quot;.</p>
<p>Na l&oacute;gica da m&iacute;dia, 120 milh&otilde;es em gastos do governo de um estado, S&atilde;o Paulo, &eacute; muito menos que 80 milh&otilde;es de gastos do governo de um pa&iacute;s, o Brasil. Descobertas de petr&oacute;leo que podem mudar nosso destino econ&ocirc;mico feitas pela Petrobr&aacute;s (a ex-futura Petrobrax) s&atilde;o anunciadas na tev&ecirc; com express&otilde;es f&uacute;nebres, enquanto oito reais gastos numa tapioca rendem meses de manchetes e cadernos especiais, mas s&oacute; enquanto isso vende jornais. Nunca mais saberemos quem escreveu &quot;uisc&atilde;o&quot; (e onde escreveu e quem leu) no tal &quot;dossi&ecirc;&quot;, palavra agora criminalizada. A atual onda de falta de crit&eacute;rio jornal&iacute;stico produziu p&eacute;rolas para o nosso j&aacute; vasto anedot&aacute;rio, como as &quot;bailarinas do JB&quot;, as &quot;supostas (por quem?) contas do Lula no exterior&quot; na capa da Veja, o &quot;Picasso do INSS&quot; da Folha e do Estad&atilde;o.</p>
<p>Acho que &eacute; a gritante parcialidade da grande imprensa pr&oacute;-Serra - que menospreza, a ponto de parecer puro preconceito, a import&acirc;ncia da diminui&ccedil;&atilde;o da desigualdade social no Brasil e os bons resultados do governo Lula - a principal respons&aacute;vel pela antipatia que o governador de S&atilde;o Paulo provoca. Com prote&ccedil;&atilde;o t&atilde;o deslavada, acho poss&iacute;vel afirmar hoje (25/06/08) que Serra, o atual l&iacute;der das pesquisas de opini&atilde;o para a sucess&atilde;o de Lula, tem pouca ou nenhuma chance de ser eleito presidente, o que talvez seja uma injusti&ccedil;a. Serra &eacute; inteligente, parece um sujeito decente e foi um bom ministro da sa&uacute;de. A proibi&ccedil;&atilde;o da propaganda de cigarros, em sua gest&atilde;o, foi um importante avan&ccedil;o no pa&iacute;s e ajudou muita gente a parar de fumar, inclusive eu. A elite paulista &eacute; t&atilde;o&nbsp;grosseiramente cega na defesa de Serra que passa ao pa&iacute;s a sensa&ccedil;&atilde;o de que n&atilde;o &eacute; um bom neg&oacute;cio faz&ecirc;-lo presidente.</p>
<p>X</p>
<p>N&atilde;o tinha amigos (s&oacute; um) que votou no Collor, mas tenho muitos amigos que n&atilde;o gostam do Lula ou do governo do Lula e seus motivos at&eacute; podem ser razo&aacute;veis, mas a artilharia da grande imprensa contra o governo &eacute; t&atilde;o intensa que provoca a rea&ccedil;&atilde;o de defend&ecirc;-lo, talvez mais do que mere&ccedil;a. N&atilde;o importa. Nossa democracia n&atilde;o parou de melhorar e, seja quem for o futuro presidente, acho que vai continuar melhorando.</p>
<p>X</p>
<p>O discurso sobre o futebol tamb&eacute;m n&atilde;o precisa ser bin&aacute;rio. H&aacute; muitos livros (e filmes) nas bancas que s&oacute; interessam metade do mundo, a metade gremista ou colorada. Mas est&aacute; nas boas casas do ramo o livro de Jos&eacute; Miguel Wisnik &quot;Veneno Rem&eacute;dio: o futebol e o Brasil&quot;, uma das mais profundas, divertidas e originais vis&otilde;es do Brasil que eu j&aacute; li. Torcedores de qualquer time v&atilde;o entender melhor seu pa&iacute;s, e os que detestam ou ignoram futebol v&atilde;o entender melhor os torcedores de qualquer time, o futebol como exerc&iacute;cio dram&aacute;tico. E eu s&oacute; n&atilde;o elogio mais o livro por que vai come&ccedil;ar Fluminense e LDU e eu ainda nem vi os gols de Alemanha e Turquia.</p>
<p>x</p>
<p>Na farmacologia e na pol&iacute;tica, o equil&iacute;brio &eacute; o segredo entre o veneno e o rem&eacute;dio. Quanto ao Grenal, o Gr&ecirc;mio ganhando n&atilde;o me importa que o colorado perca. (4)</p>
<p>xxx</p>
<p>(1) <a href="http://www.internacionalshopping.com.br/">Site oficial do clube</a></p>
<p>(2) <a href="http://pt.wikipedia.org/wiki/Ranking_da_CBF">Ranking da CBF na Wikip&eacute;dia</a></p>
<p>(3) H&aacute; dois anos, durante um semin&aacute;rio promovido pela TV Futura em S&atilde;o Paulo, tive o prazer de passar um dia com Dona Ruth, por quem j&aacute; tinha grande admira&ccedil;&atilde;o. Extremamente inteligente, preparada e muito bem-humorada, Dona Ruth era uma rara unanimidade nacional. Votaria nela para qualquer cargo ao qual se candidatasse, e pouco recomenda nossa democracia o fato dela nunca ter sido candidata a coisa alguma.</p>
<p>(4) N&atilde;o sei de quem &eacute; a brilhante frase original, &quot;n&oacute;s ganhando, n&atilde;o me importa que eles percam!&quot; Se algu&eacute;m tiver a fonte, por favor informe.</p>
<p>(5) Mais sobre o livro, no <a href="http://www.companhiadasletras.com.br/">site da editora</a><a href="http://www.companhiadasletras.com.br/"><br />
</a></p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../../../o-blog/jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
<li class="comment_add last"><a href="../113.html#comment-form" title="Comente suas idéias e opiniões sobre esta página.">Comentar</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
<div id="comments">
  <a id="comment-170"></a>
<div class="comment comment-published odd">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Jorge em 28 de junho de 2008.</span> -->
	<b>Enviado por Jorge em 28 de junho de 2008.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/veneno-rem%C3%A9dio#comment-170" class="active">O Giba caiu como um patinho,</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><div>O Giba caiu como um patinho, botou no nosso blog o endere&ccedil;o do site do Gr&ecirc;mio, que agora vai ter muitas entradas, gra&ccedil;as a n&oacute;s. J&aacute; eu mandei os interessados no site deles prum shopping em Guarulhos.
<p>O coment&aacute;rio do Merval Pereira aproveitando os elogios a Dona Ruth para falar mal do Lula e o da Lucia Hip&oacute;lito dizendo que o Lula &quot;nunca fez nada&quot; foram um pouco demais pro meu gosto. N&atilde;o d&aacute; para deixar gente com essa postura sem alguma resposta.</p></div>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="170.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-169"></a>
<div class="comment comment-published even">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Jorge em 28 de junho de 2008.</span> -->
	<b>Enviado por Jorge em 28 de junho de 2008.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/veneno-rem%C3%A9dio#comment-169" class="active">Outra coisa: a tradução de</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Outra coisa: a tradu&ccedil;&atilde;o de Romeu e Julieta &eacute; de Beatriz Vi&eacute;gas-Faria.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="169.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-168"></a>
<div class="comment comment-published odd">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Gerbase em 27 de junho de 2008.</span> -->
	<b>Enviado por Gerbase em 27 de junho de 2008.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/veneno-rem%C3%A9dio#comment-168" class="active">Ah... Meus amigos e sócios,</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Ah... Meus amigos e s&oacute;cios, que surpresa! E aquela nossa combina&ccedil;&atilde;o de que futebol e pol&iacute;tica eram assuntos proibidos? O Jorge usou a fajut&iacute;ssima desculpa de comentar um livro (duas ou tr&ecirc;s frases) para entrar de sola nos dois temas. E o Giba foi na provoca&ccedil;&atilde;o como se ela fosse um prato de comida. Mas tudo bem. Vou pensar em algo inteligente paa dizer sobre o Lula, o Serra. o Roth e o Tite. Enquanto isso n&atilde;o acontece, fa&ccedil;o minha previs&atilde;o: nosso blog nunca mais ser&aacute; o mesmo. Ainda bem.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="168.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-167"></a>
<div class="comment comment-published even">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Giba em 27 de junho de 2008.</span> -->
	<b>Enviado por Giba em 27 de junho de 2008.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/veneno-rem%C3%A9dio#comment-167" class="active">Engraçado que o sítio oficial</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Engra&ccedil;ado que o s&iacute;tio oficial do clube da Azenha (<a href="http://www.gremio.net/" title="http://www.gremio.net/">http://www.gremio.net/</a>) diz que ele se chama &quot;Gr&ecirc;mio Foot-ball Porto Alegrense&quot;, assim mesmo, com h&iacute;fen onde ele n&atilde;o existe em ingl&ecirc;s, sem h&iacute;fen onde o bom portugu&ecirc;s exigiria. Nesse caso, ainda bem que o Houaiss se deu ao trabalho n&atilde;o s&oacute; de aportuguesar, mas de corrigir. E a frase brilhante &eacute; de um colorado, o folclorista e conselheiro do Inter Bagre Fagundes. Quanto ao grenal, que ganhe o melhor, como tem acontecido nesses 99 anos.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="167.html">responder</a></li>
</ul></div>
  </div>
</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="scripts.js.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="204fbf7a037730caadf6dbb9f0ee7f64" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F113&amp;l=o-blog%252Fjorge-furtado%252Fveneno-remédio'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
