<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Pedro Cardoso e a nudez | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/default/files/css/css_ec71cb2aaaad44d2340e2cf1de0dbd3d.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../../the-casa.html"><img class="languageEnglish" src="../../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../../la-casa.html"><img class="languageSpanish" src="../../../images/lSpanish.png" width="28" height="33" /></a><a href="../../../node.html"><img class="exitBot" src="../../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-tagadelic-0" class="clear-block block block-tagadelic tagstemplate">


  <div class="content"><div class="item-list"><h3><a href="../../../tagadelic/chunk/2.html">Tags</a></h3><ul><li class="first"><a href="../../../taxonomy/term/5.html" title="ver todos os textos dos blogs e notícias marcados com a palavra &quot;Cinema&quot; ">Cinema</a></li>
<li><a href="../../../taxonomy/term/24.html" title="ver todos os textos dos blogs e notícias marcados com a palavra &quot;Teatro&quot; ">Teatro</a></li>
<li class="last"><a href="../../../taxonomy/term/19.html" title="ver todos os textos dos blogs e notícias marcados com a palavra &quot;Televisão&quot; ">Televisão</a></li>
</ul></div></div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../../blog/8/feed"><img src="../../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../../../o-blog/giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../../../o-blog/jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Pedro Cardoso e a nudez</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
        <div class="messages error">
O comentário ao qual você está respondendo não existe.</div>
        	<div id="node-100" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 09 de outubro de 2008</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p><em>&quot;Mentir &eacute; o ato mais distante poss&iacute;vel da arte de representar&quot;.</em><br />
Pedro Cardoso</p>
<p style="margin-bottom: 0cm;">Texto do Pedro Cardoso, originalmente publicado em <a target="_blank" href="http://todomundotemproblemassexuais.zip.net/index.html">Todo mundo tem problemas sexuais</a></p>
<p>Esse &eacute; o texto que eu li na primeira exibi&ccedil;&atilde;o do filme &quot;Todo mundo tem problemas sexuais&quot; no cinema Odeon no dia 08 de outubro de 2008.</p>
<p>Ah, eu sou o Pedro Cardoso. Espero que ele ajude a todos n&oacute;s.<img height="99" width="100" align="right" alt="Pedro Cardoso" src="../../../sites/default/files/images/pedrocardoso.jpg" /></p>
<p>Senhoras e senhores, nesta primeira exibi&ccedil;&atilde;o p&uacute;blica de &quot;Todo Mundo T&ecirc;m Problemas Sexuais&quot;, eu gostaria de, na qualidade de ator e produtor do filme, compartilhar com voc&ecirc;s algumas preocupa&ccedil;&otilde;es a respeito da pornografia que percebo presente na quase totalidade da produ&ccedil;&atilde;o audiovisual mundial, e na brasileira especialmente; e como esta invas&atilde;o est&aacute; aviltando a profiss&atilde;o de ator e de atriz; e gostaria de situar o filme no contexto desta quest&atilde;o.</p>
<p>A meu ver, as empresas que exploram a comunica&ccedil;&atilde;o em massa (e as que dela fazem uso para divulgar seus produtos) apossaram-se de uma certa liberdade de costumes, obtida por parte da popula&ccedil;&atilde;o nos anos 60 e 70, e fazem hoje um uso pervertido dessa liberdade.</p>
<p>Uma maior naturalidade quanto &agrave; nudez, que, naquela &eacute;poca, fora uma conquista contra os excessos da repress&atilde;o &agrave; vida sexual de ent&atilde;o, tornou-se agora, na m&atilde;o dessas empresas, apenas um modo de atrair p&uacute;blico. Com a coniv&ecirc;ncia de escritores e diretores (alguns deles, em algum momento, verdadeiros artistas; outros, nunca!) temos visto cenas de nudez, ou semi-nudez, ou roupas sensuais, ou di&aacute;logos maliciosos, ou beijos intermin&aacute;veis, em quase todos os minutos da programa&ccedil;&atilde;o das televis&otilde;es e nos filmes para cinema, sem falar na publicidade. A const&acirc;ncia com que essas cenas aparecem tem colocado em permanente exposi&ccedil;&atilde;o a nudez dos atores, especialmente das mulheres; &eacute; sobre as atrizes que a opress&atilde;o da pornografia &eacute; exercida com maior viol&ecirc;ncia, uma vez que ela atende, na imensa maioria das vezes, a um anseio sexual do homem. &Eacute; raro o convite de trabalho, seja filme ou novela ou programa de humor, que n&atilde;o inclua cenas desse tipo para o elenco feminino.</p>
<p>No filme que assistiremos em breve, apesar do nome que tem, n&atilde;o h&aacute; cenas de nudez. Embora o drama de todas as hist&oacute;rias aconte&ccedil;a nas imedia&ccedil;&otilde;es de atos sexuais, este filme n&atilde;o tem cenas de nudez. Esta foi uma sugest&atilde;o minha que foi muito bem recebida pelo diretor, Domingos Oliveira, e por ele endossada. A minha tese &eacute; de que a nudez impede a com&eacute;dia, e mesmo o pr&oacute;prio ato de representar. Quando estou nu sou sempre eu a estar nu, e nunca o personagem. Quando vemos algu&eacute;m nu vemos sempre a pessoa que est&aacute; nua. O personagem &eacute; justamente algo que o ator veste. Ao despir-se do figurino, o ator despe-se tamb&eacute;m do personagem, e resta ele mesmo, apenas ele e sua nudez pessoal e intransfer&iacute;vel. Diante da irredut&iacute;vel realidade da nudez de seu corpo, o ator n&atilde;o consegue produzir a ilus&atilde;o do personagem. O ator ou atriz que for representar um personagem que estiver nu, ter&aacute; que vestir um figurino de nu (seja l&aacute; o que isto queira dizer!).</p>
<p>Fiz algumas poucas cenas de nudez muito parcial e eu me senti sempre muito mal, porque, despido, devia representar ainda, embora j&aacute; sem personagem nenhum. Este absurdo causa grande desconforto ao ator ou a atriz porque nos obriga a mentir, e mentir &eacute; o ato mais distante poss&iacute;vel da arte de representar.</p>
<p>Neste filme de hoje a vida &iacute;ntima dos personagem &eacute; o ambiente onde seus dramas acontecem, apenas isso. N&atilde;o h&aacute; inten&ccedil;&atilde;o de provocar excita&ccedil;&atilde;o sexual, como h&aacute; na pornografia. Acredito que a dramaturgia, que &eacute; arte de contar hist&oacute;rias, busca oferecer ao p&uacute;blico um pensamento, e n&atilde;o uma sensa&ccedil;&atilde;o. Esta pertence a vida. &Eacute; na vida que sentimos frio e fome; na arte, falamos do frio e da fome, se poss&iacute;vel com alguma inspira&ccedil;&atilde;o. A apresenta&ccedil;&atilde;o da nudez busca produzir uma sensa&ccedil;&atilde;o er&oacute;tica, e n&atilde;o sugerir um pensamento sobre o erotismo. Neste filme, os atores est&atilde;o vestidos para que os personagens possam estar desnudos. O est&iacute;mulo ao anseio sexual est&aacute; esquecido para que o pensamento possa ser provocado.</p>
<p>Fazer o filme assim &eacute; uma decis&atilde;o pol&iacute;tica para mim. A pornografia est&aacute; t&atilde;o dissimulada em nossa cultura, que j&aacute; n&atilde;o a reconhecemos como tal. Hoje, qualquer diretor ou autor de novela ou programa de televis&atilde;o (med&iacute;ocre ou n&atilde;o, mas med&iacute;ocre tamb&eacute;m!), ou qualquer cineasta de primeiro filme, se acha no direito de determinar que uma atriz deve ficar pelada em tal cena, ou sumariamente vestida (j&aacute; vem escrito no texto!), ou levando um malho, ou beijando calorosamente durante dez minutos um ator que ela acabou de conhecer (e j&aacute; aconteceu de ser apresentado um prostituto para fazer uma cena de beijo com uma colega nossa). E, depois, &eacute; freq&uuml;ente que esses cineastas de primeiro filme exibam para seus amigos, em sess&otilde;es priv&ecirc;, as cenas ousadas que conseguiram arrancar de determinada atriz. (E quanto mais s&eacute;ria e profissional for a colega, maior ter&aacute; sido o feito de tal cineasta de merda.)</p>
<p>E quando hesitamos diante de um diretor que nos pede a nudez, ele fica bravo, faz m&aacute;-cria&ccedil;&atilde;o, como uma crian&ccedil;a mimada, porque se considera no direito a ela. E, se a atriz for jovem, &eacute; bem capaz que ainda ou&ccedil;a uns desaforos.</p>
<p>At&eacute; quando n&oacute;s, atores, ficaremos atendendo ao voyeurismo e &agrave; disfun&ccedil;&atilde;o sexual de diretores e roteiristas que, instigados pelos apelos do mercado ou por si mesmos, nos impingem estas cenas macabras? At&eacute; quando n&oacute;s, atores e sobretudo as atrizes, ser&atilde;o constrangidas a ficarem nuas em est&uacute;dios ou praias onde homens em profus&atilde;o se aglomeram para dar uma olhadinha? Ou, pior: quando dissimulam o seu apetite sexual num respeito cerimonioso; respeito esse que &eacute; pura t&aacute;tica para n&atilde;o espantar a presa, a oferenda que vai ser imolada no altar do tes&atilde;o alheio dos impotentes!</p>
<p>Um diretor n&atilde;o deveria pedir a uma atriz que fa&ccedil;a algo que ele n&atilde;o pediria a uma filha sua. Assim como um homem n&atilde;o deve fazer a uma mulher algo que ele n&atilde;o quer que seja feito a uma filha sua. Eu n&atilde;o conhe&ccedil;o outra dignidade al&eacute;m dessa.</p>
<p>Se essa gente quer nudez, que fiquem nus eles mesmos, e ent&atilde;o conhecer&atilde;o o uso pornogr&aacute;fico de suas pr&oacute;prias imagens e saber&atilde;o onde d&oacute;i! Al&eacute;m do que, seria uma doce vingan&ccedil;a para n&oacute;s conhecer a nudez dessas bel&iacute;ssimas pessoas, geralmente fora do peso!</p>
<p>Quem quer a nudez do outro &eacute; porque tem problemas com a sua pr&oacute;pria.</p>
<p>Eu ambiciono o dia em que os atores e as atrizes saibam que podem e devem dizer &quot;n&atilde;o&quot; a cenas onde n&atilde;o se sintam confort&aacute;veis. O dia em que saibamos que n&atilde;o temos obriga&ccedil;&atilde;o de tirar a roupa, que esta n&atilde;o &eacute; uma exig&ecirc;ncia do of&iacute;cio de ator e sim da ind&uacute;stria pornogr&aacute;fica. O dia em que n&atilde;o nos deixaremos convencer por pat&eacute;ticos argumentos do tipo: &quot;&eacute; fundamental para a hist&oacute;ria&quot;, &quot;a luz vai ser linda&quot;, &quot;voc&ecirc; vai estar protegida&quot;, &quot;&eacute; s&oacute; de lado&quot;, &quot;a gente vai negociar tudo&quot;, &quot;se voc&ecirc; n&atilde;o gostar, depois eu tiro na edi&ccedil;&atilde;o&quot; e o pior argumento de todos, &quot;vai ser de bom gosto&quot;. E a conclus&atilde;o de sempre &quot;confie em mim&quot;. E h&aacute; tamb&eacute;m um argumento criminoso: &quot;O programa &eacute; popular. Tem que ter calcinha e suti&atilde;.&quot; Como se a gente brasileira fosse assim med&iacute;ocre.</p>
<p>Claro que somos imperfeitos, pornografia talvez sempre haver&aacute;. Mas que ela n&atilde;o seja dominante e absoluta. E, principalmente, que ela n&atilde;o seja irreconhec&iacute;vel, disfar&ccedil;ada de obra dramat&uacute;rgica, de entretenimento inocente. Isto &eacute; uma pervers&atilde;o de conseq&uuml;&ecirc;ncias tr&aacute;gicas porque rouba &agrave; arte o seu lugar. E a arte, mesmo quando seja entretenimento inocente, &eacute; fundamental para a nossa sa&uacute;de coletiva. E se a pornografia tamb&eacute;m o for, que ela o seja, mas como pornografia, e n&atilde;o querendo se passar pela nossa vida de todo dia, no ar na novela das sete, ou mesmo das seis, como se aquelas situa&ccedil;&otilde;es fossem a coisa mais normal do mundo. Criam-se cenas de estupro, de banho, de exibicionismo, de adult&eacute;rio, ambientadas em boates, prost&iacute;bulos, etc, tudo apenas para proporcionar cenas de nudez.</p>
<p>A quem diga que a nudez destas cenas &eacute; fundamental para a hist&oacute;ria, eu sugiro que assista a pelo menos dois filmes de Fran&ccedil;ois Truffaut, &quot;Le Dernier M&eacute;tro&quot; e &quot;La Femme &agrave; Cot&eacute;&quot;, e aprendam alguma coisa sobre a narrativa da intimidade de personagens sem haver exposi&ccedil;&atilde;o da intimidade dos atores.</p>
<p>Um bom ator pode surgir em qualquer lugar, na escola, na rua ou mesmo no deserto hip&oacute;crita de um reality show. O fundamental aqui &eacute; fazer uma distin&ccedil;&atilde;o, n&atilde;o quanto ao car&aacute;ter de cada pessoa individualmente, mas quanto &agrave; natureza de cada coisa. O que &eacute; pornografia &eacute; pornografia, o que &eacute; arte &eacute; arte. Que os porn&oacute;grafos sejam os porn&oacute;grafos, e que os atores e atrizes sejam os atores e as atrizes. Hoje est&aacute; tudo confuso e sendo tomado pelo mesmo. E n&oacute;s, atores, que dever&iacute;amos estar servindo &agrave; dramaturgia de uma hist&oacute;ria, temos sido, constantemente, o ve&iacute;culo da pornografia, com maior ou menor consci&ecirc;ncia do que estamos fazendo.</p>
<p>Mas &eacute; bom lembrar que nunca &eacute; o ator que escreve para si mesmo a cena em que ele ficar&aacute; nu. Nunca &eacute; uma escolha do ator. &Eacute; sempre a escolha de um roterista e de um diretor e, certamente, do produtor.</p>
<p>Eu ambiciono o dia em que n&oacute;s n&atilde;o teremos medo do YouTube ou das Sess&otilde;es Nostalgia dos canais Brasil da vida, com suas retrospectivas do nosso cinema; o dia em que n&atilde;o teremos medo de os nossos filhos terem que responder perguntas constrangedoras a colegas na escola. N&atilde;o &eacute; necess&aacute;rio ser assim. Os filhos de grandes atrizes, de um passado ainda muito recente, n&atilde;o passaram por esse constrangimento. N&atilde;o h&aacute; por que n&oacute;s aceitarmos tamanho aviltamento. Saibamos dizer &quot;n&atilde;o&quot;! Nada acontecer&aacute;.</p>
<p>Claro que tudo isso nos &eacute; vendido como algo inofensivo, apenas uma cr&ocirc;nica dos costumes do nosso tempo. Mas esse &eacute; o grande &aacute;libi para a dissemina&ccedil;&atilde;o da pornografia atrav&eacute;s do nosso trabalho. H&aacute; muito tempo estamos passando por esse constrangimento e fingimos que n&atilde;o. Temos mil desculpas esfarrapadas para nos enganar. Mas a verdade &eacute; que temos medo de ficar sem emprego. A pornografia &eacute; uma mercadoria muito f&aacute;cil de vender, mas eu acredito que o p&uacute;blico, por fim, a rejeita e se sente desrespeitado. Eu escrevi para televis&atilde;o brasileira, em companhia de outros colegas, e para o teatro, obras que n&atilde;o tinham pornografia e que fizeram sucesso. Participo h&aacute; oito anos de &quot;A Grande Fam&iacute;lia&quot;, onde, se alguma pornografia houver, &eacute; muito pouca. Digo &quot;se alguma houver&quot; porque a pornografia tem tantos disfarces que nenhum de n&oacute;s est&aacute; livre de todo; ent&atilde;o, fa&ccedil;o eu mesmo a ressalva.</p>
<p>Onde h&aacute; pornografia, n&atilde;o h&aacute; liberdade. H&aacute; algu&eacute;m ganhando dinheiro e algu&eacute;m sofrendo para produzir o dinheiro que este outro est&aacute; ganhando. Quem se v&ecirc; submetido a cena pornogr&aacute;fica sempre sofre, mesmo apesar de seus poss&iacute;veis comprometimentos subjetivos a tal submiss&atilde;o. O comprometimento eventual de alguns de n&oacute;s n&atilde;o legitima o ato agressivo de quem prop&otilde;e a pornografia.</p>
<p>A quem se afobe em me acusar de exagerado, eu s&oacute; pe&ccedil;o que assista aos filmes recentes e &agrave; televis&atilde;o. Est&aacute; tudo l&aacute;. &Eacute; s&oacute; ter liberdade para ver.</p>
<p>A quem se afobe em me acusar de moralista, pe&ccedil;o antes que procure conhecer o meu trabalho em teatro e que assista ao filme desta noite. Nele, assim como algumas vezes no teatro, tratei, junto com meus colegas, de assuntos bem distantes da uma moralidade puritana. Quem for me acusar, tente primeiro perceber a diferen&ccedil;a entre a liberdade para tratar de qualquer assunto e a inten&ccedil;&atilde;o de usar qualquer assunto para difundir pornografia usando a liberdade de costumes para disfar&ccedil;&aacute;-la de obra dramat&uacute;rgica.</p>
<p>Para que n&atilde;o digam que eu sou contra a nudez em si, dedico este texto &agrave; atriz Clarisse Niskier, que faz de sua nudez em &quot;A Alma Imoral&quot; um excelente instrumento para a narrativa do seu espet&aacute;culo e n&atilde;o um ato pornogr&aacute;fico. Na televis&atilde;o n&atilde;o h&aacute; cena de nudez que eu me lembre de ter considerado justificada, mas no cinema h&aacute; pelo menos uma: Leila Diniz vestindo a nudez de sua personagem no filme &quot;Todas as Mulheres do Mundo&quot;, enquanto o personagem de Paulo Jos&eacute; diz um bel&iacute;ssimo poema de Domingos Oliveira.</p>
<p>E para que n&atilde;o digam que estou assim transtornado com este assunto porque agora estou namorando uma atriz, digo &quot;logo eu!&quot; De fato, nos d&oacute;i mais a dor que d&oacute;i em n&oacute;s mesmos. Mas saibam que estas id&eacute;ias, inc&ocirc;modos e preocupa&ccedil;&otilde;es j&aacute; nos ocupavam, tanto a mim quanto a ela, muito antes do nosso encontro. Agora, ver a mulher que eu amo ter que diariamente se defender no trabalho contra a pornografia reinante tornou este assunto a primeira ordem do meu dia. Se antes era apenas por responsabilidade profissional que eu me opunha &agrave; pornografia, agora &eacute; tamb&eacute;m por amor. Se algu&eacute;m conhecer um motivo melhor do que este para lutar por uma causa, me diga, porque eu n&atilde;o conhe&ccedil;o. E ainda afirmo: o meu afeto n&atilde;o me nubla o discernimento. Ao contr&aacute;rio, acredito que ele me deixe mais l&uacute;cido porque mais determinado.</p>
<p>E se, ainda, algu&eacute;m quiser me acusar de mais alguma coisa, acho que dificilmente ser&atilde;o atores e muito menos atrizes. As acusa&ccedil;&otilde;es vir&atilde;o certamente daqueles que sempre permanecem vestidos nos est&uacute;dios de televis&atilde;o e nos sets de filmagem ou nem saem das salas de reuni&otilde;es.</p>
<p>Aqui nesse filme tamb&eacute;m n&atilde;o houve amestradores de ator. Esse assunto parece nada ter a ver com a pornografia, mas tem sim. O haver agora no mercado esses amestradores de atores faz parte da desautoriza&ccedil;&atilde;o do ator como autor do seu pr&oacute;prio trabalho. Quer dizer que nem o seu pr&oacute;prio trabalho &eacute; o ator que faz?! H&aacute; algu&eacute;m que o faz fazer como deve ser feito. Isso acontece, na minha opini&atilde;o, porque os cineastas confundem sua pr&oacute;pria perplexidade diante da dramaturgia (que, por vezes, eles desconhecem) com uma suposta incompet&ecirc;ncia do ator, e resolvem o problema chamando um amestrador de ator. (Melhor fariam se estudassem teatro.) &Eacute; nocivo para n&oacute;s. Um ator desautorizado na autoria de seu pr&oacute;prio trabalho ir&aacute; aceitar, com muito mais subservi&ecirc;ncia, a pornografia que lhe ser&aacute; exigida logo mais &agrave; frente. O que est&aacute; escondido sob esta pr&aacute;tica &eacute; a desautoriza&ccedil;&atilde;o do ator como l&iacute;der da arte de representar e senhor do seu of&iacute;cio. Lembremo-nos de que s&oacute; h&aacute; realidade f&iacute;lmica ou televisiva, e certamente teatral, se um ator a faz existir! Sem o ator n&atilde;o h&aacute; nada. Este &eacute; um poder que podem nos impedir de exercer, mas n&atilde;o nos podem tirar.</p>
<p>Espero que o filme que vamos assistir explique os meus sentimentos e id&eacute;ias a respeito desse assunto melhor do que estas minhas palavras.</p>
<p>Vamos ao filme.</p>
<p>Escrito por Pedro Cardoso</p>
<p>***************</p>
<p>acr&eacute;scimos</p>
<p>Publico agora alguns par&aacute;grafos que eu n&atilde;o disse no Odeon com medo de me alongar demais, mas que completam a exposi&ccedil;&atilde;o das minhas inquieta&ccedil;&otilde;es sobre esse assunto.</p>
<p>1.</p>
<p>Quando eu tinha uns 20 anos, aceitei o convite de Ivan Cardoso para atuar num filme cuja hist&oacute;ria girava em torno da descoberta do sexo por jovens. Aceitei por ingenuidade. Um dia, fui ao set e encontrei a filmagem de cenas de sexo onde s&oacute; o que n&atilde;o havia era ere&ccedil;&atilde;o e penetra&ccedil;&atilde;o. No mais, tudo era igual a um filme pornogr&aacute;fico profissional. Eu disse a ele que n&atilde;o faria cenas daquela natureza, e de fato n&atilde;o fiz, apesar dos protestos do produtor, um tal de Anibal Massaini (parece que ele agora tamb&eacute;m &eacute; cineasta). Esse produtor colocou um dubl&ecirc; no meu lugar e rodou a continua&ccedil;&atilde;o da cena de ato sexual que eu havia interrompido no primeiro beijo, ainda totalmente vestido. Diga-se, apenas por amor &agrave; verdade, que ele o fez sem o consentimento do pr&oacute;prio diretor. Desde que sofri essa afronta, ainda t&atilde;o jovem, a quest&atilde;o da pornografia tem me agredido e interessado.</p>
<p>2.</p>
<p>O anseio sexual &eacute; constante no homem, n&atilde;o deve ser permanentemente ati&ccedil;ado. Sem o ser, ele j&aacute; nos traz transtornos e alegrias suficientes. A arte e a cultura e o esporte e a amizade, entre outras coisas, devem nos descansar dele, e n&atilde;o nos levar de encontro a ele. Quando assistimos a um bom filme (ou pe&ccedil;a de teatro ou cap&iacute;tulo de novela ou programa de audit&oacute;rio, ou comercial de televis&atilde;o) ficamos felizes e temos vontade de viver, de encontrar pessoas e, quem sabe at&eacute;, nos apaixonarmos por algu&eacute;m. Quando assistimos &agrave; pornografia, somos induzidos &agrave; masturba&ccedil;&atilde;o, ficamos solit&aacute;rios e depressivos. Enquanto a arte nos acalma, a pornografia nos angustia porque n&atilde;o temos defesa contra ela. Qualquer pessoa &eacute; suscet&iacute;vel &agrave; nudez. A vis&atilde;o da nudez desperta inevitavelmente o anseio sexual; que, uma vez desperto, s&oacute; sossega quando consumado. E, como n&atilde;o o conseguimos consumar na velocidade em que ele pode ser estimulado, esta frustra&ccedil;&atilde;o nos irrita e acirra nossa viol&ecirc;ncia. Da&iacute; o perigo de a pornografia ser difundida, sob o disfarce de obra dramat&uacute;rgica, com tanta freq&uuml;&ecirc;ncia pelos meios de comunica&ccedil;&atilde;o em massa.</p>
<p>3.</p>
<p>As raz&otilde;es nos que levam a fazer, com tanta freq&uuml;&ecirc;ncia, cenas de nudez, &agrave; parte qualquer particularidade da psicologia de cada um, s&atilde;o raz&otilde;es de mercado de trabalho. O mercado imp&otilde;e a nudez como um item de excel&ecirc;ncia aos atores. Nos dizem que &eacute; preciso ter uma boa voz, conhecer dramaturgia e ter disponibilidade para ficar pelado. Sendo que a disponibilidade para ficar pelado talvez seja o atributo mais importante, visto o n&uacute;mero de profissionais que fazem carreira de sucesso sem ter nenhum dos outros. &Eacute; s&oacute; gente que sabe ficar pelada fingindo que est&aacute; tudo bem. Chega-se hoje a um emprego de ator por dois caminhos: estudo e pr&aacute;tica do teatro ou &quot;reality shows&quot; (aquela vida real estranha, onde se toma banho de biquini, todo mundo finge que &eacute; quem &eacute;, e no final se posa pelado para revistas).</p>
<p>4.</p>
<p>Quem na profiss&atilde;o n&atilde;o fez ao menos uma cena da qual n&atilde;o tenha se arrependido? Por que temos que achar isso normal? N&atilde;o temos. Vamos dizer &quot;n&atilde;o&quot;! E os mais velhos t&ecirc;m que dizer &quot;n&atilde;o&quot; primeiro. Porque para uma jovem atriz de 20 anos &eacute; muito dif&iacute;cil enfrentar toda aquela estrutura montada para a oprimir. N&oacute;s, que somos mais velhos, pr&oacute;ximos aos cinq&uuml;enta como eu, temos o dever de liderar uma oposi&ccedil;&atilde;o a esta pornografia, mesmo porque ela foi legitimada pela nossa gera&ccedil;&atilde;o. Por uma quest&atilde;o hist&oacute;rica, recaiu sobre n&oacute;s o momento em que a pornografia buscou se oficializar nos meios de comunica&ccedil;&atilde;o em massa. &Eacute; nosso dever encontrar uma sa&iacute;da para essa armadilha.</p>
<p>5.</p>
<p>Quanto aos jornalistas que est&atilde;o aqui presentes, aviso que n&atilde;o respondo perguntas sobre a minha vida pessoal, por v&aacute;rias raz&otilde;es, mas tamb&eacute;m porque a totalidade dos &oacute;rg&atilde;os de imprensa que cobrem as atividades art&iacute;sticas n&atilde;o t&ecirc;m par&acirc;metros &eacute;ticos confi&aacute;veis. Estas empresas n&atilde;o t&ecirc;m limite e imp&otilde;em a voc&ecirc;s a mesma pornografia que est&aacute; sendo imposta a todos n&oacute;s. Quanto aos fot&oacute;grafos, aviso que n&atilde;o t&ecirc;m permiss&atilde;o de me fotografar quando estou vivendo a minha vida privada, mesmo que ela aconte&ccedil;a em lugares p&uacute;blicos. Hoje, aqui, estou num evento p&uacute;blico. Mas quando estou andando na rua, estou vivendo a minha vida. E todos temos direito &agrave; privacidade. &Eacute; um direito constitucional. N&atilde;o est&aacute; escrito na constitui&ccedil;&atilde;o que atores e atrizes s&atilde;o exce&ccedil;&atilde;o. Advirto que eu irei lutar por esse direito meu, e tentarei cobrar dos senhores as indeniza&ccedil;&otilde;es que julgar justas.</p>
<p>Escrito por Pedro Cardoso</p>
<p>***************</p>
<p><a href="../../../sites/default/files/images/Gerome_Jean-Leon_Achat_D-Une_Esclave.jpg"><img width="394" height="600" class="automatico" alt="" src="../../../sites/default/files/images/Gerome_Jean-Leon_Achat_D-Une_Esclave.jpg" /></a></p>
<p>
Meus (Jorge Furtado) coment&aacute;rios:</p>
<p>Concordo com quase tudo que o Pedro escreve. Ele exagera um pouco, mas exagerar &eacute; da profiss&atilde;o do escritor. E seus motivos para exagerar s&atilde;o mais do que nobres.</p>
<p>O texto do Pedro tem observa&ccedil;&otilde;es brilhantes, como a que atenta para o fato de a nudez n&atilde;o combinar com a com&eacute;dia. Acho que ele tem raz&atilde;o. N&atilde;o consigo lembrar de cenas engra&ccedil;adas com personagens inteiramente nus, no teatro ou no cinema. Mesmo quando n&atilde;o &eacute; er&oacute;tica &ndash; e o que d&aacute; tes&atilde;o n&atilde;o &eacute; engra&ccedil;ado - a nudez &eacute; sempre comovente e o que nos comove nos impede de rir.</p>
<p>J&aacute; a &quot;quase nudez&quot; pode ser hil&aacute;ria, como em &quot;Um Peixe Chamado Wanda&quot;, espetacular com&eacute;dia escrita por John Cleese e dirigida pelo veterano Charles Crichton. H&aacute; uma cena de quase-nudez de John Cleese, contracenando com Jamie Lee Curtis. No roteiro, a nudez era dela que, rec&eacute;m casada, recusou-se a fazer a cena e sugeriu, como recomenda o Pedro, que ele, Cleese, ficasse nu. Como John Cleese &eacute; um artista e n&atilde;o um oportunista, topou na hora. A nudez de algu&eacute;m era essencial para a cena funcionar, muitas vezes &eacute;.</p>
<p>(No document&aacute;rio que acompanha o filme no DVD, Cleese diz que contou ao produtor que o roteiro escrito por ele tinha uma cena de sexo com ele e Jamie Lee Curtis onde ele ficava nu. O produtor ficou muito feliz e deu a ele um milh&atilde;o. De ienes.)</p>
<p>Pedro tem raz&atilde;o noutra coisa: muito raramente &eacute; fundamental para a cena que os atores apare&ccedil;am nus no filme, quase todas as cenas de sexo e nudez s&atilde;o estrat&eacute;gias de marketing associada a alguma pervers&atilde;o, apelo f&aacute;cil ao m&iacute;nimo denominador comum que s&atilde;o nossos instintos de reprodu&ccedil;&atilde;o - e de morte, e por isso a viol&ecirc;ncia compete com o sexo como atrativo da pior dramaturgia. Mas a surpresa, o deslumbramento, o p&acirc;nico, o constrangimento, a atra&ccedil;&atilde;o, todos os efeitos que a nudez pode provocar sobre n&oacute;s (e sobre os personagens), podem ser representadas pela dramaturgia. E, se podem, devem.</p>
<p>A humilhante nudez de Cybill Shepherd sobre o trampolim de &quot;A &Uacute;ltima sess&atilde;o de cinema&quot;, a nudez caseira de Julianne Moore em &quot;Short Cuts&quot;, fazem parte de cenas que est&atilde;o longe de serem er&oacute;ticas. E h&aacute; tamb&eacute;m uma infinidade de grandes cenas er&oacute;ticas n&atilde;o pornogr&aacute;ficas, basta lembrar de &quot;&Uacute;ltimo Tango em Paris&quot;, &quot;Imp&eacute;rio dos Sentidos&quot; ou dos filmes de Almod&oacute;var.</p>
<p>Acho que o Pedro exagera tamb&eacute;m quando diz que &quot;diante da irredut&iacute;vel realidade da nudez de seu corpo, o ator n&atilde;o consegue produzir a ilus&atilde;o do personagem&quot;. Talvez alguns atores consigam. A c&acirc;mera &eacute; capaz de perceber a alma do ator, a ilus&atilde;o do personagem pode ser criada num big close. Lembrei da montagem de &quot;Macuna&iacute;ma&quot; feita pelo Antunes Filho, uma das melhores pe&ccedil;as que vi na vida, cheio de personagens feitos por atores nus. Lembrei da Regina Cas&eacute; nua no Asdr&uacute;bal, do Mateus Nachtergaele nu no &quot;Livro de J&oacute;&quot; (&quot;Satisfeita, Iolanda?&quot;), de montes de atores nus que criaram, pelo menos para mim, a ilus&atilde;o de personagens.</p>
<p>Outra coisa: tem gente que n&atilde;o se importa nem um pouco em andar nu pelo est&uacute;dio ou pelas loca&ccedil;&otilde;es, gente que n&atilde;o se importa e at&eacute; gosta de aparecer nu na internet, na televis&atilde;o, no cinema e no teatro. Alguns s&atilde;o atores.</p>
<p>No que o Pedro tem mais raz&atilde;o &eacute; em reclamar da invas&atilde;o, esta sim, sempre pornogr&aacute;fica, da vida privada dos atores e homens p&uacute;blicos. Revistas e jornais que perseguem pessoas pela rua para fotograf&aacute;-las sem autoriza&ccedil;&atilde;o, programas de televis&atilde;o que exp&otilde;em pessoas comuns &agrave; humilha&ccedil;&atilde;o das pegadinhas mais cretinas com o &uacute;nico objetivo de ganhar alguns pontos de audi&ecirc;ncia e, com isso, alguns trocados, deveriam ser indiciados criminalmente, condenados a pagar tantas e t&atilde;o vultosas indeniza&ccedil;&otilde;es que tornassem desvantajoso o modo de vida desta gente que, como se sabe, consiste em lucrar com a pr&oacute;pria pobreza de esp&iacute;rito.</p>
<p>Jorge Furtado<br />
Porto Alegre, 09.10.08</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../../../o-blog/jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
<li class="comment_add last"><a href="../100.html#comment-form" title="Comente suas idéias e opiniões sobre esta página.">Comentar</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
<div id="comments">
  <a id="comment-191"></a>
<div class="comment comment-published odd">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Armando em 18 de novembro de 2008.</span> -->
	<b>Enviado por Armando em 18 de novembro de 2008.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/pedro-cardoso-e-nudez#comment-191" class="active">Tomo a liberdade de ocupar</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Tomo a liberdade de ocupar mais uma vez este espa&ccedil;o apenas para registrar que o debate sobre o tema prossegue no blog do Pedro Cardoso.&nbsp; H&aacute; novos posts bastante interessantes, pelo menos para aqueles que demonstraram uma preocupa&ccedil;&atilde;o real e atenta com a quest&atilde;o em pauta.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="191.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-190"></a>
<div class="comment comment-published even">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Sueli dos Santos Tomas em 28 de outubro de 2008.</span> -->
	<b>Enviado por Sueli dos Santos Tomas em 28 de outubro de 2008.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/pedro-cardoso-e-nudez#comment-190" class="active">Absolutamente favoravel ao</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Absolutamente favoravel ao discurso de Pedro Cardoso.O cinema nacional ainda tem muito que evoluir,muitas obras com valor cultural transformam-se em pornochanchada/pornografia pelo excesso de nudez com carater explicitamente comercial.N&atilde;o d&aacute; pr&aacute; ver com a fam&iacute;lia.Nem sozinho.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="190.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-189"></a>
<div class="comment comment-published odd">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Guiga e Renata em 19 de outubro de 2008.</span> -->
	<b>Enviado por Guiga e Renata em 19 de outubro de 2008.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/pedro-cardoso-e-nudez#comment-189" class="active">bom ler seu texto Jorge,</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>bom ler seu texto Jorge, por&eacute;m, em nosso entendimento, o ponto em que o Pedro tem mais raz&atilde;o &eacute; ao reclamar da invas&atilde;o da pornografia no cinema, tv, etc... disfar&ccedil;ada de dramaturgia. Entendemos que a critica dele n&atilde;o &eacute; quando a nudez simplesmente. Se usarem a nudez como pornografia que a rotulem assim. S&oacute; n&atilde;o a disfarcem de arte. N&atilde;o &eacute; mesmo?!!! abs.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="189.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-188"></a>
<div class="comment comment-published even">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Armando em 15 de outubro de 2008.</span> -->
	<b>Enviado por Armando em 15 de outubro de 2008.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/pedro-cardoso-e-nudez#comment-188" class="active">Fica evidente - por esse</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Fica evidente - por esse epis&oacute;dio e outros - a grande dificuldade em se estabelecer um debate p&uacute;blico no Brasil hoje. Em grande parte porque algumas pessoas t&ecirc;m uma tend&ecirc;ncia em colocar o seu pr&oacute;prio umbigo no palco, em vez de fazer uma reflex&atilde;o s&eacute;ria sobre o foco da quest&atilde;o. E, n&atilde;o raro, h&aacute; o desgaste diante da car&ecirc;ncia no quesito 'interpreta&ccedil;&atilde;o de texto' de alguns interlocutores.</p>
<p>Revelador da seriedade e honestidade intelectual com que o Pedro Cardoso prop&otilde;e o debate &eacute; o fato, por exemplo, de que ele n&atilde;o nega que o seu momento pessoal tamb&eacute;m &eacute; motiva&ccedil;&atilde;o, em parte, para faz&ecirc;-lo. Ressalvando que a preocupa&ccedil;&atilde;o com a quest&atilde;o j&aacute; vinha de antes, at&eacute; porque j&aacute; tinha vivido o problema no in&iacute;cio da carreira. Isso est&aacute; muito claro, e ser ignorante pra mim &eacute;, literalmente, ignorar deliberadamente partes do texto para fazer acusa&ccedil;&otilde;es levianas ao ator, tentando desqualific&aacute;-lo como pessoa.</p>
<p>E eu pergunto: como &eacute; que pode ser classificada de &quot;ego&iacute;stica&quot; a postura de algu&eacute;m que se exp&otilde;e e coloca em jogo a sua posi&ccedil;&atilde;o de ator consagrado em prol de uma causa p&uacute;blica: o questionamento e a discuss&atilde;o por toda a sociedade dos conte&uacute;dos e do exerc&iacute;cio da arte do &aacute;udio-visual, que produz valores e padr&otilde;es de comportamento que atingem a todos ?</p>
<p>Outra ignor&acirc;ncia &eacute; desconhecer - compartimentando e hierarquizando as fun&ccedil;&otilde;es - que a dramaturgia &eacute; uma arte coletiva, onde tudo pode e deve ser discutido. Na medida em que lida com os afetos, a emo&ccedil;&atilde;o e a subjetividade, nenhuma arte &eacute; meramente t&eacute;cnica. Ali&aacute;s, considerar o ser humano como &quot;mera ferramenta&quot;, em qualquer atividade, &eacute; uma vis&atilde;o autorit&aacute;ria e fascist&oacute;ide.</p>
<p>H&aacute; uma coisa que &eacute; preciso ser dita quanto a colocar em algu&eacute;m a pecha de 'moralista': qualquer pessoa com alguma capacidade de formular um pensamento mais elaborado e com um m&iacute;nimo de senso cr&iacute;tico sabe que h&aacute; uma moral em tudo, inclusive em Bocage e Marqu&ecirc;s de Sade. Em outras palavras: ser AMORAL &eacute; uma forma de MORAL.</p>
<p>&Eacute; preciso levar em conta tamb&eacute;m que o depoimento do Pedro Cardoso est&aacute; associado ao filme. Talvez quando um n&uacute;mero maior de expectadores tiver acesso a ele o n&iacute;vel do debate fique mais qualificado.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="188.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-187"></a>
<div class="comment comment-published odd">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Pedro Furtado em 13 de outubro de 2008.</span> -->
	<b>Enviado por Pedro Furtado em 13 de outubro de 2008.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/pedro-cardoso-e-nudez#comment-187" class="active">Pedro Cardoso e o  &quot;texto do</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Pedro Cardoso e o  &quot;texto do odeon&quot;: <br />
Procuro aqui mostrar e comentar as teses centrais do &quot;texto do odeon&quot; lido pelo Pedro Cardoso antes da exibi&ccedil;&atilde;o do filme &quot;Todo Mundo T&ecirc;m Problemas Sexuais&quot; no Festival do Rio 2008.<br />
Para o Pedro, os limites entre o que &eacute; pornografia e o que n&atilde;o &eacute; pornografia na produ&ccedil;&atilde;o audiovisual mundial, e na brasileira especialmente, n&atilde;o est&atilde;o claros e isto est&aacute; &quot;aviltando a profiss&atilde;o de ator e de atriz&quot;.<br />
A nudez dos atores est&aacute; a servi&ccedil;o das &quot;empresas que exploram a comunica&ccedil;&atilde;o em massa&quot; que &quot;fazem hoje um uso pervertido dessa liberdade&quot; com o &uacute;nico objetivo de &quot;atrair p&uacute;blico&quot;. <br />
Outra tese apresentada pelo texto &eacute; a de que: &quot;a nudez impede a com&eacute;dia, e mesmo o pr&oacute;prio ato de representar. Quando estou nu sou sempre eu a estar nu, e nunca o personagem. Quando vemos algu&eacute;m nu vemos sempre a pessoa que est&aacute; nua&quot;. <br />
Quando vemos o rosto e o bra&ccedil;o do ator &eacute; sempre o rosto e o bra&ccedil;o do ator que estamos vendo, o problema para o Pedro est&aacute; na exposi&ccedil;&atilde;o dos &oacute;rg&atilde;os sexuais, genitais, do ator, segundo ele isto deixa o ator constrangido e o impede de interpretar o personagem, muitos atores discordariam dele. O que enfraquece a tese dele &eacute; a id&eacute;ia de que o ator precisa estar vestido com o figurino do personagem para represent&aacute;-lo, diz ele: &quot;Diante da irredut&iacute;vel realidade da nudez de seu corpo, o ator n&atilde;o consegue produzir a ilus&atilde;o do personagem&quot;.<br />
Para mim, o que Pedro quer dizer &eacute; que na sociedade em que vivemos, onde vestir o corpo com roupas faz parte do contrato social e moral, o fato do ator ser exposto sem roupas numa obra audiovisual o deixa naturalmente desconfort&aacute;vel e este desconforto prejudica a interpreta&ccedil;&atilde;o da cena, obrigando o ator a mentir que est&aacute; confort&aacute;vel quando n&atilde;o est&aacute;. O que ele questiona &eacute; a hipocrisia de n&atilde;o ver diferen&ccedil;a entre ser exposto a milh&otilde;es de pessoas pelado e andar pelado na rua. Por que a segunda exposi&ccedil;&atilde;o &eacute; considerada um atentado ao pudor e a primeira n&atilde;o? <br />
Outra tese, mais dif&iacute;cil de compreender, &eacute; esta:<br />
&quot;Acredito que a dramaturgia, que &eacute; arte de contar hist&oacute;rias, busca oferecer ao p&uacute;blico um pensamento, e n&atilde;o uma sensa&ccedil;&atilde;o. Esta pertence a vida. &Eacute; na vida que sentimos frio e fome; na arte, falamos do frio e da fome, se poss&iacute;vel com alguma inspira&ccedil;&atilde;o. A apresenta&ccedil;&atilde;o da nudez, busca produzir uma sensa&ccedil;&atilde;o er&oacute;tica e n&atilde;o sugerir um pensamento sobre o erotismo. Neste filme os atores est&atilde;o vestidos para que os personagens possam estar desnudos. O est&iacute;mulo ao anseio sexual est&aacute; esquecido para que o pensamento possa ser provocado&quot;. <br />
Isso &eacute; extremamente contest&aacute;vel, primeiro porque muitas sensa&ccedil;&otilde;es geram pensamentos, segundo porque, para mim, um dos objetivos da dramaturgia &eacute;, como o nome j&aacute; diz, dramatizar pensamentos, fazer com que os pensamentos se tornem racionais e afetivos ao mesmo tempo, fazer com que o p&uacute;blico viva a experi&ecirc;ncia dram&aacute;tica, e viver engloba pensar e sentir.<br />
Outra situa&ccedil;&atilde;o exposta no texto diz respeito &agrave; rela&ccedil;&atilde;o &eacute;tica e particular que se estabelece entre o diretor de uma obra e o seus atores. Segundo ele o que acontece freq&uuml;entemente &eacute; que quando um ator hesita: &quot;diante de um diretor que nos pede a nudez, ele fica bravo, faz m&aacute;-cria&ccedil;&atilde;o, como uma crian&ccedil;a mimada, porque se considera no direito a ela. E se a atriz for jovem, &eacute; bem capaz que ainda ou&ccedil;a uns desaforos.&quot; <br />
Aqui Pedro exp&otilde;e um caso particular, que n&atilde;o serve de argumento v&aacute;lido para sustentar uma tese. O que Pedro denuncia &eacute; eticamente conden&aacute;vel, pois ningu&eacute;m deveria ser obrigado a ficar pelado.<br />
Pedro acrescenta: &quot;Eu ambiciono o dia em que os atores e as atrizes saibam que podem e devem dizer &quot;n&atilde;o&quot; a cenas onde n&atilde;o se sintam confort&aacute;veis. O dia em que saibamos que n&atilde;o temos obriga&ccedil;&atilde;o de tirar a roupa, que esta n&atilde;o &eacute; uma exig&ecirc;ncia do of&iacute;cio de ator e sim da ind&uacute;stria pornogr&aacute;fica&quot;. <br />
Aqui Pedro faz um pedido aos seus colegas. De que, quando n&atilde;o se sentirem confort&aacute;veis em fazer uma cena, n&atilde;o fa&ccedil;am! &Eacute; claro que n&atilde;o &eacute; f&aacute;cil para um ator se recusar a fazer uma cena, ainda mais quando o emprego dele est&aacute; em jogo. Imaginem a situa&ccedil;&atilde;o de um chefe de uma multinacional que pede para a sua secret&aacute;ria que fique nua e ele a demita se ela se recusar. Isso n&atilde;o seria motivo de um processo por parte da secret&aacute;ria contra o chefe? &Eacute; l&oacute;gico que as profiss&otilde;es de atriz e de secret&aacute;ria s&atilde;o profiss&otilde;es diferentes, mas ambas s&atilde;o profiss&otilde;es e devem respeitar um c&oacute;digo &eacute;tico. O que tem que ficar claro &eacute; o acordo que se estabelece antes da obra audiovisual ser feita; se a atriz aceitou previamente fazer um papel que exigia nudez, ela deve arcar com as conseq&uuml;&ecirc;ncias, agora se isto lhe foi imposto durante o processo de filmagem, ela tem todo o direito de se recusar a fazer a cena e n&atilde;o ser simplesmente demitida do trabalho, deve ter a liberdade de n&atilde;o fazer o trabalho e ainda receber pelo trabalho j&aacute; feito.<br />
A frase &quot;Quem quer a nudez do outro, &eacute; porque tem problemas com a sua pr&oacute;pria&quot; mostra a indigna&ccedil;&atilde;o do Pedro a quem obriga uma pessoa a ficar nua contra a sua pr&oacute;pria vontade. <br />
A pornografia, para o Pedro, &eacute; uma imperfei&ccedil;&atilde;o dos seres humanos. Segundo ele: &quot;Onde h&aacute; pornografia, n&atilde;o h&aacute; liberdade. H&aacute; algu&eacute;m ganhando dinheiro e algu&eacute;m sofrendo para produzir o dinheiro que este outro est&aacute; ganhando. Quem se v&ecirc; submetido a cena pornogr&aacute;fica, sempre sofre, mesmo apesar de seus poss&iacute;veis comprometimentos subjetivos a tal submiss&atilde;o. O comprometimento eventual de alguns de n&oacute;s, n&atilde;o legitima o ato agressivo de quem prop&otilde;e a pornografia&quot;. Para ele: &quot;Quando assistimos &agrave; pornografia, somos induzidos &agrave; masturba&ccedil;&atilde;o, ficamos solit&aacute;rios e depressivos&quot;.<br />
Esta tese implica uma vis&atilde;o do que &eacute; pornografia, para ele, pornografia &eacute; a explora&ccedil;&atilde;o do sexo para se obter lucro. Uma pervers&atilde;o do ser humano. Isto fica claro no seu texto. &Eacute; uma vis&atilde;o, contest&aacute;vel, mas uma vis&atilde;o leg&iacute;tima e moral. Mas &eacute; importante notar que o Pedro n&atilde;o &eacute; contra a pornografia. Ele quer estabelecer os limites do que &eacute; pornografia e do que &eacute; arte, e que a pornografia n&atilde;o seja &quot;dominante e absoluta&quot; muito menos que esteja conceituada como arte e exposta em programas televisivos vistos por crian&ccedil;as, por exemplo, ou ent&atilde;o as revistas de sacanagem poderiam ser vendidas para as crian&ccedil;as nas bancas de revista? Outra quest&atilde;o &eacute; se os programas televisivos podem ser chamados de arte, a&iacute; j&aacute; &eacute; outro assunto. Outro assunto tamb&eacute;m &eacute; se a masturba&ccedil;&atilde;o &eacute; prejudicial aos seres humanos, ter&iacute;amos que colocar os psic&oacute;logos no debate.<br />
Pedro quer estabelecer uma distin&ccedil;&atilde;o de profiss&otilde;es: &quot;Que os porn&oacute;grafos sejam os porn&oacute;grafos, e que os atores e atrizes sejam os atores e as atrizes. Hoje est&aacute; tudo confuso e sendo tomado pelo mesmo&quot;.<br />
O texto dele &eacute; provocador, importante, pois gera um debate sobre a &eacute;tica, prop&otilde;e uma reflex&atilde;o filos&oacute;fica sobre as quest&otilde;es morais, tentando estabelecer o que &eacute; moral, fundamentando a moralidade e aplicando-a aos diferentes &acirc;mbitos da vida social. O texto cont&eacute;m exageros (pr&oacute;prio da condi&ccedil;&atilde;o existencial-passional dos seres humanos que ironicamente Pedro pretende excluir da arte) e verdades contest&aacute;veis, mas n&atilde;o deve ser desconsiderado muito menos analisado com respostas levianas.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="187.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-186"></a>
<div class="comment comment-published even">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Claus Kruger em 13 de outubro de 2008.</span> -->
	<b>Enviado por Claus Kruger em 13 de outubro de 2008.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/pedro-cardoso-e-nudez#comment-186" class="active">O resquício de admiração que</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>O resqu&iacute;cio de admira&ccedil;&atilde;o que eu tinha pelo ator Pedro Cardoso esvaiu-se pelas frestas de sua pr&oacute;pria ignor&acirc;ncia.<br />
Poderia escrever um texto de 1.000 linhas criticando tal comportamento retr&oacute;grado e ego&iacute;stico, mas procurarei ser breve.<br />
Em primeiro lugar, acredito que esta revolta irracional e desmedida muito se relaciona com o momento afetivo que o ator vive.<br />
&Eacute; um homem de 50 anos que namora uma atriz jovem e bonita. Justamente por isso, ela est&aacute; sujeita a v&aacute;rios convites que possam desagradar o namorado ciumento (revistas de sa&uacute;de, masculinas, programas considerados apelativos, etc). <br />
Ou seja, 'antes podia nudez, agora que &eacute; mulher minha, n&atilde;o pode'. Ou algu&eacute;m se incomoda com algo assim (nudez) da noite para o dia?<br />
Em segundo lugar, eu acredito que os melhores atores n&atilde;o precisem de figurinos pomposos para caracterizar um personagem, assim como os melhores humoristas n&atilde;o precisam de m&aacute;scaras, vestidos ou maquilagem mal feita (ou bem feita) para ser engra&ccedil;ados (basta analisar o sucesso do 'stand up comedy' no Brasil).<br />
Em terceiro lugar, o ator (em geral, e n&atilde;o s&oacute; o Pedro) precisa aprender que, quando atua, ele &eacute; uma mera ferramenta da arte...&agrave;s vezes at&eacute; menos importante do que um cen&aacute;rio ou uma trilha sonora.<br />
N&atilde;o cabe ao ator discutir produ&ccedil;&atilde;o, porque ele n&atilde;o &eacute; produtor; nem mesmo discutir dire&ccedil;&atilde;o, porque ele n&atilde;o &eacute; diretor (muitos acham que s&atilde;o...que evolu&iacute;ram...mas poucos t&ecirc;m real compet&ecirc;ncia para ser).<br />
O megalomanismo de alguns atores faz com que eles pensem que a TV (ou o cinema e o teatro) depende deles, e n&atilde;o o contr&aacute;rio.<br />
Por fim, gostaria de lamentar as amea&ccedil;as do ator contra a imprensa. <br />
Os argumentos utilizados s&atilde;o exagerados e juridicamente deficit&aacute;rios.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="186.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-185"></a>
<div class="comment comment-published odd">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Armando em 13 de outubro de 2008.</span> -->
	<b>Enviado por Armando em 13 de outubro de 2008.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/pedro-cardoso-e-nudez#comment-185" class="active">Também concordo com quase</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Tamb&eacute;m concordo com quase tudo que o Pedro escreveu. Quantos atores em atividade hoje poderiam produzir um texto com tantos elementos para a reflex&atilde;o sobre os conte&uacute;dos e o exerc&iacute;cio da dramaturgia hoje e ousar torn&aacute;-lo p&uacute;blico na forma de um manifesto ? Se &eacute; marketing, desconhe&ccedil;o forma mais leg&iacute;tima e saud&aacute;vel de faz&ecirc;-lo. S&oacute; pelo debate que proporcionou j&aacute; est&aacute; plenamente justificado, a meu ver.</p>
<p>Tamb&eacute;m me parece pertinente a incompatibilidade entre a nudez e a com&eacute;dia, mas me vem &agrave; lembran&ccedil;a uma poss&iacute;vel exce&ccedil;&atilde;o, um dos textos - a cr&ocirc;nica de Fernando Sabino - e filmes - o dirigido por Hugo Carvana - mais engra&ccedil;ados que j&aacute; li e assisti: O Homem Nu. Na primeira a nudez &eacute; vista em si mesma, sem qualquer conota&ccedil;&atilde;o sexual. J&aacute; no filme entra em cena a sexualidade, mas sem nenhuma apela&ccedil;&atilde;o e com tal realismo e verossimilhan&ccedil;a - mostrando o quanto somos de fato complicados no trato deste nosso instinto prim&aacute;rio - residindo a&iacute;, talvez, a sua gra&ccedil;a.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="185.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-184"></a>
<div class="comment comment-published even">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Márcia Birnbaum em 13 de outubro de 2008.</span> -->
	<b>Enviado por Márcia Birnbaum em 13 de outubro de 2008.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/pedro-cardoso-e-nudez#comment-184" class="active">Ufa, ainda bem q vc, Jorge,</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Ufa, ainda bem q vc, Jorge, n&atilde;o abandonou a sanidade!! E viva a nudez consciente!!! <br />
Meu coment&aacute;rio &eacute; meio grande e, na real, &eacute; sobre o q Pedro falou, mas gostaria de envi&aacute;-lo &agrave; Casa de Cinema e para esse genial cineasta que, vestido da cabe&ccedil;a aos p&eacute;s, desnuda t&atilde;o bem nossa sociedade.<br />
A&iacute; vai</p>
<p>Ent&atilde;o, toda nudez ser&aacute; castigada...</p>
<p>Quando eu falo que estamos voltando &agrave; Era das Trevas, dizem que eu sou exagerada, fatalista. Mas depois que de ler o protesto escrito pelo senhor Pedro Cardoso, ator &quot;residente&quot; de A Grande Fam&iacute;lia, uma sitcom brasileira marcada pelo humor e o escracho, com, &agrave;s vezes, uma certa mal&iacute;cia, discursando para, teoricamente, uma plat&eacute;ia esclarecida sobre a presen&ccedil;a inadmiss&iacute;vel, podre, suja da nudez das mulheres na telinha e na telona, como sendo uma coisa de diretor velho bab&atilde;o, me d&aacute; &quot;uma meda!&quot;... </p>
<p>E o preconceito desse senhor? Qual o problema de uma atriz beijar um prostituto? Como assim? Prostituto &eacute; algum bicho feroz? Como se os homens e as mulheres tamb&eacute;m n&atilde;o fossem bichos... tsc, tsc, tsc. Fazemos parte da pior esp&eacute;cie deles. E o preconceito com o peso dos diretores? Isso &eacute; muito feio. Quer dizer que gordo pelado &eacute; ainda mais dantesco? Que coisa tacanha!! </p>
<p>Pelo visto &eacute; o senhor Cardoso que tem problemas com a pr&oacute;pria nudez (como ele diz no texto sobre os diretores e autores que desejam cenas de nudez em suas obras). </p>
<p>Engra&ccedil;ado que a nudez &eacute; o estado mais puro do ser. Os outros animais da floresta andam nus numa boa. O homem &eacute; o &uacute;nico animal que perverte essa naturalidade se cobrindo. Ali&aacute;s foram os artistas que andaram cobrindo Ad&atilde;o e Eva, a pedido da tosca igreja, &eacute; claro. Eu acho que todos n&oacute;s dever&iacute;amos andar nus. &Eacute; como somos, como nascemos. Todo mundo acha lindo um bebezinho pelado. Eu tamb&eacute;m acho lindo gente grande pelada. Qual o problema? </p>
<p>Talvez porque eu tenha muito orgulho e tes&atilde;o no meu corpo. Essa obra de arte feita pelos meus pais lindos e queridos, que eu amo intensamente. Assim como fiz uma filha linda, com muito tes&atilde;o e desejo sexual, claro, a mola para a perpetua&ccedil;&atilde;o da humanidade %u2013 que, infelizmente, produz membros que nem deveriam existir. Que renegam sua voca&ccedil;&atilde;o animal, que &eacute; a de copular (e n&atilde;o s&oacute; se reproduzir). <br />
Eu me amo e me acho linda. Acho minha bunda maravilhosa, minhas coxas fortes e tonificadas, minha saboneteira incr&iacute;vel. Minhas costas s&atilde;o como um soneto. Amo meu corpo. Ele &eacute; meu templo e como tal est&aacute; aberto aos fi&eacute;is que nele acreditam. Que me venham eles. Eu adoraria poder revelar toda essa poesia a todo mundo. Mas, infelizmente, o mundo est&aacute; cheio de Pedros e Pedras. </p>
<p>E sobre o se despir para a plat&eacute;ia, o espectador ou o telespectador, &eacute; muito estranho que um ator s&oacute; consiga representar se munido de um figurino. O bom ator deve saber encarnar outra pessoa sem o &quot;efeito especial&quot; do manto. E eu que o tinha em t&atilde;o alta conta... Parece que Pedro &eacute; mais um desses atores medianos que precisam dos apetrechos da arte para se municiar e encarar a labuta di&aacute;ria. </p>
<p>Ao escrever que o &quot;anseio sexual &eacute; constante no homem e n&atilde;o deve ser permanentemente ati&ccedil;ado&quot; ele praticamente insinua que o desejo sexual &eacute; uma coisa s&oacute; de homem. Afinal, n&atilde;o acredito que ele, ao escrever a frase, esteja se referindo &agrave; humanidade e, portanto, incluindo as mulheres. Que, meu caro, t&ecirc;m tamb&eacute;m muuuito desejo sexual, ainda bem!!! N&atilde;o nascemos com defeito!!! E tamb&eacute;m n&atilde;o precisamos desse tipo de paladino. A gente sabe se defender!!!. </p>
<p>A frase tamb&eacute;m nos leva a pensar, dada a sua veem&ecirc;ncia e seu moralismo intr&iacute;nseco, que &eacute; coisa at&eacute; do demo!!! Meu, que babaquice &eacute; essa?? Bom, se &eacute; coisa do demo eu quero mais &eacute; pecar (como j&aacute; dizia uma m&uacute;sica ga&uacute;cha...). </p>
<p>E, pera&iacute;, como assim: a masturba&ccedil;&atilde;o leva &agrave; depress&atilde;o?? Gente, e o que mais? D&aacute; p&ecirc;los nas m&atilde;os tamb&eacute;m?? Cara, ent&atilde;o eu sou uma macaca (ou t&ocirc; com a macaca. KKkkkk). Credo! Como voc&ecirc;, um ator, um cara que teoricamente deveria ter a sensibilidade mais agu&ccedil;ada, uma intelig&ecirc;ncia emocional acima da m&eacute;dia, pode falar esses improp&eacute;rios!? </p>
<p>Mon Dieu de La France (fa&ccedil;o a pertinente cita&ccedil;&atilde;o ao pa&iacute;s que produziu o genial Marqu&ecirc;s de Sade. Deliciosa e sexualmente inteligente na sua admir&aacute;vel verborragia), que coisa!! </p>
<p>E &oacute;, pelo visto voc&ecirc; n&atilde;o anda fazendo muito sexo ou nunca fez direito. Porque sexo, al&eacute;m do esporte, da arte, da cultura e da amizade, tamb&eacute;m relaxa e descansa a alma. E como! Ali&aacute;s, quem nunca dormiu melhor depois de uma boa gozada!? Cara voc&ecirc; precisa abrir sua mente, ela est&aacute; muito oprimida pela religiosidade latina. Pela tal culpa cat&oacute;lica... Freud explica, cara...</p>
<p>Se liga, meu. Vem pra nossa turma que voc&ecirc; e a namorada que tanto ama ser&atilde;o infinitamente mais felizes. Eu que sou feliz, que me amo, que me masturbo, que trepo e que tenho uma filha linda que, com certeza, vai curtir tudo isso, te garanto que &eacute; totalmente verdade. O sexo e a nudez s&atilde;o libertadores mesmo fora do contexto dos anos 60 e 70. Garanto a voc&ecirc;.</p>
<p>E como assim, o cinema s&oacute; provoca pensamento e n&atilde;o sensa&ccedil;&otilde;es. Quer dizer que eu n&atilde;o posso nem rir e nem chorar ao ver um filme? Mon Dieu de La France, mesmo! Onde vamos parar nessa toada proibitiva? </p>
<p>Que belo marketing voc&ecirc; fez para o seu filme hein Sr. Cardoso? Meio &agrave;s avessas, n&atilde;o? E ainda comete uma bela de uma hipocrisia ao dizer que s&oacute; no filme Todas as Mulheres do Mundo, do diretor Domingos de Oliveira, &eacute; que tem cena justificada de nudez. E s&oacute; por acaso ele &eacute; o diretor do seu novo filme... Ah t&aacute;. E o Papai Noel vai descer da minha chamin&eacute; de m&atilde;o dada com o Coelhinho da P&aacute;scoa amanh&atilde;... Ent&atilde;o t&aacute;, banz&eacute;! </p>
<p>Nunca pensei que dentro do ator e do homem que eu pensava ser voc&ecirc; se esconde um ferrenho agente da inquisi&ccedil;&atilde;o espanhola, muy amigo talvez do papa Pio 12 %u2013 que querem canonizar!!! %u2013 e do Bento 16 (mentes retr&oacute;gradas que nos querem impingir a lei das descamisinhas), e que, nas entrelinhas, sugere a fogueira a quem pensa e sente sexo 24 horas, como eu. </p>
<p>Madrezita, onde esse mundo vai parar? Como ando dizendo e percebendo, na escurid&atilde;o total!! T&ocirc; fora. Eu que n&atilde;o vou apertar esse interruptor!</p>
<p>E &oacute;, s&oacute; para o seu governo, caro Pedro, pornografia &eacute;, segundo o dicion&aacute;rio, designa&ccedil;&atilde;o pejorativa dada &agrave;s obras que abordam o tema do sexo. Portanto a parte ruim &eacute; de quem chama a obra de pornogr&aacute;fica, porque ele est&aacute; sendo pejorativo, ou seja confere um sentido depreciativo a algo que n&atilde;o &eacute;, necessariamente. E quem deprecia &eacute; desdenhoso. E o desd&eacute;m &eacute; muito feio. &Eacute; baixo, &eacute; s&oacute;rdido, parco e insignificante. </p>
<p>E voc&ecirc; diz que se arrepende de coisas que fez e diz acreditar que seus colegas tamb&eacute;m tenham se arrependido. Sabe do que eu me arrependo, eu que nem sou atriz para ficar pelada (essas sim, umas privilegiadas, que se despem pela profiss&atilde;o e ainda ganham pra isso. Eu fico pelada de gra&ccedil;a, ora bolas!!!)? Eu me arrependo de pagar altos impostos, de ter que, ainda por cima, pagar seguro sa&uacute;de, IPVA, de ter que pagar pela TV a cabo e pelo telefone a empresas estrangeiras que nutrem desd&eacute;m pelo meu pa&iacute;s e por mim (mas n&atilde;o pelo meu dinheiro, claro), de ter medo de sair na rua, porque a desigualdade social, essa sim, bate na porta e na cara da gente, com sua periculosidade, incitando a viol&ecirc;ncia dentro de cada um. </p>
<p>Cara, voc&ecirc; parece n&atilde;o saber nada da vida. Na boa. Olhe para o lado. Saia da sua cegueira branca. Saramago tem mesmo raz&atilde;o. Vivemos todos cegos. E eu sou disc&iacute;pula da mulher do m&eacute;dico! Fui!</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="184.html">responder</a></li>
</ul></div>
  </div>
<div class="indented"><a id="comment-641"></a>
<div class="comment comment-published odd">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Ismael em 10 de julho de 2010.</span> -->
	<b>Enviado por Ismael em 10 de julho de 2010.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/pedro-cardoso-e-nudez#comment-641" class="active">Pois é Márcia, parece que</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Pois &eacute; M&aacute;rcia, parece que depois de tanta luta pra se enterrar a censura temos ainda baloartes dela rondando e, pior, opinando contra a liberdade de pensamento descaradamente na m&iacute;dia. Isso &eacute; que devia ser proibido. Temos sempre a op&ccedil;&atilde;o de mudar de canal ou desligar a tv, ir a uma pe&ccedil;a e n&atilde;o na outra, ver um filme e n&atilde;o o outro. Por que proibir ou inibir um sentimento t&atilde;o forte e humano? Pedro Cardoso &eacute; um &oacute;timo ator e me faz rir muito, mas desta vez perdeu uma grande oportunidade de ficar calado e sua seriedade neste quisito &eacute; rid&iacute;cula.<br />
Pra finalizar tamb&eacute;m compartilho da id&eacute;ia de n&atilde;o banalizar o sexo ou/e a  nudez, mas devemos permitir que outras pessoas que pensem diferente  tenham essa op&ccedil;&atilde;o. Se ela &eacute; de fato necess&aacute;ria para as mesmas. Minha  opini&atilde;o, a do Pedro e a do Jorge, n&atilde;o podem se tornar regras. Cada ator  deve ter maturidade e concernimento pra escolher e decidir oque deve e  pode fazer assim como todo mundo deveria fazer em sua atividades,  imposi&ccedil;&otilde;es e necessidades tamb&eacute;m fazem parte do jogo da vida. A no&ccedil;&atilde;o de  que toda cena de nudez &eacute; desnecess&aacute;ria &eacute; muito relativo tamb&eacute;m. Quem  deve julgar isso? ou melhor, quem somos n&oacute;s pra julgar? somos censores?  sabemos oque &eacute; melhor? oque &eacute; de mau gosto ou n&atilde;o? Divergir &eacute;  democr&aacute;tico, censurar &eacute; facismo.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="641.html">responder</a></li>
</ul></div>
  </div>
</div></div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="scripts.js.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="204fbf7a037730caadf6dbb9f0ee7f64" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F100&amp;l=o-blog%252Fjorge-furtado%252Fpedro-cardoso-e-nudez'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
