<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - 3 EFES</title>
</head>
<body alink="#ffffff" background="../../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp;<br>
  <img alt="" src="../../imagens/filmes/3f-cart.jpg"
 style="width: 200px; height: 302px;" align="left" hspace="10"
 vspace="10"><br>
  <big><big><span style="font-weight: bold;">3 EFES</span></big></big><br>
longa-metragem de Carlos Gerbase
  <br>
Filmado digitalmente entre dezembro/2006 e janeiro/2007<br>
Em montagem desde abril<br>
Lan&ccedil;amento previsto para dezembro/2007<br>
  <br>
  <span style="font-weight: bold;">Sinopse</span><br>
  <br>
De acordo com a teoria do professor Valadares,<br>
a humanidade tem tr&ecirc;s apetites: a fome, o sexo e o fasma.<br>
"3 Efes" mostra como essa teoria funciona na pr&aacute;tica.<br>
  <br>
Mais informa&ccedil;&otilde;es no s&iacute;tio do filme:<br>
  <a target="_blank" href="http://www.3efes.com.br">http://www.3efes.com.br</a><br>
  <br>
  <br>
  <br>
&nbsp;<br>
  <span style="font-weight: bold;"><img alt=""
 src="../../imagens/filmes/3efes2.jpg"
 style="width: 250px; height: 168px;" align="right" hspace="10"
 vspace="10">Notas sobre a produ&ccedil;&atilde;o</span><br>
&nbsp;<br>
A realiza&ccedil;&atilde;o de &#8220;3 Efes" partiu de uma premissa
b&aacute;sica: o cinema brasileiro precisa de mais
produ&ccedil;&otilde;es de baixo custo, em suporte digital, que, apesar
das limita&ccedil;&otilde;es or&ccedil;ament&aacute;rias, busquem o
di&aacute;logo com o grande p&uacute;blico. Para isso, o roteirista e
diretor Carlos Gerbase escreveu um roteiro que valoriza ao
m&aacute;ximo a dramaturgia e permite a cria&ccedil;&atilde;o de um
discurso cinematogr&aacute;fico enxuto, mas com grande capacidade de
comunica&ccedil;&atilde;o. De certa forma, &eacute; uma volta &agrave;
est&eacute;tica que marcou um momento importante na carreira de
Gerbase: o seu primeiro longa em super-8, "Inverno" (1983).<br>
&nbsp; <br>
Para a Casa de Cinema de Porto Alegre, &eacute; mais uma oportunidade
de comprovar o excelente n&iacute;vel dos profissionais da &aacute;rea
no Rio Grande do Sul: elenco e equipe t&eacute;cnica s&atilde;o
formados exclusivamente por ga&uacute;chos. A produtora acredita que a
diversidade de estrat&eacute;gias de realiza&ccedil;&atilde;o &eacute;
muito importante para que o cinema brasileiro amadure&ccedil;a ainda
mais e conquiste fatias maiores do mercado. Para a
realiza&ccedil;&atilde;o deste filme, pela primeira vez a "Casa" se
associou a outras produtoras ga&uacute;chas: Vortex, Regra Tr&ecirc;s,
Low Filmes, Kiko Ferraz Studios e Maria Cultura. <br>
  <br>
"3 Efes" tamb&eacute;m &eacute; a primeira experi&ecirc;ncia
profissional de v&aacute;rios estudantes rec&eacute;m-formados. Os
diretores de produ&ccedil;&atilde;o, o diretor de fotografia, os
assistentes de produ&ccedil;&atilde;o e o assistente de
dire&ccedil;&atilde;o conclu&iacute;ram o curso de
Produ&ccedil;&atilde;o Audiovisual pela PUCRS em 2006, e a Diretora de
Arte formou-se em Publicidade no in&iacute;cio de 2007 A juventude
destes, somada &agrave; experi&ecirc;ncia de Gerbase (que, al&eacute;m
de roteirista e diretor, tamb&eacute;m assina a produ&ccedil;&atilde;o
executiva) e &agrave; s&oacute;lida capacidade de
realiza&ccedil;&atilde;o da Casa de Cinema de Porto Alegre deram a "3
Efes" uma personalidade &uacute;nica. <br>
  <br>
  <span style="font-weight: bold;"><img alt=""
 src="../../imagens/filmes/3f-logo.jpg"
 style="width: 100px; height: 86px;" align="left" hspace="10"
 vspace="10">Elenco e Prepara&ccedil;&atilde;o</span><br>
  <br>
O elenco de "3 Efes" foi escolhido em julho de 2006, e per&iacute;odo
de prepara&ccedil;&atilde;o come&ccedil;ou imediatamente. Foram cinco
meses de trabalho, com ensaios gravados em v&iacute;deo e depois
analisados coletivamente. Este foi o maior per&iacute;odo de ensaios
j&aacute; utilizado por Gerbase e s&oacute; foi poss&iacute;vel pelo
fato de todo o elenco morar em Porto Alegre. Ana Maria Mainieri (a
prostituta "Giane") &eacute;, no elenco principal, o &uacute;nico nome
que j&aacute; tinha atuado como protagonista num filme de Gerbase,
"Toler&acirc;ncia", al&eacute;m de ser a estrela de "Houve uma vez dois
ver&otilde;es", de Jorge Furtado.<br>
  <br>
Cris Kessler (a estudante "Sissi") e Paulo Rodrigues (o papeleiro
"William") fazem sua estr&eacute;ia no cinema. Felipe de Paula (o
fot&oacute;grafo "Betinho"), Carla Cassapo (a dona-de-casa "Martina"),
Leonardo Machado (o publicit&aacute;rio "Rog&eacute;rio") e
F&aacute;bio Rangel (o taxista "Heitor") fizeram pequenos pap&eacute;is
em "Sal de Prata". Artur Pinto j&aacute; aparecera numa ponta de "O
homem que copiava", de Jorge Furtado. J&uacute;lio Andrade, por sua
vez, presente em "O homem que copiava", "Sal de prata" e "C&atilde;o
sem dono" (de Beto Andrade e Renato Ciasca), faz uma pequena
participa&ccedil;&atilde;o na cena final "3 Efes". Outra
participa&ccedil;&atilde;o especial&iacute;ssima &eacute; a do
professor An&iacute;bal Damasceno Ferreira, que interpreta o "Professor
Valadares", autor da teoria dos "3 Efes".<br>
  <br>
  <span style="font-weight: bold;"><img alt=""
 src="../../imagens/filmes/3efes1.jpg"
 style="width: 250px; height: 168px;" align="right" hspace="10"
 vspace="10"></span><span style="font-weight: bold;">Filmagens</span><br>
  <br>
As filmagens aconteceram em 20 dias, entre dezembro de 2006 e janeiro
de 2007, em Porto Alegre.&nbsp; A equipe b&aacute;sica presente no set
era de apenas nove pessoas: diretor, assistente de
dire&ccedil;&atilde;o, fot&oacute;grafo (que tamb&eacute;m atuava como
c&acirc;mera), t&eacute;cnico de som direto, microfonista, diretor de
produ&ccedil;&atilde;o, diretora de arte, figurinista e maquiadora. Em
algumas situa&ccedil;&otilde;es (quartos de motel, por exemplo), a
equipe era ainda menor, por absoluta falta de espa&ccedil;o. "3 Efes"
foi filmado com uma c&acirc;mera mini-DV Panasonic AGDVX-100 e um kit
de luz port&aacute;til Arri. O som direto foi gravado em fitas DAT. <br>
  <br>
As externas valorizam alguns cen&aacute;rios ainda pouco filmados da
cidade, como a pra&ccedil;a Europa (pr&oacute;xima ao Shopping
Iguatemi), as ruas do bairro Menino Deus, a vila Planet&aacute;rio e a
Cidade Baixa. Nas internas, o destaque &eacute; a
utiliza&ccedil;&atilde;o de cinco diferentes mot&eacute;is, que
colaboraram com a produ&ccedil;&atilde;o permitindo a perman&ecirc;ncia
da equipe e do elenco do filme cobrando, por hora, apenas o
pre&ccedil;o b&aacute;sico para um casal. A &uacute;nica
condi&ccedil;&atilde;o &eacute; que as filmagens acontecessem pela
manh&atilde; ou &agrave; tarde.<br>
  <br>
O filme contou tamb&eacute;m com o apoio decisivo de v&aacute;rios
restaurantes de Porto Alegre, como o Moeda (do Centro Cultural
Santander), Birra &amp; Pasta, Restaurante Marcos, Oriental Express,
Calamares,&nbsp; Massolin de Fiori, Atelier das Massas e&nbsp; Charlie.<br>
  <br>
  <span style="font-weight: bold;"><img alt=""
 src="../../imagens/filmes/3efes3.jpg"
 style="width: 250px; height: 168px;" align="left" hspace="10"
 vspace="10">Finaliza&ccedil;&atilde;o e M&uacute;sica</span><br>
  <br>
Toda a montagem da imagem foi realizada em ilha de edi&ccedil;&atilde;o
Final Cut Pro da Casa de Cinema de Porto Alegre, entre maio e julho de
2007. A edi&ccedil;&atilde;o de som est&aacute; sendo realizada no Kiko
Ferraz Studios. A m&uacute;sica &eacute; de Laura L. e de sua banda
"M&uacute;sicas Intermin&aacute;veis para Viagem". Parte da trilha
ser&aacute; retirada do seu CD lan&ccedil;ado em 2006, e parte
est&aacute; sendo especialmente composta.<br>
  <br>
  <span style="font-weight: bold;">Lan&ccedil;amento</span><br>
  <br>
O lan&ccedil;amento de "'3 Efes" ser&aacute; em dezembro deste ano, em
salas digitais do sistema RAIN.&nbsp; A distribui&ccedil;&atilde;o
ser&aacute; da pr&oacute;pria Casa de Cinema de Porto Alegre. <br>
&nbsp;<br>
  <span style="font-weight: bold;"><img alt=""
 src="../../imagens/filmes/3f-logo.jpg"
 style="width: 100px; height: 86px;" align="right" hspace="10"
 vspace="10">Enredo</span><br>
  <br>
"3 Efes" &eacute; uma com&eacute;dia dram&aacute;tica que aborda as
dificuldades &#8211; afetivas, financeiras e culturais &#8211; enfrentadas por um
grupo de personagens que circula em torno de Sissi, uma jovem
universit&aacute;ria que sustenta, a duras penas, o pai vi&uacute;vo e
o irm&atilde;o pequeno.<br>
  <br>
Nessa situa&ccedil;&atilde;o de dificuldade, Sissi recorre aos
conselhos de sua tia, Martina, uma dona-de-casa entediada que, em meio
a uma crise no seu casamento com o publicit&aacute;rio Rog&eacute;rio,
fica irresistivelmente atra&iacute;da por William, um simples catador
de papel.<br>
  <br>
Rog&eacute;rio tamb&eacute;m est&aacute; em apuros: sua &uacute;ltima
campanha publicit&aacute;ria deu errado, e agora ele precisa dar um
jeito de salvar seu emprego &#8211; de qualquer jeito. Assim, sob todas essas
press&otilde;es do cotidiano, os personagens acabam tomando importantes
decis&otilde;es que v&atilde;o mudar muita coisa entre eles &#8211; e
tamb&eacute;m provocar algumas situa&ccedil;&otilde;es inusitadas.<br>
  <br>
"3 Efes" constr&oacute;i uma hist&oacute;ria com personagens de uma
grande cidade brasileira, Porto Alegre, vivendo dilemas &eacute;ticos
comuns a muitas pessoas de qualquer canto do mundo: at&eacute; onde se
pode ir para manter um emprego amea&ccedil;ado, sustentar uma
fam&iacute;lia na fronteira da fome, ou dar vaz&atilde;o a desejos que
a sociedade condena?<br>
  <br>
  <br>
  <center>
  <p></p>
  <hr size="3" width="100%"><font size="-2"><a
 href="../casa/q-somos.htm">A CASA</a>
| <a href="../filmes/listaf.htm">FILMES</a> | <a href="listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a
 href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a
 href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
