<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - TRES GAROTAS E UM ET</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote><img SRC="../../imagens/filmes/3garotas.jpg" HSPACE=20 height=250 width=181 align=LEFT><b><font size=+2>TR&Ecirc;S
GAROTAS E UM ET</font></b>
<br>longa-metragem de Carlos Gerbase
<br>roteiro em desenvolvimento
<br>&nbsp;
<br>&nbsp;
<br>&nbsp;
<p>SINOPSE
<p>Um rapaz prestes a se afogar num pequeno lago do Parque Farroupilha
(Reden&ccedil;&atilde;o), em Porto Alegre, &eacute; salvo por duas garotas
que estavam correndo no local. Elas o levam para o apartamento que dividem
com uma terceira garota. O rapaz est&aacute; fraco, desmemoriado e n&atilde;o
tem documento algum. Suas roupas est&atilde;o em p&eacute;ssimas condi&ccedil;&otilde;es.
<p>Depois de recuperar-se, o rapaz diz ser de outro planeta. Ele conta
sua hist&oacute;ria: foi enviado num feixe de energia, produzido gra&ccedil;as
&agrave; capacidade telep&aacute;tica dos habitantes de seus mundo - para
pesquisar como &eacute; a vida na Terra, especialmente quanto ao uso da
tecnologia. Dependendo do seu relat&oacute;rio, sua civiliza&ccedil;&atilde;o
pode continuar (ou n&atilde;o) seu plano de “involu&ccedil;&atilde;o” tecnol&oacute;gica,
eliminando a escrita.
<p>Elas, &eacute; claro, n&atilde;o acreditam, mas decidem mant&ecirc;-lo
por mais algum tempo no apartamento. A partir da&iacute; acontecem diversos
conflitos do rapaz com o ambiente da cidade, que lhe &eacute; desconhecido
e, &agrave;s vezes, bastante hostil. O comportamento do suposto ET &eacute;
enigm&aacute;tico e paradoxal: sabe muito sobe coisas importantes (filosofia
a tecnologia) e quase nada sobre coisas triviais (a diferen&ccedil;a entre
os gr&atilde;os do arroz e do feij&atilde;o).
<p>Uma das garotas tem um s&iacute;tio no interior, e &eacute; para l&aacute;
que os quatro v&atilde;o de vez me quando, para relaxar e ter uma vida
mais “natural”. O rapaz acaba se envolvendo com as tr&ecirc;s garotas,
que s&atilde;o muito diferentes entre si, mas est&atilde;o todas apaixonadas
por ele.
<p>Depois de algumas semanas, ele anuncia que agora tem que fazer o relat&oacute;rio,
e que esse relat&oacute;rio vai acabar com a energia dele – em outras palavras,
que ele vai morrer (e isso n&atilde;o &eacute; um drama para ele). Elas
tentam convenc&ecirc;-lo a n&atilde;o fazer aquilo (ainda n&atilde;o est&atilde;o
convencidas de que ele fala a verdade). Mas ele precisa fazer. Pede para
ser enterrado no s&iacute;tio, e que elas n&atilde;o contem para ningu&eacute;m
que ele morreu. Simplesmente “foi embora”. Elas prometem. Ele entra em
transe e, apesar dos esfor&ccedil;os delas, morre.
<p>Elas o enterram no s&iacute;tio. Alguns dias depois, chega a pol&iacute;cia,
acompanhada da m&atilde;e do rapaz (e uma foto dele). Ela conta a hist&oacute;ria:
seu filho era um jovem e brilhante acad&ecirc;mico, especialista nas obras
de Heidegger e Flusser. Demoraram para descobrir o que ele tinha feito,
mas, com a ajuda da Internet, finalmente conseguiram. Desenterram. &Eacute;
ele mesmo. Elas se complicam pela oculta&ccedil;&atilde;o do cad&aacute;ver.
<p>A m&atilde;e se esfor&ccedil;a por amenizar a acusa&ccedil;&atilde;o.
As tr&ecirc;s garotas, quase simultaneamente, descobrem que est&atilde;o
gr&aacute;vidas e resolvem abortar. A m&atilde;e, ent&atilde;o, para evitar
a trag&eacute;dia, revela: ela tamb&eacute;m &eacute; do outro planeta,
e veio ali em miss&atilde;o de “apagamento dos vest&iacute;gios” da passagem
do filho. Mas n&atilde;o pode permitir que seus netos morram. Elas n&atilde;o
acreditam. A m&atilde;e diz que &eacute; capaz de provar.
<p>No s&iacute;tio, as quatro mulheres formam um cadeia energ&eacute;tica
e conseguem contato com o planeta do rapaz. A mais nova decide ir para
l&aacute; e desaparece num raio de luz. A m&atilde;e morre, pois usou toda
a sua energia no contato. As duas outras garotas t&ecirc;m seus beb&ecirc;s,
um menino e uma menina, que s&atilde;o a semente de uma nova civiliza&ccedil;&atilde;o,
fruto da uni&atilde;o de dois planetas.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 width="100%"><font size=-2><a href="../casa/q-somos.htm">A CASA</a>
| <a href="../filmes/listaf.htm">FILMES</a> | <a href="listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
