<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
  <title>CASACINEPOA - ALEM DAS REDES DE COLABORACAO</title>
</head>
<body alink="#ffffff" background="../../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote><big><span style="font-weight: bold;"><br>
  <img alt="" src="../../imagens/filmes/alemdas3.jpg"
 style="width: 300px; height: 184px;" align="left" hspace="10"
 vspace="10"><br>
AL&Eacute;M DAS REDES DE COLABORA&Ccedil;&Atilde;O:</span><br
 style="font-weight: bold;">
  <span style="font-weight: bold;">Diversidade Cultural e
as Tecnologias do Poder</span><br style="font-weight: bold;">
  </big>
  <p>Ciclo de palestras<br>
desenvolvido em parceria com a ASL - Associa&ccedil;&atilde;o Software
Livre<br>
Projeto contemplado no edital "Cultura e Pensamento" 2007 do MinC<br>
a ser realizado em outubro em Porto Alegre/RS; e novembro em Natal/RN</p>
  <p>mais informa&ccedil;&otilde;es no <a target="_blank"
 href="http://www.rn.softwarelivre.org/alemdasredes/">blog do evento</a>.<br>
  </p>
  <p><br>
  </p>
  <p><span style="font-weight: bold;">APRESENTA&Ccedil;&Atilde;O</span><br
 style="font-weight: bold;">
  <br>
Reunindo a qualidade art&iacute;stica e a reflex&atilde;o
cr&iacute;tica dos profissionais da Casa de Cinema de Porto Alegre
&agrave; experi&ecirc;ncia da Associa&ccedil;&atilde;o Software Livre,
entidade esta respons&aacute;vel pela organiza&ccedil;&atilde;o de um
dos maiores encontros de cultura hacker do Brasil &#8211; o F&oacute;rum
Internacional de Software Livre, propomos um exerc&iacute;cio de
"decodifica&ccedil;&atilde;o" das tend&ecirc;ncias culturais
contempor&acirc;neas, em suas express&otilde;es art&iacute;sticas,
tecnocient&iacute;ficas e pol&iacute;tico-ideol&oacute;gicas, buscando
desvendar as intrincadas tramas e seus algoritmos moleculares e
globais, hoje condutores da biopol&iacute;tica e das macro-estruturas
do poder.<br>
  <br>
A proposta &eacute; trabalhar a contradi&ccedil;&atilde;o entre as
possibilidades de cria&ccedil;&atilde;o e dissemina&ccedil;&atilde;o
culturais inerentes &agrave;s redes informacionais e jamais
constru&iacute;das na hist&oacute;ria da humanidade e as tentativas de
manter a inventividade e a interatividade sob o controle dos velhos
modelos de neg&oacute;cios constru&iacute;dos no capitalismo
industrial. O projeto visa jogar luz sobre estas batalhas
biopol&iacute;ticas. Queremos decifrar as disputas
s&oacute;ciot&eacute;cnicas em torno da defini&ccedil;&atilde;o de
c&oacute;digos, padr&otilde;es, protocolos, aparentemente inocentes,
neutros, simplesmente pragm&aacute;ticos(racionais).<br>
  <br>
Os dois ciclos ocorrer&atilde;o nos extremos geogr&aacute;ficos do
Brasil, demonstrando o poder desterritorializante e distribu&iacute;do
da cultura digital e das redes informacionais. O primeiro ser&aacute;
no Rio Grande do Sul e o segundo ser&aacute; no Rio Grande do Norte. O
Brasil dentro da rede &eacute; o pa&iacute;s diverso, enredado, mais
amplo do que os seus grandes centros. Para deixar isto efetivamente
claro articularemos ativsitas, pesquisadores e intelectuais de todo o
pa&iacute;s, militantes latino-americanos e esperamos ter mais de 20
mil acessos simult&acirc;neos na nossa webTV, pois &eacute; o
p&uacute;blico cativo que (temos) acompanha as transmiss&otilde;es do
F&oacute;rum Internacional de Software Livre. Nossa estrat&eacute;gia
&eacute; de mobiliza&ccedil;&atilde;o m&uacute;ltipla nas diversas
comunidades virtuais, de ativistas ciberculturais,
s&oacute;cio-pol&iacute;ticos, tecnoart&iacute;sticos e nos sites de
relacionamento.<br>
  <br>
  <span style="font-weight: bold;">ABORDAGEM DO TEMA<br>
  </span><br>
Nosso ciclo faz a recombina&ccedil;&atilde;o e a
correla&ccedil;&atilde;o entre coisas aparentemente distintas e
distantes, mas incrivelmente intr&iacute;nsecas. Mostramos que a
raz&atilde;o instrumental n&atilde;o consegue ficar impune diante do
interc&acirc;mbio comunicativo entre os n&oacute;s das redes. Por isso,
nosso ciclo quer efetivamente ir al&eacute;m das redes de
colabora&ccedil;&atilde;o e mostrar as possibilidades, a potencialidade
e os riscos que as tecnologias do poder trazem para a diversidade
cultural e para a emancipa&ccedil;&atilde;o das subjetividades. Por
isso, nosso ciclo parte de perguntas:<br>
  <br>
1. Como as redes reconfiguram a sociedade, a educa&ccedil;&atilde;o e a
cultura?<br>
  <br>
2. O que o software tem a ver com os transg&ecirc;nicos?<br>
  <br>
3. O que c&oacute;digos tem a ver com m&uacute;sica, filmes, jogos e
realidades alternativas?<br>
  <br>
4. O que as telecomunica&ccedil;&otilde;es e a tv digital tem a ver com
o comum?<br>
  <br>
5. O que a educa&ccedil;&atilde;o tem a ver com a autonomia
pol&iacute;tica e tecnol&oacute;gica?<br>
  <br>
6. O que o anonimato na rede tem a ver com a democracia e com a
biopol&iacute;tica?<br>
  <br>
7. O que a tecno-arte e a cibercultura tem a ver com a est&eacute;tica
da multid&atilde;o?<br>
  <br>
8. O que a converg&ecirc;ncia digital e a TV p&uacute;blica tem a ver
com a diversidade cultural?<br>
  </p>
  <p style="font-weight: bold;">AS MESAS</p>
  <p>Assim teremos oito mesas, quatro em Porto Alegre e outras quatro
em Natal, que problematizar&atilde;o essas quest&otilde;es dos seguinte
modo:<br>
  <br>
Mesa 1.1 (Porto Alegre)<br>
"POLITIZANDO AS TECNOLOGIAS:<br>
COMO AS REDES RECONFIGURAM A SOCIEDADE,A EDUCA&Ccedil;&Atilde;O E A
CULTURA?"<br>
  <br>
A mesa procura debater as reconfigura&ccedil;&otilde;es e
recombina&ccedil;&otilde;es tecnol&oacute;gicas estruturadas pela
sociedade informacional. Decifrar nos c&oacute;digos, nas arquiteturas
de rede, nos protocolos e padr&otilde;es tecnol&oacute;gicos as
determina&ccedil;&otilde;es pol&iacute;ticas e as suas
implica&ccedil;&otilde;es s&oacute;cio-culturais. Na sociedade
potencialmente hiper-copnectada a cultura vive as possibilidades da
colabora&ccedil;&atilde;o, do ativismo em torno do compartilhamento do
conhecimento e, simultaneamente, os conflitos nascidos das tentativas
de controle e manuten&ccedil;&atilde;o da velha ind&uacute;stria
cultural. A necess&aacute;ria expans&atilde;o das redes coloca em
cheque os institu&iacute;dos modelos de reprodu&ccedil;&atilde;o dos
saberes e a pr&oacute;pria Educa&ccedil;&atilde;o. O debate
buscar&aacute; apontar a ambival&ecirc;ncia cultural da nosso cotidiano
nessa mudan&ccedil;a de era.<br>
  <br>
Mesa 1.2 (Porto Alegre)<br>
"CULTURA E NATUREZA:<br>
O QUE O SOFTWARE TEM A VER COM OS TRANSG&Ecirc;NICOS?"<br>
  <br>
Os c&oacute;digos predominam na sociedade em rede, express&atilde;o
m&aacute;xima da era informacional. Enquanto prolifera no
ciberespa&ccedil;o uma cultura da remixagem, as grandes companhias do
mundo industrial lutam pelo controle dos c&oacute;digos. O
avan&ccedil;o das pr&aacute;ticas recombinantes na rede &eacute;
contraposto com as medidas de enrijecimento e controle da propriedade
das id&eacute;ias. A mesa articula os elementos que comp&otilde;em um
dos mais importantes embates da era informacional, entre os defensores
da liberdade do conhecimento e os agentes dos institu&iacute;dos
modelos totalit&aacute;rios-concentradores de riqueza e poder. O debate
passar&aacute; pelo terreno do controle dos c&oacute;digos, sejam eles
conhecimentos sobre as formas de reprodu&ccedil;&atilde;o da vida,
sejam algoritmos de intermedia&ccedil;&atilde;o da
comunica&ccedil;&atilde;o humana.<br>
  <br>
Mesa 1.3 (Porto Alegre)<br>
"CONVERG&Ecirc;NCIAS:<br>
O QUE C&Oacute;DIGOS TEM A VER COM M&Uacute;SICA, FILMES, JOGOS E
REALIDADES ALTERNATIVAS?"<br>
  <br>
As redes digitais est&atilde;o transformando modos, pr&aacute;ticas e
costumes. Realidades virtualizadas, alternativas l&uacute;dicas, a
intensifica&ccedil;&atilde;o da interatividade, demonstram que as
formas de aprecia&ccedil;&atilde;o das artes e o entretenimento passivo
est&atilde;o sendo substitu&iacute;dos pelo ativismo l&uacute;dico nos
games, nos filmes-processos, na montagem distribu&iacute;da e
colaborativa de obras de tecno-arte. A mesa explorar&aacute; as novas
possibilidades e conflitos do audio-visual, da produ&ccedil;&atilde;o
musical, da literatura distribu&iacute;da, dos softwares abertos e
livres, das simula&ccedil;&otilde;es em um ambiente crescentemente
permeado pela cultura da converg&ecirc;ncia e pela mobilidade crescente.<br>
  <br>
Mesa 1.4 (Porto Alegre)<br>
"ESFERA P&Uacute;BLICA CONECTADA:<br>
O QUE AS TELECOMUNICA&Ccedil;&Otilde;ES E A TV DIGITAL TEM A VER COM O
COMUM?"<br>
  <br>
O digital re-inventa e impacta a institu&iacute;da m&iacute;dia e suas
express&otilde;es anal&oacute;gicas. As redes digitalizadas redefinem e
ampliam os limites da esfera p&uacute;blica. As novas tecnologias da
informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o permitiram que a
id&eacute;ia dos "commons" avan&ccedil;asse velozmente no
cen&aacute;rio da cultura digital. A TV Digital, tal como ocorreu com a
internet, ser&aacute; reconfigurada pelos cidad&atilde;os. A mesa
discutir&aacute; as experi&ecirc;ncias das redes sem fio (mesh, wifi e
ad hoc), as redes virais, a transforma&ccedil;&atilde;o dos
espa&ccedil;os por onde transitam as ondas de r&aacute;dio em vias
p&uacute;blicas, a supera&ccedil;&atilde;o das formas anal&oacute;gicas
de distribui&ccedil;&atilde;o de freq&uuml;&ecirc;ncias
radioel&eacute;tricas, pensadas para a realidade tecnol&oacute;gica e
pol&iacute;tica do in&iacute;cio do s&eacute;culo XX. Prop&otilde;e
tratar o espectro n&atilde;o como uma propriedade privada ou concedida
a agentes privados, mas como uma via p&uacute;blica onde todos
poder&atilde;o transitar. O digital permite questionar a escassez do
espectro e fragiliza a id&eacute;ia de interfer&ecirc;ncia e
ru&iacute;do.<br>
  <br>
Mesa 2.1 (Natal)<br>
"O QUE A EDUCA&Ccedil;&Atilde;O TEM A VER COM A AUTONOMIA
POL&Iacute;TICA E TECNOL&Oacute;GICA?"<br>
  <br>
A crise da medi&ccedil;&atilde;o do valor em uma sociedade do
conhecimento, cada vez mais centrada na amplia&ccedil;&atilde;o das
informa&ccedil;&otilde;es e na substitui&ccedil;&atilde;o da
l&oacute;gica da reprodu&ccedil;&atilde;o pela l&oacute;gica da
inova&ccedil;&atilde;o cont&iacute;nua, coloca em xeque nosso sistema
educacional. O aprendizado exige a explora&ccedil;&atilde;o das redes
de saberes e das malhas de produ&ccedil;&atilde;o de conehcimento. A
mesa discutir&aacute; a Educa&ccedil;&atilde;o e sua
rela&ccedil;&atilde;o com a tecnologia, bem como, buscar&aacute;
equacionar o seu novo estatuto diante de uma sociedade de
hiperintermedia&ccedil;&atilde;o da comunica&ccedil;&atilde;o e de
novas exig&ecirc;ncias para a forma&ccedil;&atilde;o &eacute;tica e
para novas exig&ecirc;ncias da autonomia pol&iacute;tica.<br>
  <br>
Mesa 2.2 (Natal)<br>
"O QUE O ANONIMATO NA REDE TEM A VER COM A DEMOCRACIA E COM A
BIOPOL&Iacute;TICA?"<br>
  <br>
Os rastros digitais, os controles de movimentos nas redes realizados
pelas grandes corpora&ccedil;&otilde;es visam a amplia&ccedil;&atilde;o
do monitoramento dos h&aacute;bitos dos seus poss&iacute;veis
consumidores. Formas de comportamento e gostos nascem de
op&ccedil;&otilde;es est&eacute;ticas baseadas na desgastada
&eacute;tica do progresso e da subordina&ccedil;&atilde;o da natureza.
A mesa debater&aacute; a realidade de um enfrentamento. Enquanto as
multid&otilde;es conectadas praticam a est&eacute;tica da liberdade e
do ativismo contra a apropria&ccedil;&atilde;o privada dos diversos
c&oacute;digos do conhecimento, defendendo a sustentabilidade dos
espa&ccedil;os culturais e naturais comuns, articulam-se
a&ccedil;&otilde;es do poder constitu&iacute;do para eliminar o
anonimato e implantar uma inform&aacute;tica de domina&ccedil;&atilde;o
que coloca em risco a id&eacute;ia de democracia e o direito das
gera&ccedil;&otilde;es futuras &agrave; liberdade e a diversidade
ambiental do planeta.<br>
  <br>
Mesa 2.3 (Natal)<br>
"O QUE A TECNO-ARTE E A CIBERCULTURA TEM A VER COM A EST&Eacute;TICA DA
MULTID&Atilde;O?"<br>
  <br>
Se a cibercultura abriga pequenas totalidades, mas sem
preten&ccedil;&atilde;o ao universal. Os v&aacute;rios movimentos e
mobiliza&ccedil;&otilde;es tecno-art&iacute;sticos e ciberculturais
dependem e recriam-se na pr&oacute;pria diversidade. Uma diversidade em
cont&iacute;nua constru&ccedil;&atilde;o. A mesa buscar&aacute; mostrar
a constru&ccedil;&atilde;o de uma est&eacute;tica que supera o ideal
rom&acirc;ntico que declarou a originalidade como a &uacute;nica
express&atilde;o aut&ecirc;ntica da cultura. Tamb&eacute;m
tentar&aacute; debater que a propriedade intelectual precisa de um novo
equil&iacute;brio compat&iacute;vel com o incentivo dos novos ativismos
e dos criadores das diversas culturas recombinantes, tradicionais e
p&oacute;s-modernas, que articulam-se em torno de artes consolidadas
como o cinema e partem para os jogos eletr&ocirc;nicos e as realidades
alternativas.<br>
  <br>
Mesa 2.4 (Natal)<br>
"O QUE A CONVERG&Ecirc;NCIA DIGITAL E A TV P&Uacute;BLICA TEM A VER COM
A DIVERSIDADE CULTURAL?"<br>
  <br>
Em tempos de intensa digitaliza&ccedil;&atilde;o da
produ&ccedil;&atilde;o simb&oacute;lica da humanidade, &eacute; preciso
pensar a pol&iacute;tica de regula&ccedil;&atilde;o e as
transforma&ccedil;&otilde;es na esfera p&uacute;blica que agora vai
constituindo-se como a conex&atilde;o de espa&ccedil;os m&oacute;veis,
locais-transnacionais e espacialmente distribu&iacute;dos. Nesse
contexto, a mesa prop&otilde;e superar a discuss&atilde;o da montagem
de uma TV digital dentro dos marcos do anal&oacute;gico, quer pensar
como a cultura da converg&ecirc;ncia poder&aacute; contribuir na
forma&ccedil;&atilde;o de uma rede p&uacute;blica de
"envio-e-recebimento" de todos (broadcasting) que estar&aacute;
vinculada a crescente presen&ccedil;a das webTVs, bem como
apontar&aacute; a enorme dificuldade de manter a diversidade cultural
em um cen&aacute;rio de crise da id&eacute;ia de audi&ecirc;ncia, de
riscos de predom&iacute;nio da micro-produ&ccedil;&atilde;o "do mesmo".
Tamb&eacute;m apontar&aacute; o que est&aacute; revolucionando as
pr&aacute;ticas de converg&ecirc;ncia.<br>
  <br>
&nbsp; <br>
  </p>
  <center>
  <p></p>
  <hr size="3" width="100%"><font size="-2"><a
 href="../casa/q-somos.htm">A CASA</a>
| <a href="../filmes/listaf.htm">FILMES</a> | <a href="listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a
 href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a
 href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
