<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
  <title>CASACINEPOA - ANTES QUE O MUNDO ACABE</title>
</head>
<body alink="#ffffff" background="../../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp;
  <table border="0" cellpadding="2" cellspacing="2">
    <tbody>
      <tr>
        <td align="center" valign="CENTER">
        <table border="1" bordercolor="#5f848b" cellpadding="0"
 cellspacing="0">
          <tbody>
            <tr>
              <td align="left" valign="CENTER"><img
 src="../../imagens/filmes/antesq2a.jpg" height="144" width="250"></td>
            </tr>
          </tbody>
        </table>
        </td>
        <td align="left" valign="top"><b><font size="+2">ANTES QUE O
MUNDO ACABE</font></b>
        <br>
Longa-metragem de Ana Luiza Azevedo&nbsp;
        <br>
Roteiro de Paulo Halm e Ana Luiza Azevedo<br>
        <br>
filmagens previstas para novembro/2007<br>
&nbsp;</td>
      </tr>
    </tbody>
  </table>
  <p><b><font size="+1"><br>
SINOPSE<br>
  </font></b></p>
  <p><font size="+1">Antes que o Mundo Acabe conta a hist&oacute;ria de
Daniel, um menino de 15 anos, megulhado em seu pequeno mundo com
problemas que parecem insol&uacute;veis: uma namorada que n&atilde;o
sabe o que quer, um amigo que est&aacute; sendo acusado de
ladr&atilde;o e uma pequena cidade que vai ter que ser deixada pra
tr&aacute;s.<br>
  <br>
Tudo acontece quando ele recebe uma carta do pai que nunca conheceu e
j&aacute; nem lembrava que existia. Atrav&eacute;s das cartas e fotos
enviadas pelo pai, Daniel descobre que o mundo &eacute; bem maior do
que aquele que at&eacute; ent&atilde;o conhecia. Maria Clara, a
irm&atilde; pequena de Daniel, observa tudo o que acontece &agrave; sua
volta e, com um olhar cr&iacute;tico, narra esta hist&oacute;ria. Uma
hist&oacute;ria em que parece que tudo vai acabar: os ursos negros, o
suco de laranja, as tribos poli&acirc;ndricas e a pacata vida em
S&atilde;o Pedro do Sul.</font></p>
  <p><b><font size="+1"><br>
O LIVRO</font></b> </p>
  <p><img src="../../imagens/filmes/antesq1a.jpg" align="right"
 height="179" hspace="10" width="120"><big>Antes
que o Mundo Acabe, o livro de Marcelo Carneiro da Cunha, &eacute; um
projeto
narrativo que une texto e fotos em uma experi&ecirc;ncia de propor aos
leitores do livro uma vis&atilde;o das diferentes culturas existentes
no
mundo, para propor ao leitor que reflita sobre a diversidade e sobre a
sua realidade. </big></p>
  <p><big>O livro prop&otilde;e ao leitor o exerc&iacute;cio da mais
reveladora
e cr&iacute;tica a&ccedil;&atilde;o humana: o olhar atento e informado.
Atrav&eacute;s desse olhar despertado, teremos leituras da realidade
imediata,
e percep&ccedil;&atilde;o de outras realidades que comp&otilde;e o
nosso
mundo. </big></p>
  <p><big>O livro &eacute; composto a partir de uma estrutura
epistolar. Por&eacute;m,
para n&atilde;o se limitar ao di&aacute;logo epistolar tradicional, o
livro
adiciona imagens ao di&aacute;logo, na forma de fotografias trocadas
juntamente
com as cartas, e ainda tem como suporte narrativo a vida de Daniel, o
protagonista,
e os elementos que a comp&otilde;e.</big></p>
  <p><big>Ainda como elementos da composi&ccedil;&atilde;o do projeto
narrativo
que construiu esse livro, temos a hist&oacute;ria pessoal de seu
narrador,
Daniel, um garoto de seus dezesseis anos, vivendo em uma cidade grande
brasileira, seu amigo, sua namorada, seus pais. Uma realidade
compreens&iacute;vel,
humana, complexa, que serve como base afetiva para a
constru&ccedil;&atilde;o
da narrativa mais ampla. Dessa forma o livro foi constru&iacute;do e
lan&ccedil;ado
em 2000. Ele foi premiado pela Funda&ccedil;&atilde;o Nacional do Livro
Infanto Juvenil, com o selo de Altamente Recomend&aacute;vel, e
j&aacute;
se encontra em sua 4&ordf; edi&ccedil;&atilde;o. <br>
  </big>&nbsp;
  <br>
&nbsp; </p>
  <p><b><font size="+1">O FILME</font></b>
  </p>
  <p><img src="../../imagens/filmes/antesq3a.jpg" align="left"
 height="250" hspace="10" width="176"><big>Um
adolescente de classe m&eacute;dia, Daniel, vive numa pequena cidade
brasileira com a m&atilde;e, a irm&atilde; e o marido da m&atilde;e.
Ele n&atilde;o conhece o seu pai biol&oacute;gico. Tem com a namorada,
Mim, um relacionamento que n&atilde;o o faz se sentir nem um pouco
seguro. Mim &eacute; uma garota aut&ocirc;noma, tem seus planos, sua
banda, e n&atilde;o sabe se deseja ser &#8220;namorada&#8221;. O melhor amigo de
Daniel &eacute; Lucas.<br>
  </big></p>
  <p><big>Mim, Lucas e Daniel estudam no Col&eacute;gio Santa
B&aacute;rbara, uma escola de padres que s&oacute; vai at&eacute; a
oitava s&eacute;rie. Quando terminar o ano os tr&ecirc;s t&ecirc;m que
fazer suas primeiras escolhas: onde continuar estudando, ir para uma
escola p&uacute;blica, estudar numa cidade grande para ter melhores
oportunidades ou fazer o semin&aacute;rio, que &eacute; de gra&ccedil;a?<br>
  </big></p>
  <p><big>Lucas estuda no Santa B&aacute;rbara por meio de uma bolsa de
estudos e no momento em que a hist&oacute;ria come&ccedil;a, Lucas
&eacute; o principal suspeito de um roubo que ocorreu no
laborat&oacute;rio da escola. Daniel tenta ajudar a desfazer o engano,
mas n&atilde;o consegue. Mim briga com Daniel. Lucas come&ccedil;a a
namorar Mim. Maria Clara, a irm&atilde; pequena, sempre atenta, observa
os personagens que passam pela sala de estar onde se encontra durante
todo o filme. Ningu&eacute;m lhe d&aacute; import&acirc;ncia, mas
&eacute; ela quem consegue olhar de fora, narrar e criticar esta
hist&oacute;ria. O que deixa Daniel ainda mais irritado. <br>
  <br>
E, enquanto se v&ecirc; completamente enredado por quest&otilde;es que
para ele j&aacute; parecem constituir um sistema suficientemente
problem&aacute;tico, Daniel encontra algo novo: um envelope. &Eacute;
uma carta de seu pai biol&oacute;gico. Este &eacute; o novo fator
desconhecido a ser enfrentado por Daniel, somado a todos os problemas
que j&aacute; parecem ser suficientes para ver seu mundo desmoronando. <br>
  <br>
Ap&oacute;s resist&ecirc;ncia inicial, Daniel l&ecirc; o que o seu pai
tem para dizer. Descobre que o pai &eacute; fot&oacute;grafo, que envia
a ele cartas e fotos. Ele fica sabendo dos motivos que levaram o seu
pai a n&atilde;o conviver com a fam&iacute;lia, fica sabendo que o pai
foi fot&oacute;grafo correspondente de guerra, e que agora pertence a
uma entidade internacional que se chama Antes que o Mundo Acabe. Uma
entidade que se dedica a registrar e documentar as diferentes culturas
do mundo que est&atilde;o sofrendo o risco de desaparecer, sob o
impacto da globaliza&ccedil;&atilde;o acelerada.&nbsp; <br>
  <br>
Atrav&eacute;s das cartas o pai se apresenta e se justifica diante do
filho e do mundo. O filho, ap&oacute;s um per&iacute;odo de
d&uacute;vidas sobre o que fazer, passa a responder ao pai, mas da
mesma forma: atrav&eacute;s de fotos. Daniel passa a olhar ao seu
redor. Desse olhar surge uma percep&ccedil;&atilde;o mais intensa do
que o cerca. Ele transforma esse olhar em fotografias, que envia ao
pai, e assim se constr&oacute;i o di&aacute;logo dos dois, a partir de
fotos tiradas por cada um, e que retratam as suas realidades.<br>
  <br>
Ao mesmo tempo, as crises que existiam no pequeno mundo de Daniel se
intensificam. Lucas &eacute; expulso da escola, por conta do que
acreditam que ele fez. Mim, a namorada ou ex-namorada, n&atilde;o sabe
se quer ficar com Daniel ou com Lucas. <br>
  <br>
E, em meio a todas essas quest&otilde;es, Daniel &eacute; chamado a
realizar suas primeiras escolhas adultas, agora, mais atento, mais
l&uacute;cido e mais cr&iacute;tico sobre o enorme mundo que o cerca. <br>
  <br>
ANTES QUE O MUNDO ACABE &eacute; uma hist&oacute;ria de um reencontro
de um pai com um filho, &eacute; hist&oacute;ria de um rito de
passagem, &eacute; a hist&oacute;ria da descoberta de que o mundo
&eacute; muito maior do que a gente pensa, principalmente quando somos
adolescentes.</big> <br>
  <br>
&nbsp;
  <br>
  </p>
  <center>
  <p></p>
  <hr size="3" width="100%"><font size="-2"><a
 href="../casa/q-somos.htm">A CASA</a>
| <a href="../filmes/listaf.htm">FILMES</a> | <a href="listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a
 href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a
 href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
