<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - MATERIA DE MEMORIA</title></head>

<body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="center" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><img src="../../imagens/filmes/materia1.jpg" height="170" width="250"></td>
</tr>
</tbody></table>
</td>

<td align="left" valign="top"><b><font size="+2">MAT&Eacute;RIA DE MEM&Oacute;RIA</font></b>
<br>document&aacute;rio de Marta Biavaschi
<br>roteiro de Marta Biavaschi e Gl&ecirc;nio P&oacute;voas,
<br>em desenvolvimento
        <br>
<br>contemplado no edital para desenvolvimento de projetos da Ancine
<br>em novembro/2004</td>
</tr>
</tbody></table>

  <p><span style="font-weight: bold;">RESUMO DA OBRA</span>
  </p>
<p>Document&aacute;rio sobre a vida e a obra do artista pl&aacute;stico
Iber&ecirc; Camargo. S&atilde;o mais de cinco d&eacute;cadas de produ&ccedil;&atilde;o
art&iacute;stica. Sua obra atravessa o s&eacute;culo XX, numa trajet&oacute;ria
pessoal dentro da arte moderna brasileira.
</p><p>O mapeamento das obras realizadas pelo artista, atrav&eacute;s da cataloga&ccedil;&atilde;o
da Funda&ccedil;&atilde;o Iber&ecirc; Camargo e dos livros j&aacute; publicados,
servir&aacute; de base para a capta&ccedil;&atilde;o de imagens em acervos
de institui&ccedil;&otilde;es, casas de colecionadores, galerias e na pr&oacute;pria
Funda&ccedil;&atilde;o.
</p><p>Depoimentos da vi&uacute;va, de amigos, cr&iacute;ticos, professores,
historiadores, artistas, modelos, escritores, curadores e colecionadores,
ser&atilde;o intercalados com as obras representativas de cada fase do
artista e com imagens de arquivo, onde ele revela seu processo de cria&ccedil;&atilde;o
na pintura.
</p><p>Al&eacute;m de realizar sua obra pict&oacute;rica, Iber&ecirc; criou
contos e escritos autobiogr&aacute;ficos, alguns j&aacute; editados. Mantinha
correspond&ecirc;ncia com amigos e artistas, terreno f&eacute;rtil para
a tradu&ccedil;&atilde;o de sua hist&oacute;ria pessoal e art&iacute;stica.
</p><p>A partir das publica&ccedil;&otilde;es No andar do tempo, Gaveta dos
guardados, Conversa&ccedil;&otilde;es com Iber&ecirc; Camargo, Correspond&ecirc;ncia
com M&aacute;rio Carneiro, Di&aacute;logos com Iber&ecirc; Camargo e de
outros manuscritos ainda n&atilde;o editados, reconstituiremos trechos
e narrativas, onde o pensamento do homem e a atitude do artista em rela&ccedil;&atilde;o
ao mundo e ao seu tempo, revelam-se amalgamadas.
</p><p>Ambos, o homem e o artista s&atilde;o obstinados pela mat&eacute;ria
da mem&oacute;ria.
</p><p><br>
  <span style="font-weight: bold;">DESCRI&Ccedil;&Atilde;O DA DRAMATURGIA</span>
</p><p>A estrutura narrativa se estabelece a partir de um mergulho na mat&eacute;ria
da mem&oacute;ria e na arqueologia do gesto pict&oacute;rico do artista
pl&aacute;stico Iber&ecirc; Camargo, pintor da vertente expressionista
da arte moderna brasileira.
</p><p>Diferentes fases de sua obra ser&atilde;o relacionadas com acontecimentos
de sua vida, ao lado da esposa Maria Coussirat Camargo.
</p><p>Acompanhamos o per&iacute;odo de seu aprendizado e de sua afirma&ccedil;&atilde;o
como artista: desde sua cria&ccedil;&atilde;o em Restinga Seca, sua cidade
natal, passando por Santa Maria, Porto Alegre, Rio de Janeiro, sua estada
na Europa nos anos 40, e depois sua volta para Porto Alegre em 1981 onde
viveu at&eacute; sua morte em 1994.
</p><p>Estabeleceremos um di&aacute;logo entre a sua trajet&oacute;ria e a
da arte brasileira do s&eacute;culo XX, s&atilde;o mais de cinco d&eacute;cadas
de inquieta&ccedil;&atilde;o e produ&ccedil;&atilde;o art&iacute;stica.
</p><p>Homem de seu tempo, engajado na sua pintura, torna-se um dos maiores
expoentes das artes pl&aacute;sticas brasileira, moderna e contempor&acirc;nea.
</p><p>Incans&aacute;vel no mergulho da cria&ccedil;&atilde;o come&ccedil;a
a pintar com a as palavras: escreve fic&ccedil;&atilde;o e reflex&otilde;es
sobre a arte. Algumas destas passagens liter&aacute;rias, inspiradoras
de narrativas po&eacute;ticas na linha de tempo do filme, ser&atilde;o
adaptadas no filme.
</p><p>Sua presen&ccedil;a se dar&aacute; atrav&eacute;s de imagens de arquivo
- em filme, v&iacute;deo e foto - e de sua voz, em off, extra&iacute;da
de entrevistas aos meios de comunica&ccedil;&atilde;o. O processo de cria&ccedil;&atilde;o
do artista e sua incans&aacute;vel busca pela arte, nos conduzir&aacute;
a uma arqueologia da imagem pela mat&eacute;ria da mem&oacute;ria.
<br>&nbsp;
<br></p>
  <p><span style="font-weight: bold;">APRESENTA&Ccedil;&Atilde;O</span><br>
  <br>
A Casa de Cinema de Porto Alegre, em co-produ&ccedil;&atilde;o com a
Surreal, apresenta MAT&Eacute;RIA DA MEM&Oacute;RIA. Filme
document&aacute;rio de longa-metragem sobre o artista pl&aacute;stico
Iber&ecirc; Camargo. Uma biografia est&eacute;tica do pintor.<br>
  <br>
Homem de seu tempo, engajado na sua pintura, torna-se um dos maiores
expoentes das artes pl&aacute;sticas brasileiras, moderna e
contempor&acirc;nea. Sua obra atravessa o s&eacute;culo XX, s&atilde;o
mais de cinco d&eacute;cadas de inquieta&ccedil;&atilde;o e
produ&ccedil;&atilde;o art&iacute;stica, numa trajet&oacute;ria pessoal
no cen&aacute;rio art&iacute;stico brasileiro.<br>
  <br>
O filme &eacute; composto de imagens de arquivo do artista em pleno
processo de cria&ccedil;&atilde;o da sua obra, em entrevistas aos meios
de comunica&ccedil;&atilde;o e a pesquisadores de novas imagens
realizadas a partir do roteiro que mescla document&aacute;rio e
fic&ccedil;&atilde;o.<br>
  <br>
Na parte ficcional, contos e escritos autobiogr&aacute;ficos de
Iber&ecirc; e correspond&ecirc;ncia que mantinha com amigos, familiares
e artistas, formam um terreno f&eacute;rtil para a
tradu&ccedil;&atilde;o de sua hist&oacute;ria pessoal e
art&iacute;stica. Algumas destas passagens liter&aacute;rias s&atilde;o
reconstitu&iacute;das no filme. Convidamos a um mergulho na
mat&eacute;ria da mem&oacute;ria e na arqueologia do gesto
pict&oacute;rico do artista.<br>
  <br>
O suporte final do filme ser&aacute; em 35 mm, com
dura&ccedil;&atilde;o de aproximadamente 80 minutos para
exibi&ccedil;&atilde;o em cinema. Para veicula&ccedil;&atilde;o nos
canais de televis&atilde;o, ser&aacute; realizada uma vers&atilde;o
reduzida, de 52 minutos, em v&iacute;deo digital.<br>
  <br>
Contextualizar a obra de Iber&ecirc; Camargo visando mostrar as
conex&otilde;es que podem ser realizadas atrav&eacute;s de seu legado
art&iacute;stico e cultural, &eacute; o que pretende este produto
audiovisual sobre a vida e a obra do expressivo pintor.<br>
  </p>
  <p>&nbsp;
<br>
  </p>
<center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">A CASA</a>
| <a href="../filmes/listaf.htm">FILMES</a> | <a href="listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>