<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - SANEAMENTO BASICO</title>
</head>
<body alink="#ffffff" background="../../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp;
  <table border="0" cellpadding="2" cellspacing="2">
    <tbody>
      <tr>
        <td align="center" valign="CENTER">
        <table border="1" bordercolor="#5f848b" cellpadding="0"
 cellspacing="0">
          <tbody>
            <tr>
              <td align="left" valign="CENTER"><img alt=""
 src="../../saneamen/imagens/saneam05.jpg"
 style="width: 250px; height: 165px;"></td>
            </tr>
          </tbody>
        </table>
        </td>
        <td align="left" valign="top"><small><b><font size="+2"><small>SANEAMENTO
B&Aacute;SICO, O
FILME&nbsp;</small></font></b></small>
        <br>
        <small><small><br>
        <big><big><big><big><b>O PROJETO</b></big></big></big></big><br>
        </small></small>
        </td>
      </tr>
    </tbody>
  </table>
  <br>
  <br>
APRESENTA&Ccedil;&Atilde;O<br>
  <br>
  <img alt="" src="../../saneamen/imagens/cartaz.jpg"
 style="width: 247px; height: 321px;" align="right">Uma pequena
comunidade de descendentes de colonos italianos no interior
do Rio Grande do Sul resolve recorrer a realiza&ccedil;&atilde;o de um
v&iacute;deo para tentar resolver os problemas de saneamento
b&aacute;sico da vila. Enfrentando pela primeira vez os dilemas da
linguagem audiovisual, pessoas comuns apreendem (e ensinam) muito sobre
os limites entre a fic&ccedil;&atilde;o a realidade, entre a vida e a
representa&ccedil;&atilde;o da vida. S&aacute;tira sobre os meandros da
burocracia, ensaio sobre a linguagem cinematogr&aacute;fica, SANEAMENTO
B&Aacute;SICO, O FILME, &eacute; tamb&eacute;m uma com&eacute;dia que,
apesar do tema contempor&acirc;neo, tem um enredo de estrutura
cl&aacute;ssica, baseado nos personagens da Commedia Dell'arte:
h&aacute; um Pantalone (veneziano), um Doutor (bolonh&ecirc;s), um
Capit&atilde;o, um Zanni (o criado), o casal de Enamorados e a Comadre,
um universo fechado e restrito de personagens que, como j&aacute;
demonstraram atrav&eacute;s dos s&eacute;culos, s&atilde;o capazes de
se multiplicar em infinitas varia&ccedil;&otilde;es, representando
estelarmente toda a humanidade.<br>
  <br>
JUSTIFICATIVA<br>
  <br>
SANEAMENTO B&Aacute;SICO, O FILME, &eacute; uma com&eacute;dia
pol&iacute;tica sobre as contradi&ccedil;&otilde;es entre o representar
e o fazer, entre o registrar e o transformar. Esta
contradi&ccedil;&atilde;o est&aacute; no cerne da quest&atilde;o moral
que &eacute; fazer cinema, uma arte cara e sofisticada, num pa&iacute;s
como o Brasil, com tantas desigualdade sociais e tantas necessidades
b&aacute;sicas ainda distantes de imensa parcela da
popula&ccedil;&atilde;o. Fazer cinema no Brasil &eacute; ao mesmo tempo
uma necessidade e um luxo. Ter acesso &agrave;s condi&ccedil;&otilde;es
m&iacute;nimas de saneamento b&aacute;sico s&atilde;o uma prioridade
inadi&aacute;vel. Como o estado brasileiro, principal mecenas na
produ&ccedil;&atilde;o audiovisual, enfrenta este dilema? Tratar destas
quest&otilde;es, ao mesmo tempo com bom humor e profundidade, &eacute;
contribuir para um debate que &eacute; vital para a sociedade moderna,
e em especial para a sociedade brasileira. Um filme brasileiro sobre
quest&otilde;es brasileiras, mas com um car&aacute;ter universal. Uma
f&aacute;bula ambientada numa pequena aldeia e, at&eacute; por isso
mesmo, capaz de falar ao mundo.<br>
  <br>
SINOPSE<br>
  <br>
A comunidade da Linha Nova, uma pequena vila de descendentes de colonos
italianos na serra ga&uacute;cha, re&uacute;ne-se para tomar
provid&ecirc;ncias sobre a constru&ccedil;&atilde;o de uma fossa para o
tratamento do esgoto da vila. Uma comiss&atilde;o &eacute; escolhida
para pleitear a obra junto &agrave; sub-prefeitura.<br>
  <br>
A comiss&atilde;o &eacute; recebida pela primeira-secret&aacute;ria do
sub-prefeito. Ap&oacute;s ouvir a reivindica&ccedil;&atilde;o, a
primeira-secret&aacute;ria reconhece a legitimidade da
solicita&ccedil;&atilde;o mas afirma que a sub-prefeitura n&atilde;o
disp&otilde;e de verbas para obras de saneamento b&aacute;sico
at&eacute; o final do ano, pelo menos. No entanto, a prefeitura tem
quase dez mil em verbas para a produ&ccedil;&atilde;o de um
v&iacute;deo. A verba veio do governo federal e, se n&atilde;o for
gasta, ter&aacute; que ser devolvida.<br>
  <br>
Em comum acordo com a primeira-secret&aacute;ria, a comunidade decide
fazer um v&iacute;deo sobre a obra de canaliza&ccedil;&atilde;o do
Arroio Cristal. A sub-prefeitura apoia fortemente a id&eacute;ia da
realiza&ccedil;&atilde;o do v&iacute;deo e da utiliza&ccedil;&atilde;o
da verba para a obra, que seria um absurdo devolver, mas esclarece que,
para requerer a verba, a comunidade deve apresentar um roteiro e um
projeto do v&iacute;deo, e que a verba era necessariamente para obras
de fic&ccedil;&atilde;o.<br>
  <br>
Os moradores da Linha Nova passam ent&atilde;o a fazer um v&iacute;deo
de fic&ccedil;&atilde;o que, segundo interpreta&ccedil;&otilde;es,
&eacute; um filme de monstro, ambientado nas obras de
constru&ccedil;&atilde;o de uma fossa, com o &uacute;nico objetivo de
usar a verba para as obras. O que eles n&atilde;o esperavam &eacute;
que a produ&ccedil;&atilde;o do filme fosse se tornando cada vez mais
complexa e interessante.<br>
  <br>
  <br>
  <center>
  <p></p>
  <hr size="2" width="100%"><a href="../../saneamen/saneamen.htm"><small><small>SANEAMENTO
B&Aacute;SICO, O FILME</small></small></a><br>
  <hr size="3" width="100%"><font size="-2"><a
 href="../casa/q-somos.htm">A CASA</a>
| <a href="../filmes/listaf.htm">FILMES</a> | <a href="listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a
 href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a
 href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
