<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - QUE TRABALHO E ESSE? - ENGLISH</title></head><body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="center" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><img src="../../imagens/filmes/quetra02.jpg" style="width: 250px; height: 188px;" title="" alt=""></td>
</tr>
</tbody></table>
</td>

<td align="left" valign="top"><b><font size="+2">QUE TRABALHO &Eacute; ESSE?<br>
(Which work is this?)<br>
</font></b><br>S&eacute;rie de 8 epis&oacute;dios de 5 minutos cada;<br>
realizada em parceria com o Canal Futura e Funda&ccedil;&atilde;o
Roberto Marinho, para o projeto "Educa&ccedil;&atilde;o nos trilhos".<br>
        <br>
Dire&ccedil;&atilde;o de Rodrigo Portela<br>
<br>Fic&ccedil;&atilde;o com bonecos discutindo os direitos humanos no trabalho.<br>
        <br>
Em finaliza&ccedil;&atilde;o</td>
</tr>
</tbody></table><br>


  <p class="MsoNormal"><img src="../../imagens/filmes/quetra03.jpg" title="" alt="" style="width: 250px; height: 188px;" hspace="10" align="right">O "Educa&ccedil;&atilde;o Nos trilhos" desenvolve oficinas educativas em
cinco esta&ccedil;&otilde;es da estrada de ferro e disponibiliza uma grade de programa&ccedil;&atilde;o
para a viagem do trem de passageiros, a partir da proposta da FVRD: oficinas
sobre direitos do trabalhador, direitos civis e trabalho escravo contempor&acirc;neo
foram desenvolvidos nas oficinas com o apoio de uma programa&ccedil;&atilde;o pr&eacute;-existente
no Canal Futura.</p>




  <p class="MsoNormal"><o:p></o:p>Descri&ccedil;&atilde;o:</p>


  <p class="MsoNormal"><o:p></o:p></p>


  <p class="MsoNormal">O formato do programa "Que trabalho &eacute; esse?"
pretende contextualizar e sensibilizar o tema "trabalho escravo"
fazendo uma correla&ccedil;&atilde;o com o cotidiano do espectador em sua atividade
profissional. Pois para entender o que &eacute; escravid&atilde;o, primeiro &eacute; necess&aacute;rio
saber o que &eacute; a escolha de trabalhar e o que define uma pessoa como sendo
livre. Para mostrar a correla&ccedil;&atilde;o entre pr&aacute;ticas cotidianas de trabalho e
escravid&atilde;o, a s&eacute;rie usar&aacute; como par&acirc;metros alguns dos Direitos Humanos
estabelecidos pela ONU e reconhecidos mundialmente.</p>


  <p class="MsoNormal"><o:p></o:p></p>


  <p class="MsoNormal"><img src="../../imagens/filmes/quetra01.jpg" title="" alt="" style="width: 250px; height: 175px;" hspace="10" align="left">A cada epis&oacute;dio, um dos direitos servir&aacute; como mote para uma
hist&oacute;ria que mistura fic&ccedil;&atilde;o e realidade. A narrativa ser&aacute; baseada
principalmente numa fic&ccedil;&atilde;o encenada por marionetes. Esta escolha tem sua raz&atilde;o
devido &agrave; met&aacute;fora dos bonecos presos por cordas como sendo "escravos"
de um manipulador, assim como os trabalhadores em situa&ccedil;&atilde;o de escravid&atilde;o. Al&eacute;m
do uso de marionetes permitir a abordagem de situa&ccedil;&otilde;es que seriam
"pesadas" demais para o p&uacute;blico se fossem encenadas por atores reais
em tempo integral. Esta fic&ccedil;&atilde;o mostra a rela&ccedil;&atilde;o entre tr&ecirc;s personagens:
Toninho, o trabalhador escravizado, Justino, amigo de Toninho que tenta
convenc&ecirc;-lo a mudar de condi&ccedil;&atilde;o e Farias o empregador desonesto. A id&eacute;ia
inicial &eacute; trabalhar a simbologia das "amarras" a que s&atilde;o submetidos
os trabalhadores escravizados com o tipo de boneco para cada personagem.<br>
</p>
  <p class="MsoNormal">Assim,
Toninho &eacute; uma marionete manipulado atrav&eacute;s de cordas, Justino &eacute; um boneco que
n&atilde;o est&aacute; ligado a nenhum fio (aparentemente) e Farias pode ser representado por
um outro tipo de boneco que indique uma posi&ccedil;&atilde;o superior ou pelo pr&oacute;prio
manipulador.</p>



  <p class="MsoNormal"><o:p></o:p></p>


  <p class="MsoNormal">A dramaturgia &eacute; intercalada com depoimentos reais de
autoridades no assunto, de pessoas que foram v&iacute;timas desta situa&ccedil;&atilde;o e de
blocos de depoimentos ao estilo "o povo fala".<br>
  <br>
  </p>

<center>
<p>
</p><br>
<hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">A CASA</a>
| <a href="../filmes/listaf.htm">FILMES</a> | <a href="listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a href="../princ-in.htm">HOME PAGE</a>
| <a href="../../index.htm" target="_top">EM PORTUGUES</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>