<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Ilha das flores | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="prev" href="um-homem-sério.html" />
<link rel="up" href="../curtas.html" />
<link rel="next" href="../../curtas/maria-da-penha-um-caso-de-litígio-internacional.html" />
<link rel="shortcut icon" href="../../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../../sites/default/files/js/js_333f122fd14b2a17b561c81d6d06d6d8.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/os-filmes/produ%C3%A7%C3%A3o/curtas/scripts.js"></script>
  <script src="../../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../../the-casa.html"><img class="languageEnglish" src="../../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../../la-casa.html"><img class="languageSpanish" src="../../../images/lSpanish.png" width="28" height="33" /></a><a href="../../../node.html"><img class="exitBot" src="../../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-10" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><p><a href="../../principal.html"><img src="../../../images/icoFilmes.png" width="122" height="154" /></a></p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Ilha das flores</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
        Ilha das flores        </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-509" class="node">

<!---->

  
  <div class="content clear-block">
    <!-- google_ad_section_start --><table border="0" cellpadding="1" cellspacing="1">
	<tbody>
		<tr>
			<td>
				<a href="../../../sites/default/files/images/ilhafl-imgr.jpg" target="_blank"><img alt="" src="../../../sites/default/files/images/ilhafl-im.jpg" /></a></td>
			<td>
				<p><strong>ILHA DAS FLORES</strong><br />
					(35 mm, 12 min, cor, 1989)<br />
					(janela 1.33, som &oacute;ptico mono)</p>
				<h5>
					Foto por Carlos Gerbase</h5>
			</td>
		</tr>
	</tbody>
</table>
<table border="0" cellpadding="1" cellspacing="1">
	<tbody>
		<tr>
			<td>
				Um tomate &eacute; plantado, colhido, transportado e vendido num supermercado, mas apodrece e acaba no lixo. Acaba? N&atilde;o. ILHA DAS FLORES segue-o at&eacute; seu verdadeiro final, entre animais, lixo, mulheres e crian&ccedil;as. E ent&atilde;o fica clara a diferen&ccedil;a que existe entre tomates, porcos e seres humanos.</td>
			<td>
				<p>&nbsp;</p>
			</td>
		</tr>
	</tbody>
</table>
<p><a href="../../roteiros/ilha-das-flores-texto-original.html">ROTEIRO ORIGINAL</a> | <a href="../../roteiros/ilha-das-flores-texto-consolidado.html">ROTEIRO CONSOLIDADO</a> | <a href="../../roteiros/ilha-das-flores-texto-final.html">TEXTO FINAL</a></p>
<p><a href="../../../sites/default/files/Ilha_das_flores.mp3">M&Uacute;SICA</a> (&quot;Fantasia sobre O Guarani&quot;, de Geraldo Flach, com Z&eacute; Fl&aacute;vio na guitarra)</p>
<p><strong>Dire&ccedil;&atilde;o</strong>: Jorge Furtado<br />
	<br />
	<strong>Produ&ccedil;&atilde;o Executiva</strong>: Monica Schmiedt, Giba Assis Brasil e Nora Goulart<br />
	<strong>Roteiro</strong>: Jorge Furtado<br />
	<strong>Dire&ccedil;&atilde;o de Fotografia</strong>: Roberto Henkin e S&eacute;rgio Amon<br />
	<strong>Dire&ccedil;&atilde;o de Arte</strong>: Fiapo Barth<br />
	<strong>M&uacute;sica</strong>: Geraldo Flach<br />
	<strong>Dire&ccedil;&atilde;o de Produ&ccedil;&atilde;o</strong>: Nora Goulart<br />
	<strong>Montagem</strong>: Giba Assis Brasil<br />
	<strong>Assistente de Dire&ccedil;&atilde;o</strong>: Ana Luiza Azevedo<br />
	<br />
	<strong>Uma Produ&ccedil;&atilde;o da Casa de Cinema PoA</strong><br />
	<br />
	<strong>Elenco Principal</strong>:<br />
	Paulo Jos&eacute; (Narra&ccedil;&atilde;o)<br />
	Ci&ccedil;a Reckziegel (Dona Anete)</p>
<p><a href="../../créditos/ilha-das-flores.html">CR&Eacute;DITOS COMPLETOS</a><br />
	<br />
	<strong>Pr&ecirc;mios</strong></p>
<ul>
	<li>
		17&ordm; Festival do Cinema Brasileiro, Gramado, 1989:<br />
		Melhor filme de curta metragem (j&uacute;ri oficial, j&uacute;ri popular e pr&ecirc;mio da cr&iacute;tica), Melhor roteiro, Melhor montagem e mais 4 pr&ecirc;mios regionais (Melhor Filme, Melhor Dire&ccedil;&atilde;o, Melhor Roteiro e Melhor Montagem).</li>
	<li>
		40&ordm; International Filmfestival, Berlim, Alemanha, 1990:<br />
		Urso de Prata para curta metragem.</li>
	<li>
		Pr&ecirc;mio Air France, Rio de Janeiro, 1990:<br />
		Melhor curta metragem brasileiro.</li>
	<li>
		Pr&ecirc;mio Margarida de Prata (CNBB), Bras&iacute;lia, 1990:<br />
		Melhor curta-metragem.</li>
	<li>
		3&ordm; Festival Internacional do Curta-metragem, Clermont-Ferrand, Fran&ccedil;a, 1991:<br />
		Pr&ecirc;mio Especial do J&uacute;ri, Melhor Filme (J&uacute;ri Popular).</li>
	<li>
		American Film and Video Festival, New York, 1991:<br />
		Blue Ribbon Award.</li>
	<li>
		7&ordm; No-budget Kurzfilmfestival, Hamburgo, Alemanha, 1991:<br />
		Melhor Filme.</li>
	<li>
		Festival International du Film de Region, Saint Paul, Fran&ccedil;a, 1993:<br />
		Melhor Filme.</li>
	<li>
		Exibido na mostra &quot;Os 10 Melhores curtas brasileiros da d&eacute;cada de 80&quot;, no Cineclube Esta&ccedil;&atilde;o Botafogo, Rio de Janeiro, 1990.</li>
</ul>
<p><br />
	<strong>Cr&iacute;tica</strong><br />
	<br />
	&quot;O melhor filme (do) Festival de Gramado dura menos de 20 minutos e narra a trajet&oacute;ria de um tomate. Depois da exibi&ccedil;&atilde;o de ILHA DAS FLORES, o Cine Embaixador ouviu a maior ova&ccedil;&atilde;o deste ano. Todos os outros curta metragistas que esperavam levar o Kikito de melhor filme ficaram de cabe&ccedil;a baixa. (...) N&atilde;o h&aacute; d&uacute;vida: ILHA DAS FLORES &eacute; uma obra-prima. Depois dele, o document&aacute;rio nunca mais ser&aacute; o mesmo.&quot;<br />
	(Artur Xex&eacute;o, Jornal do Brasil, Rio de Janeiro, 17/06/1989)<br />
	<br />
	&quot;ILHA DAS FLORES encantou as intelig&ecirc;ncias m&eacute;dias e globais dos artistas nacionais. Trata-se de uma obra redundante, demag&oacute;gica, apelativa e incapaz de permitir a atividade do intelecto alheio. (...) N&atilde;o h&aacute; uma s&oacute; novidade de conte&uacute;do em ILHA DAS FLORES. Formalmente, &eacute; uma cartilha para analfabetos. A cena em que as pessoas recolhem lixo &eacute; capaz de superar os piores programas globais em chantagem emocional. A burguesia presente em Gramado delirou. (...) Usa-se um chav&atilde;o sobre a liberdade, &#39;termo inexplic&aacute;vel mas de decodifica&ccedil;&atilde;o universal&#39;, ou qualquer coisa que o valha (...) para dar o fecho de ouro. O &#39;efeito Collor&#39; funcionou outra vez.&quot;<br />
	(Juremir Silva, Zero Hora, Porto Alegre, 17/06/1989)<br />
	<br />
	&quot;Nunca houve uma cena semelhante nas 16 edi&ccedil;&otilde;es anteriores do Festival de Gramado: toda a plat&eacute;ia que superlotava o Pal&aacute;cio dos Festivais aplaudindo de p&eacute; e histericamente, um curta metragem. (...) O Filme ILHA DAS FLORES, de 13 minutos de dura&ccedil;&atilde;o, bateu no Festival com o vigor de um CIDAD&Atilde;O KANE: &eacute; novo, original, engra&ccedil;ado, contundente e, finalmente, emocionante, ao fechar se com uma cita&ccedil;&atilde;o de Cec&iacute;lia Meirelles: &#39;liberdade &eacute; um palavra que o sonho humano alimenta, que n&atilde;o h&aacute; ningu&eacute;m que explique e ningu&eacute;m que n&atilde;o entenda&#39;.&quot;<br />
	(Edmar Pereira, Jornal da Tarde, S&atilde;o Paulo, 17/06/1989)<br />
	<br />
	&quot;O &uacute;nico document&aacute;rio entre os 13 curtas selecionados zomba do seu pr&oacute;prio g&ecirc;nero. Desmonta com originalidade e vigor criativo o discurso paternalista que fundamenta a maioria dos document&aacute;rios brasileiros (...), com uma narativa engenhosa que segue num crescendo de tirar o f&ocirc;lego. (...) ILHA DAS FLORES &eacute; o resultado de uma alquimia muito especial, onde tudo d&aacute; certo. &Eacute; um curta bem humorado, sem com isso transformar a desgra&ccedil;a (...) em mat&eacute;ria de riso. Jorge Furtado inventa assim o document&aacute;rio crueldade.&quot;<br />
	(Maria do Ros&aacute;rio Caetano, Correio Braziliense, Bras&iacute;lia, 17/06/1989)<br />
	<br />
	&quot;Hoje &agrave; noite, Jorge Furtado vai subir ao palco do Pal&aacute;cio dos Festivais para receber o seu Kikito de melhor curta-metragista em Gramado. (...) Se isso n&atilde;o acontecer, entrar&atilde;o em a&ccedil;&atilde;o a pol&iacute;cia, os bombeiros, o Ex&eacute;rcito, a Marinha e at&eacute; os escoteiros-mirins. Seria uma injusti&ccedil;a, um roubo, um acinte, uma vergonha. O seu ILHA DAS FLORES, apresentado anteontem, &eacute; a coisa mais original produzida pelo cinema brasileiro nos &uacute;ltimos dez anos, pelo menos. E isso &eacute; o m&iacute;nimo que se pode dizer.&quot;<br />
	(O GLOBO, Rio de Janeiro, 17/06/89)<br />
	<br />
	&quot;A diferen&ccedil;a entre Furtado e os outros novos cineastas est&aacute; exatamente a&iacute;: o diretor conhece seu p&uacute;blico como a palma da m&atilde;o, e sabe o que pode e o que n&atilde;o vai agradar aos jovens. (...) Mas a verdadeira marca pessoal do autor est&aacute; na emo&ccedil;&atilde;o: ningu&eacute;m dentre os espectadores pode sair de um filme de Jorge Furtado sem pensar. A proeza dele &eacute; conseguir falar do tema que quiser (mis&eacute;ria, futebol, pris&atilde;o) para um p&uacute;blico pouco seletivo e, mesmo assim, faz&ecirc;-lo refletir. Ponto para Furtado.&quot;<br />
	(Marco Fogel, CINE IMAGIN&Aacute;RIO, Rio de Janeiro, agosto/89)<br />
	<br />
	&quot;Abrindo o programa, e muito mais surpreendente, o curta brasileiro Ilha das Flores, que atrav&eacute;s de uma narra&ccedil;&atilde;o sarc&aacute;stica constr&oacute;i uma pir&acirc;mide de informa&ccedil;&otilde;es que envolvem a jornada de um tomate da planta&ccedil;&atilde;o ao lixo. Dirigido por Jorge Furtado, o filme parece f&aacute;cil e irreverente em seu in&iacute;cio, mas &eacute; constru&iacute;do num crescendo de indigna&ccedil;&atilde;o que faz com que alcance o seu real prop&oacute;sito&quot;.<br />
	(Janet Maslin, New York Times, 1991)<br />
	<br />
	&quot;Ou peut na&icirc;tre arbre, fleur ou papillon. L&#39;une des particularit&eacute;s de ILHA DAS FLORES (prix de la presse et du public du XIIIe Festival de Clermont- Ferrand) est d&#39;&ecirc;tre d&eacute;pourvue de v&eacute;g&eacute;taux odorif&eacute;rant, sinon de mauvaises odeurs. Ce docucu donc, traite doctement (et sobrement, avec un humour sousjacent et sans exc&egrave;s de fioritures) des rapports production-distribution-consommation &agrave; partir d&#39;une plantation de tomates.&quot;<br />
	(Michel Roudevitch, Lib&eacute;ration, Paris, 06/03/1991)<br />
	<br />
	&quot;ILHA DAS FLORES, do portoalegrense Jorge Furtado, vencedor do Urso de Prata em Berlim&#39;90, &eacute; um filme pol&iacute;tico que faz rir com sarcasmo do in&iacute;cio ao fim. Em apenas 13 minutos, diz tudo aquilo que &eacute; preciso saber sobre quem &eacute; respons&aacute;vel pelo massacre do planeta Terra, partindo do lixo e de um tomate.&quot;<br />
	(Roberto Silvestri, Il Manifesto, Mil&atilde;o, 07/03/1991)<br />
	<br />
	&quot;O festival de Clermont-Ferrand, na Fran&ccedil;a, selecionou dois filmes brasileiros para constarem na lista dos cem mais importantes curtas na hist&oacute;ria do cinema. Os escolhidos foram: Couro de Gato (1962), de Joaquim Pedro de Andrade e Ilha das Flores (1989) de Jorge Furtado.&quot;<br />
	(Revista SET, 1995)<br />
	<br />
	&quot;The film essayst firstly places objects and people (freed from their individuality) together on an equal level: the tomato and the human in ILHA DAS FLORES, for me the prototype of the essayistic short film. The simplification equals the provocation which unearths the conflict: capitalism creates social misery. The essay film is an attempt to open up a complex theme; the unity of time and space is fundamentally exploded through this.&quot;<br />
	(Birgit K&auml;mper, &quot;Short essays: self-defence instead of performance&quot;, cat&aacute;logo do Festival de Hamburgo 1996)<br />
	<br />
	&quot;Sem d&uacute;vida alguma, os 12 minutos mais potentes do cinema brasileiro. (...) O texto &eacute; dirigido em tom ir&ocirc;nico por Jorge Furtado a &#39;extraterrestres&#39; - que desconhecem tudo sobre os seres humanos, seu planeta, seus sistemas econ&ocirc;micos, suas cren&ccedil;as, suas prioridades, seu conceito de liberdade. No fundo, Jorge Furtado e equipe (a turma da Casa de Cinema de Porto Alegre) promovem densa reflex&atilde;o sobre o destino do homem pobre, aquele que n&atilde;o conquistou seus direitos de cidad&atilde;o, e por isso disputa o lixo com porcos.&quot;<br />
	(Maria do Ros&aacute;rio Caetano, Jornal do MEC, Bras&iacute;lia, outubro/1998)<br />
	<br />
	&quot;The film mocks the protocols of rationalist science, through absurd classificatory schemes (&#39;Dona Anete is a Roman Catholic female biped mammal&#39;) and tautological syllogisms (&#39;Mr Suzuki is japanese, and therefore a human being&#39;). Humor becomes a kind of trap: the spectator who begins by laughing ends up, if not crying, at least reflecting very seriously.&quot;<br />
	(Ella Shohat e Robert Stam, em: &quot;The Visual Culture Reader&quot;, de Nicholas Mirzoeff (org), Ed Routledge, Londres, 1998)<br />
	<br />
	&quot;Jorge Furtado&#39;s ISLE OF FLOWERS brings the &#39;garbage aesthetics&#39; into the postmodern era, while also demonstrating the cinema&#39;s capacity as a vehicle for political/aesthetic reflexion. Rather than an aestheticization of garbage, here garbage is both theme and formal strategy. Described by its author as a &#39;letter to a Martian who knows nothing of the earth and its social systems&#39;, Furtado&#39;s short uses Monty Python-style animation, archival footage, and parodic/reflexive documentary techniques to indict the distribution of wealth and food around the world.&quot;<br />
	(Robert Stam, revista EIAL, Estudios Interdisciplinarios de America Latina y el Caribe, n&uacute;mero 9-1, junho/1998)<br />
	http://www.tau.ac.il/eial/IX_1/stam.html<br />
	<br />
	&quot;ISLAND OF FLOWERS is a surrealistic documentary about the extremely poor people who live around and eke their livelihood from a garbage dump outside Rio de Janeiro. In five minutes, the film demonstrates with wicked economy the inexorable logic of making equations between money, commodities and lives. It is a savage critique of the process of capitalist abstraction, recreating in reverse the accordion-like movement whereby human suffering is transmuted into value.&quot;<br />
	(Laura U. Marks, &quot;The Skin of the Film: Intercultural Cinema, Embodiment, and the Senses&quot;, Duke University Press, Durham, EUA, 2000)<br />
	<br />
	&quot;Parodia del diccionario, del documental did&aacute;ctico - en el cual las im&aacute;genes s&oacute;lo ilustran la narraci&oacute;n -, del grueso de los reportajes en la televisi&oacute;n. Pero, en el fondo, parodia de la matriz de estos discursos: la ciencia positivista. (...) En la imagen final, el ser humano aparece como ese ser &uacute;nico, mucho m&aacute;s all&aacute; de cualquier definici&oacute;n. (...) En la situaci&oacute;n de mayor degradaci&oacute;n, por una escritura compuesta de foco, luz y velocidad, el registro cinematogr&aacute;fico sugiere la transcendencia del tiempo de la existencia. Ser entre entes es en el hombre y en su libertad esencial donde habita, aunque masacrado, el &uacute;nico sentido. El parodiador se revela como un humanista.&quot;<br />
	(Leandro Rocha Saraiva, em &quot;Cine documental en Am&eacute;rica Latina&quot;, Paulo Paranagu&aacute; (org.), Ediciones C&aacute;tedra, Madrid, 2003)<br />
	<br />
	&quot;Le titre trompeur de ce documentaire renvoie &agrave; une &icirc;le qui abrite une immense d&eacute;charge publique o&ugrave; un &eacute;leveur de porcs, apr&egrave;s avoir nourri ses b&ecirc;tes, laisse les habitants fam&eacute;liques glaner leur nourriture. A partir de photos, de papiers d&eacute;coup&eacute;s, d&#39;images film&eacute;es, Furtado lance avec un humour gla&ccedil;ant un r&eacute;quisitoire contre la barbarie en g&eacute;n&eacute;ral et le capitalisme en particulier.&quot;<br />
	(Isabelle Regnier, LE MONDE, Paris, 13/02/2004)<br />
	http://www.lemonde.fr/web/article/0,1-0@2-3476,36-352716,0.html</p>
<p>15/06/1989</p>
<!-- google_ad_section_end --><table id="attachments" class="sticky-enabled">
 <thead><tr><th>Anexo</th><th>Tamanho</th> </tr></thead>
<tbody>
 <tr class="odd"><td><a href="../../../sites/default/files/Ilha_das_flores.mp3">Ilha_das_flores.mp3</a></td><td>1.1 MB</td> </tr>
</tbody>
</table>
  <div id="book-navigation-1" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="um-homem-sério.html" class="page-previous" title="Ir para  a página anterior">‹ Um homem sério</a>
                    <a href="../curtas.html" class="page-up" title="Ir para a página superior">acima</a>
                    <a href="../../curtas/maria-da-penha-um-caso-de-litígio-internacional.html" class="page-next" title="Ir para a próxima página">Maria da Penha, um caso de litígio internacional ›</a>
          </div>
    
  </div>
  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="node_translation_en first"><a href="../../../the-movies/production/short-films/ilha-das-flores.html" title="ILHA DAS FLORES (Island of flowers)" class="translation-link"><img src="../../../modules/languageicons/flags/en.png" alt="English" title="English"  class="language-icon" width="16" height="12" /> English</a></li>
<li class="node_translation_es last"><a href="../../../los-filmes/producción/cortometrajes/ilha-das-flores.html" title="ILHA DAS FLORES (Isla de las flores)" class="translation-link"><img src="../../../modules/languageicons/flags/es.png" alt="Español" title="Español"  class="language-icon" width="16" height="12" /> Español</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Joice Käfer</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="https://www.google.com/search"  accept-charset="UTF-8" method="get" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="q" id="edit-search-theme-form-l" class="formSearchIn" placeholder="Digite para buscar"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input name="sitesearch" type="hidden" value="casacinepoa.com.br">
		
	

</div> 




</div></form>
</div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F509&amp;l=os-filmes%252Fprodução%252Fcurtas%252Filha-das-flores'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
