<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - TRES GAROTAS E UM ET - ESPANOL</title></head>
<body text="#000000" bgcolor="#000000" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo4.gif">

<blockquote><img src="../../imagens/filmes/3garotas.jpg" hspace="20" height="250" width="181" align="left"><b><font size="+2">TR&Ecirc;S
GAROTAS E UM ET</font></b>
<br><b><font size="+2">(Tres muchachas y un Extraterrestre)</font></b>
<br>Largometraje de Carlos Gerbase
<br>Gui&oacute;n en desarrollo
<br>&nbsp;
<p>SINOPSIS
</p><p>Un muchacho est&aacute; por ahogarse en un peque&ntilde;o lago del Parque
Farroupilha (Redenci&oacute;n), en Porto Alegre, y lo salvan dos muchachas
que corr&iacute;an por ah&iacute;. Ellas lo llevan al apartamento que dividen
con una tercera chica. El muchacho est&aacute; d&eacute;bil, desmemoriado
y no tiene documento alguno. Sus ropas est&aacute;n en p&eacute;simas condiciones.
</p><p>Despu&eacute;s de recuperarse, el muchacho dice ser de otro planeta.
&Eacute;l cuenta su historia: ha sido enviado en un haz de energ&iacute;a,
producido gracias a la capacidad telep&aacute;tica de los habitantes de
su mundo - para investigar c&oacute;mo es la vida en la Tierra, especialmente
respecto al uso de la tecnolog&iacute;a. Dependiendo de su informe, su
civilizaci&oacute;n puede continuar (o no) su plan de "involuci&oacute;n"
tecnol&oacute;gica, eliminando la escrita.
</p><p>Ellas, claro, que no le creen, pero deciden mantenerlo por un tiempo
en el apartamento. A partir de ah&iacute;, suceden diversos conflictos
del muchacho con el ambiente de la ciudad, que le es desconocido y, a veces,
bastante hostil. El comportamiento del supuesto extraterrestre es enigm&aacute;tico
y paradoxal: sabe mucho sobe cosas importantes (filosof&iacute;a a tecnolog&iacute;a)
y casi nada sobre cosas triviales (la diferencia entre los granos del arroz
y de los porotos).
</p><p>Una de las muchachas tiene una quinta en el interior, y all&iacute;
es hacia donde van los cuatro de vez me cuando, para relajar y tener una
vida m&aacute;s "natural". El muchacho acaba involucr&aacute;ndose con
las tres muchachas, que son muy diferentes entre s&iacute;, pero est&aacute;n
enamoradas de &eacute;l.
</p><p>Tras algunas semanas, &eacute;l les anuncia que ahora tiene que hacer
el informe, y que este informe terminar&aacute; con su energ&iacute;a -
en otras palabras, que &eacute;l morir&aacute; (y eso no es un drama para
&eacute;l). Ellas intentan convencerlo a que no haga eso (a&uacute;n no
est&aacute;n convencidas de que &eacute;l les dice la verdad). Pero &eacute;l
tiene que hacerlo. Les pide que lo entierren en la quinta, y que ellas
no le cuenten a nadie que &eacute;l haya muerto. Sencillamente "se fue".
Ellas se lo prometen. &Eacute;l entra en transe y, pese a los esfuerzos
de ellas, se muere.
</p><p>Ellas lo entierran en la quinta. Algunos d&iacute;as despu&eacute;s,
llega la polic&iacute;a, acompa&ntilde;ada
<br>de la madre del muchacho (y una foto de &eacute;l). Ella cuenta la
historia: su hijo era un joven y brillante acad&eacute;mico, especialista
en las obras de Heidegger y Flusser. Tardaron para descubrir lo &eacute;l
hab&iacute;a hecho, pero, con ayuda de la Internet, finalmente lo lograron.
Lo desenterraron. Es &eacute;l. Ellas se complican por haber ocultado el
cad&aacute;ver.
</p><p>La madre se esfuerza por amenizar la acusaci&oacute;n. Las tres muchachas,
casi simult&aacute;neamente, descubren que est&aacute;n embarazadas y resuelven
abortar. Entonces, la madre, para evitar la tragedia, revela: ella tambi&eacute;n
es de otro planeta, y ha venido en una misi&oacute;n de "borrar los vestigios"
del pasaje de su hijo. Pero no puede permitir que sus nietos mueran. Ellas
no le creen. La madre dice que es capaz de probar.
</p><p>En la quinta, las cuatro mujeres forman una cadena energ&eacute;tica
y logran mantener contacto con el planeta del muchacho. La m&aacute;s joven
decide irse hacia all&aacute; y desaparece en un rayo de luz. La madre
muere, pues ha usado toda la energ&iacute;a en este contacto. Las otras
dos muchachas tienen sus beb&eacute;s, un ni&ntilde;o y una ni&ntilde;a,
que son la semilla de una nueva civilizaci&oacute;n, fruto de la uni&oacute;n
de dos planetas.
</p><p><br>
</p><center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">LA
CASA</a> | <a href="../filmes/listaf.htm">LOS FILMES</a> | <a href="../conexoes/indconex.htm">CONEXIONES</a>
| <a href="../noticias/listan.htm">NOTICIAS</a> | <a href="../casa/contato.htm">CONTACTO</a>
| <a href="../princ-es.htm">PORTADA</a> | <a href="../../index.htm" target="_top">EM
PORTUGU&Ecirc;S</a> | <a href="../../indexing.htm" target="_top">IN ENGLISH</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>