<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - ANTES QUE O MUNDO ACABE - ESPANOL</title></head>

<body text="#000000" bgcolor="#000000" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo4.gif">

<blockquote>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="center" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><img src="../../imagens/filmes/antesq2a.jpg" height="144" width="250"></td>
</tr>
</tbody></table>
</td>

<td align="left" valign="top"><b><font size="+2">ANTES QUE O MUNDO ACABE</font></b>
<br><b><font size="+2">(Antes que el mundo se acabe)</font></b>
<br>Largometraje de Ana Luiza Azevedo
<br>Gui&oacute;n en desarrollo&nbsp;</td>
</tr>
</tbody></table>

<p><b>EL LIBRO</b>
</p><p><img src="../../imagens/filmes/antesq1a.jpg" hspace="10" height="179" width="120" align="right">Antes
que el Mundo se Acabe, el libro de Marcelo Carneiro da Cunha, es un proyecto
narrativo que une texto y fotos en una experiencia de proponerles a los
lectores del libro una visi&oacute;n de las diferentes culturas existentes
en el mundo, para proponer al lector que reflexione sobre la diversidad
y sobre su realidad.
</p><p>El libro propone el ejercicio de la m&aacute;s reveladora y cr&iacute;tica
acci&oacute;n humana: la mirada atenta e informada. A trav&eacute;s de
esa mirada despertada, tendremos lecturas de la realidad inmediata, y percepci&oacute;n
de otras realidades que componen nuestro mundo.
</p><p>El libro est&aacute; compuesto a partir de una estructura epistolar.
Pero para no limitarse al di&aacute;logo epistolar tradicional, el libro
a&ntilde;ade im&aacute;genes al di&aacute;logo, en la forma de fotograf&iacute;as
intercambiadas juntamente con las cartas, y tiene como soporte narrativo
la vida de Daniel, el protagonista, y los elementos que la componen.
<br>A&uacute;n como elementos de la composici&oacute;n del proyecto narrativo
que construye ese libro, tenemos la historia personal del narrador, Daniel,
un joven de 16 a&ntilde;os, viviendo en una ciudad grande en Brasil, su
amigo, su novia, sus padres. Una realidad comprensible, humana, compleja,
que sirve como base afectiva para la construcci&oacute;n de la narrativa
m&aacute;s amplia. De esa forma el libro ha sido construido y lanzado en
2000. Ha sido premiado por la Fundaci&oacute;n Nacional del Libro Infanto-juvenil,
con el sello de Altamente Recomendable, y ya se encuentra en la 4&ordf;
edici&oacute;n.
<br>&nbsp;
<br>&nbsp;
</p><p><b>LA PEL&Iacute;CULA / Sinopsis</b>
</p><p><img src="../../imagens/filmes/antesq3a.jpg" hspace="10" height="250" width="176" align="left">Un
adolescente, de clase media/media alta, Daniel, vive en una gran ciudad
de Brasil. &Eacute;l vive con su madre y el marido de su madre. &Eacute;l
no conoce su a padre biol&oacute;gico. &Eacute;l tiene una novia, Mim,
en una relaci&oacute;n que no lo deja seguro. Mim es una chica aut&oacute;noma,
tiene sus planes, su grupo, y no sabe si desea una relaci&oacute;n m&aacute;s
estable. El mejor amigo de Daniel, en la escuela, es un muchacho con problema,
Lucas. Lucas fue hu&eacute;rfano en un orfelinato, fue adoptado por una
pareja de clase media baja, y estudia en la misma escuela de Daniel por
medio de una beca para alumnos con bajos ingresos. En el momento en que
la historia empieza a ser narrada, Lucas es el principal sospechoso de
la autor&iacute;a de un robo que sucedi&oacute; en la escuela.
</p><p>Enfrentando esas cuestiones personales, que ya parecen constituir un
sistema suficientemente problem&aacute;tico, Daniel encuentra algo nuevo,
en t&eacute;rminos de problema: mientras llega a su casa, despu&eacute;s
de haber visitado a Lucas para ofrecer apoyo al amigo, &eacute;l encuentra
la familia reunida, a su espera, y un sobre en la mesa. El sobre es de
su padre que &eacute;l no conoce. El sobre en la mesa es el factor nuevo
y desconocido a ser enfrentado por Daniel. A todos los problemas que &eacute;l
ya enfrenta, se suma otro m&aacute;s, nuevo y mayor.
</p><p>Tras la resistencia inicial, Daniel entiende que tiene que reaccionar
a ese nuevo desaf&iacute;o, y lee lo que su padre le ha escrito. Descubre
que el padre es fot&oacute;grafo, que le env&iacute;a cartas y fotos. &Eacute;l
sabe de los motivos que llevaron a su padre a no convivir con la familia,
sabe que el padre fue fot&oacute;grafo corresponsal de guerra, y que ahora
pertenece a una nueva entidad internacional que se llama "Antes que el
Mundo se Acabe". Una entidad que se dedica a registrar y documentar las
diferentes culturas del mundo que est&aacute;n sufriendo el riesgo de desaparecer,
bajo el impacto de la globalizaci&oacute;n acelerada.
</p><p>Las cartas del padre de Daniel explican al hijo que &eacute;l no conoce,
las razones de su existencia. Al mismo tiempo en que se presenta, el padre
se justifica frente a su hijo. El hijo, despu&eacute;s de un per&iacute;odo
de dudas sobre qu&eacute; hacer, le empieza a contestar al padre, pero
en forma de fotos. Daniel empieza a mirar a su alrededor. De esa mirada
surge una percepci&oacute;n m&aacute;s intensa de lo que lo rodea. &Eacute;l
transforma esa mirada en fotograf&iacute;as, que env&iacute;a al padre,
y as&iacute; se construye el di&aacute;logo de los dos, a partir de fotos
que cada uno saca, y que retratan sus realidades.
</p><p>Al mismo tempo, las crisis que exist&iacute;an en el mundo de Daniel
se intensifican. Lucas es expulsado de la escuela, debido a los que creen
que &eacute;l robo. Mim, la novia, dice que ya no quiere la relaci&oacute;n,
que quiere independencia plena.
</p><p>Y, en medio a todas esas cuestiones, Daniel es llamado a realizar sus
primeras elecciones adultas, ahora m&aacute;s atentas, m&aacute;s l&uacute;cidas
y cr&iacute;ticas sobre el mundo que lo rodea.
<br>&nbsp;
<br>&nbsp;
<br>
</p><center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">LA
CASA</a> | <a href="../filmes/listaf.htm">LOS FILMES</a> | <a href="listap.htm">PROYECTOS</a>
| <a href="../conexoes/indconex.htm">CONEXIONES</a> | <a href="../noticias/listan.htm">NOTICIAS</a>
| <a href="../casa/contato.htm">CONTACTO</a> | <a href="../princ-es.htm">PORTADA</a>
| <a href="../../index.htm" target="_top">EM PORTUGU&Ecirc;S</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>