<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - CUIDADO QUE MANCHA - ESPANOL</title></head>
<body text="#000000" bgcolor="#000000" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo4.gif">

<blockquote>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="center" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><img src="../../imagens/filmes/cuidado.jpg" style="height: 246px; width: 250px;" title="" alt=""></td>
</tr>
</tbody></table>
</td>

<td align="left" valign="top"><b><font size="+2">CUIDADO QUE MANCHA&nbsp;</font></b>
<br><br>DVD infantil con direcci&oacute;n de Ana Luiza Azevedo<br>
        <br>
El primer lanzamiento en 2006 de la tienda virtual de la Casa de Cinema
de Porto Alegre ser&aacute; todo dedicado a los ni&ntilde;os, muchos ya
son enamorados por el trabajo teatral y musical del grupo Cuidado que
Mancha. Los musicales "La Mujer gigante", "La Navidad de Natanael" y
"La Familia Sucio" ahora en DVD. Espect&aacute;culos completos, con las
letras de las m&uacute;sicas para que puedas aprenderlas y cantarlas. A
los ni&ntilde;os les encanta, y si no los conoces, es tu oportunidad.<br>
<br>En finalizaci&oacute;n<br>
</td>
</tr>
</tbody></table><br>
  <p><br>
  <span style="font-weight: bold;">LA MUJER GIGANTE</span><br>
  </p>
  <p><img src="../../imagens/filmes/mulhergi.jpg" title="" alt="" style="width: 250px; height: 203px;" align="right">El
show "La MUJER GIGANTE" sigue b&aacute;sicamente la l&iacute;nea del
libro -CD creado por el grupo, estimulando la creatividad y la
interactividad del p&uacute;blico, incentivando la lectura y las
posibilidades que la m&uacute;sica puede ofrecer. El espect&aacute;culo
cuenta con vestuarios vistosos y e atrezos de escena. Son mostradas las
doce canciones del CD de manera bastante vibrante e ilustrativa.<br>
  <br>
Los m&uacute;sicos alternan su funci&oacute;n original con la
interpretaci&oacute;n de los personajes de las canciones del disco,
proceso que auxilia en la din&aacute;mica del espect&aacute;culo, de
modo a colocar el p&uacute;blico siempre en la expectativa de
qui&eacute;n ser&aacute; el pr&oacute;ximo personaje y cu&aacute;l
historia cantar&aacute;.<br>
  <br>
El musical tambi&eacute;n cuenta con la participaci&oacute;n de
mu&ntilde;ecos que dan vida a las canciones en el escenario (entre
ellos, la propia Mujer Gigante, con m&aacute;s de tres metros de
altura) .&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
<br>
  <span style="font-weight: bold;"><br>
LA FAMILIA SUCIO</span><br>
  </p>
  <p><img src="../../imagens/filmes/fam-sujo.jpg" title="" alt="" style="width: 250px; height: 188px;" align="left">La
Familia Sucio cuenta la historia de una familia que no se esmera en la
limpieza. Sergio Sucio (el padre) y Sula Sucio (la madre) viven
momentos atribulados cuando la hija de la pareja, Silvia Sucio,
desaparece en medio a la suciedad.<br>
  <br>
En el escenario, la direcci&oacute;n del espect&aacute;culo fue de
Mirna Spritzer y Raquel Grabauska. En el elenco, Gustavo Finkler,
Raquel Grabauska y Vika Schabbach. Banda sonora de Gustavo Finkler.<br>
  <br>
Realizaci&oacute;n: Grupo Cuidado Que Mancha<br>
  <span style="font-weight: bold;"><br>
  </span></p><p><span style="font-weight: bold;"><br></span></p>
  <p><span style="font-weight: bold;"><br>
  </span></p>
  <p><span style="font-weight: bold;">LA NAVIDAD DE NATANAEL</span><br>
  </p>

  <p><img src="../../imagens/filmes/natanael.jpg" title="" alt="" style="width: 250px; height: 188px;" align="right">La
familia de Natanael es una familia como todas las dem&aacute;s. Es
decir, casi una familia como todas las dem&aacute;s, porque siempre en
las noches de navidad, sucede alg&uacute;n imprevisto y el padre de
Natanael tiene que salir deprisa de su casa.<br>
  <br>
Natanael tiene una idea: pedirle a Pap&aacute; Noel, de regalo de
navidad, que su padre pase la nochebuena con &eacute;l. Lleno de
esperanza, el ni&ntilde;o espera el 24 de diciembre, pero sucede otro
imprevisto y su padre le avisa que, nuevamente, no pasar&aacute; la
nochebuena con su familia.<br>
  <br>
Muy triste y cansado de la situaci&oacute;n, Natanael piensa algo.
Resuelve seguir a su padre y pasar la noche de navidad con &eacute;l,
aun sin ser visto, escondido. A partir de ese momento, Natanael
vivir&aacute; la aventura m&aacute;s emocionante de su vida.<br>
</p>
  <p><br>
  <br>
  </p>
<center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">LA CASA</a>
| <a href="../filmes/listaf.htm">LOS FILMES</a> | <a href="listap.htm">PROYECTOS</a>
| <a href="../conexoes/indconex.htm">CONEXIONES</a> | <a href="../noticias/listan.htm">NOTICIAS</a>
| <a href="../casa/contato.htm">CONTACTO</a> | <a href="../princ-es.htm">PORTADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../index.htm" target="_top">EN PORTUGU&Eacute;S</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>