<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - MATERIA DE MEMORIA - ESPANOL</title></head>
<body text="#000000" bgcolor="#000000" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo4.gif">

<blockquote>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="center" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><img src="../../imagens/filmes/materia1.jpg" height="170" width="250"></td>
</tr>
</tbody></table>
</td>

<td align="left" valign="top"><b><font size="+2">MAT&Eacute;RIA DE MEM&Oacute;RIA</font></b>
<br><b><font size="+1">(Materia de memoria)</font></b><b></b>
<p>Documental de Marta Biavaschi
<br>Gui&oacute;n de Marta Biavaschi y Gl&ecirc;nio P&oacute;voas, en desarrollo
contemplado en el Edicto para desarrollar proyectos de Ancine en noviembre/2004
<br>&nbsp;</p></td>
</tr>
</tbody></table>

<p>RESUMEN DE LA OBRA
</p><p>Documental sobre la vida y obra del artista pl&aacute;stico Iber&ecirc;
Camargo. Son m&aacute;s de cinco d&eacute;cadas de producci&oacute;n art&iacute;stica.
Su obra atraviesa el siglo XX, en una trayectoria personal dentro del arte
moderna brasile&ntilde;a.
</p><p>El mapeo de las obras realizadas por el artista, a trav&eacute;s de
la catalogaci&oacute;n de la
<br>Fundaci&oacute;n Iber&ecirc; Camargo, y de los libros ya publicados,
servir&aacute; de base para capturar im&aacute;genes en acervos de instituciones,
casas de coleccionadores, galer&iacute;as y en la propia Fundaci&oacute;n.
</p><p>Declaraciones de la viuda, de amigos, cr&iacute;ticos, profesores, historiadores,
artistas, modelos, escritores, curadores y coleccionadores, ser&aacute;n
intercalados con las obras representativas de cada etapa del artista y
con im&aacute;genes de archivo, donde &eacute;l revela su proceso de creaci&oacute;n
en la pintura.
</p><p>Adem&aacute;s de realizar su obra pict&oacute;rica, Iber&ecirc; ha creado
cuentos y escritos autobiogr&aacute;ficos, algunos ya editados. Manten&iacute;a
correspondencia con amigos y artistas, terreno f&eacute;rtil para la traducci&oacute;n
de su historia personal y art&iacute;stica.
</p><p>A partir de las publicaciones &#8220;No andar do tempo&#8221;, &#8220;Gaveta dos guardados&#8221;,
&#8220;Conversa&ccedil;&otilde;es com Iber&ecirc; Camargo&#8221;, &#8220;Correspond&ecirc;ncia
com M&aacute;rio Carneiro&#8221;, &#8220;Di&aacute;logos com Iber&ecirc; Camargo&#8221; y
de otros manuscritos a&uacute;n no editados, reconstituiremos trechos y
narrativas, donde el pensamiento del hombre y la actitud del artista con
relaci&oacute;n al mundo y a su tiempo, se revelan amalgamadas.
</p><p>Ambos, el hombre y el artista son obstinados por la materia de la memoria.
</p><p>DESCRIPCI&Oacute;N DE LA DRAMATURGIA
</p><p>La estructura narrativa se establece a partir de una zambullida en la
materia de la memoria y en la arqueolog&iacute;a del gesto pict&oacute;rico
del artista pl&aacute;stico Iber&ecirc; Camargo, pintor de la vertiente
expresionista del arte moderna brasile&ntilde;a.
</p><p>Diferentes etapas de su obra ser&aacute;n relacionadas con acontecimientos
de su vida, al lado de la esposa Maria Coussirat Camargo.
</p><p>Acompa&ntilde;amos el per&iacute;odo de su aprendizaje y de su afirmaci&oacute;n
como artista: desde su crianza en Restinga Seca, su ciudad natal, pasando
por Santa Maria, Porto Alegre, R&iacute;o de Enero, su estada en Europa
en los a&ntilde;os 40, y despu&eacute;s su regreso a Porto Alegre en 1981
donde vivi&oacute; hasta su muerte en 1994.
</p><p>Estableceremos un di&aacute;logo entre su trayectoria y la del arte
brasile&ntilde;a del siglo XX, son m&aacute;s de cinco d&eacute;cadas de
inquietudes y producci&oacute;n art&iacute;stica.
</p><p>Hombre de su tiempo, involucrado en su pintura, se convierte en uno
de los mayores exponentes de las artes pl&aacute;sticas brasile&ntilde;a,
moderna y contempor&aacute;nea.
</p><p>Incansable en el zambullido de la creaci&oacute;n, comienza a pintar
con las palabras: escribe ficci&oacute;n y reflexiones sobre arte. Algunos
de estos pasajes literarios, inspiradores de narrativas po&eacute;ticas
en la l&iacute;nea del tiempo de la pel&iacute;cula, ser&aacute;n adaptadas
en la pel&iacute;cula.
</p><p>Su presencia se dar&aacute; a trav&eacute;s de im&aacute;genes de archivo
- en pel&iacute;cula, v&iacute;deo y fotos - y de su voz, en off, extra&iacute;da
de entrevistas a los medios de comunicaci&oacute;n. El proceso de creaci&oacute;n
del artista y su incansable b&uacute;squeda por el arte nos conducir&aacute;
a una arqueolog&iacute;a de la imagen por la materia de la memoria.
<br>&nbsp;
<br>&nbsp;
<br>
</p><center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">A CASA</a>
| <a href="../filmes/listaf.htm">FILMES</a> | <a href="listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a href="http://casacinepoa.com.br/site_antigo/esp/princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>