<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - SANEAMENTO BASICO - ESPANOL</title></head><body text="#000000" bgcolor="#000000" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo4.gif">

<blockquote>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="center" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><img src="../../saneamen/imagens/logo.jpg" style="width: 280px; height: 134px;" title="" alt="" width="280" height="134"></td>
</tr>
</tbody></table>
</td>

<td align="left" valign="top"><b><font size="+2">SANEAMENTO B&Aacute;SICO, O
FILME</font></b>
<br><b><font size="+2">(Saneamento b&aacute;sico, la pel&iacute;cula)</font></b>
<p>Largometraje de Jorge Furtado
<br>Gui&oacute;n en desarrollo
<br>&nbsp;</p></td>
</tr>
</tbody></table>

<p>PRESENTACI&Oacute;N
</p><p>Una peque&ntilde;a comunidad de descendientes de colonos italianos en
el interior del estado de Rio Grande do Sul resuelve realizar un v&iacute;deo
para intentar resolver los problemas de saneamiento b&aacute;sico de la
villa. Enfrentando por primera vez los dilemas del lenguaje audiovisual,
personas comunes aprehenden (y ense&ntilde;an) mucho sobre los l&iacute;mites
entre la ficci&oacute;n y la realidad, entre la vida y la representaci&oacute;n
de la vida. S&aacute;tira sobre los meandros de la burocracia, ensayo sobre
el lenguaje cinematogr&aacute;fico, SANEAMIENTO B&Aacute;SICO, LA PEL&Iacute;CULA,
tambi&eacute;n es una comedia que, pese al tema contempor&aacute;neo, tiene
un argumento de estructura cl&aacute;sica, basado en los personajes de
la Commedia Dell'arte: hay un Pantalone (veneciano), un Doctor (bolo&ntilde;&eacute;s),
un Capit&aacute;n, un Zanni (el criado), la pareja de Enamorados y la Comadre,
un universo cerrado y restricto de personajes que, como ya han demostrado
a trav&eacute;s de siglos, son capaces de multiplicarse en infinitas variaciones,
representando estelarmente toda la humanidad.
</p><p>JUSTIFICATIVA
</p><p>SANEAMIENTO B&Aacute;SICO, LA PEL&Iacute;CULA, es una comedia pol&iacute;tica
sobre las contradicciones entre el representar y el hacer, entre el registrar
y el transformar. Esta
<br>contradicci&oacute;n est&aacute; en el n&uacute;cleo de la cuesti&oacute;n
moral que es hacer cine, un arte cara y sofisticada, en un pa&iacute;s
como Brasil, con tantas desigualdades sociales y tantas necesidades b&aacute;sicas
todav&iacute;a distantes de la inmensa parte de la poblaci&oacute;n. Hacer
cine en Brasil es al mismo tiempo una necesidad y un lujo. Acceder a las
condiciones m&iacute;nimas de saneamiento b&aacute;sico es una prioridad
impostergable. &iquest;C&oacute;mo el Estado brasile&ntilde;o, principal
mecenas en la producci&oacute;n audiovisual, enfrenta este dilema? Tratar
de estas cuestiones, al mismo tiempo con buen humor y profundidad, es contribuir
a una discusi&oacute;n vital para la sociedad moderna, y en particular
para la sociedad brasile&ntilde;a. Una pel&iacute;cula brasile&ntilde;a
sobre cuestiones brasile&ntilde;as, pero con un car&aacute;cter universal.
Una f&aacute;bula ambientada en una peque&ntilde;a aldea e, inclusive por
eso mismo, capaz de hablarle al mundo.
</p><p>SINOPSIS
</p><p>La comunidad de Linha Nova, una peque&ntilde;a villa de descendentes
de colonos italianos en la sierra riograndense, se re&uacute;ne para tomar
medidas sobre la construcci&oacute;n de un foso para tratamiento de cloacas
de la villa. Una comisi&oacute;n es&nbsp; elegida para pleitear la obra
junto a la subintendencia.
</p><p>La comisi&oacute;n es recibida por la primera secretaria del subintendente.
Tras escuchar la
<br>reivindicaci&oacute;n, la primera secretaria reconoce la legitimidad
de la solicitud, pero afirma que la subintendencia no posee dinero para
obras de saneamiento b&aacute;sico hasta el final del a&ntilde;o, por lo
menos. Sin embargo, la intendencia tiene casi diez mil en dinero para producir
un v&iacute;deo. El dinero ha venido del gobierno federal y, si no se gasta,
tendr&aacute; que ser devuelto.
</p><p>En com&uacute;n acuerdo con la primera secretaria, la comunidad decide
hacer un v&iacute;deo sobre la obra de canalizaci&oacute;n del Arroyo Cristal.
La subintendencia apoya fuertemente la idea de hacer el v&iacute;deo y
de usar el dinero para la obra, que ser&iacute;a un absurdo devolverlo,
pero aclara que, para requerir el dinero, la comunidad debe presentar un
gui&oacute;n y un proyecto del v&iacute;deo, y que el dinero era necesariamente
para obras de ficci&oacute;n.
</p><p>Los habitantes de Linha Nova pasan entonces a hacer un v&iacute;deo
de ficci&oacute;n que, seg&uacute;n interpretaciones, es una pel&iacute;cula
de monstruos, ambientada en las obras de construcci&oacute;n de un foso,
con el &uacute;nico objetivo de usar el dinero para las obras.
</p><p>Lo que ellos no se esperaban es que la producci&oacute;n de la pel&iacute;cula
se fuera haciendo cada vez m&aacute;s compleja e interesante.
<br>&nbsp;
<br>&nbsp;
<br>
</p><center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">LA
CASA</a> | <a href="../filmes/listaf.htm">LOS FILMES</a> | <a href="../conexoes/indconex.htm">CONEXIONES</a>
| <a href="../noticias/listan.htm">NOTICIAS</a> | <a href="../casa/contato.htm">CONTACTO</a>
| <a href="../princ-es.htm">PORTADA</a> | <a href="../../index.htm" target="_top">EM
PORTUGU&Ecirc;S</a> | <a href="../../indexing.htm" target="_top">IN ENGLISH</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>