<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>CASACINEPOA - 2 VEROES - ANDRE ARTECHE</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../imagens/fundo2.gif">

<blockquote><b><font size=+1>Andr&eacute; Arteche - Chico</font></b>
<p><img SRC="imagens/andre.gif" HSPACE=10 height=150 width=151 align=LEFT>Tem
apenas 17 anos, mas come&ccedil;ou a trabalhar aos 9 no meio publicit&aacute;rio
e cinematogr&aacute;fico como modelo da ag&ecirc;ncia Ford.&nbsp; Com 11
anos, fez seu primeiro trabalho como ator, num epis&oacute;dio da s&eacute;rie
de televis&atilde;o Com&eacute;dias da Vida Privada, dire&ccedil;&atilde;o
de Jorge Furtado. Coincidentemente, o&nbsp; nome de seu personagem tamb&eacute;m
era Chico. Em 1998, fez uma breve apari&ccedil;&atilde;o no longa-metragem
Netto Perde Sua Alma, e passou a interessar-se mais pelo cinema.
<p>“Pretendo estudar no Tepa em 2002”, afirma. Al&eacute;m de integrar
o elenco da pe&ccedil;a de teatro infantil Quem Conta Um Conto Aumenta
e Pronto, Andr&eacute; fez muitos comercias em 2001 e&nbsp; sonha em atuar
em um musical. “Quero fazer cada vez mais teatro, que &eacute; a base de
tudo”, acrescenta.
<p>Sobre&nbsp; Houve Uma Vez Dois Ver&otilde;es diz:&nbsp; “O filme mudou
muito a minha vida. Foram dois meses de&nbsp; ensaio. Eu vivia o Chico,
fazia tudo como se fosse ele. Aprendi muito, como dicas de foco e posicionamento
de c&acirc;mera”, confessa. Al&eacute;m disso, continua Andr&eacute;, “
&eacute; um filme do Jorge Furtado. O estilo dele faz com que todas as
pessoas se identifiquem com o que ele escreve. Todo mundo j&aacute; passou
ou vai passar pelas situa&ccedil;&otilde;es que o filme aborda. Acho que
muita gente vai gostar”.&nbsp; O ator identifica-se bastante com o personagem.&nbsp;
“O Chico &eacute; um cara introspectivo, que&nbsp; reflete muito sobre
as coisas. &Eacute; emotivo e sens&iacute;vel, um adolescente apaixonado.
A vida dele se baseia na Roza e, se n&atilde;o sai tudo como ele quer,
fica arrasado. Chico tem um grande amigo, o Juca, que o completa”.
<p>
<hr WIDTH="100%"><i>Como foi o come&ccedil;o da tua carreira de ator e
que trabalhos j&aacute; fizeste?</i>
<p>Comecei minha carreira aos nove anos de idade, como modelo da ag&ecirc;ncia
Ford Models. Meu primeiro trabalho com o Jorge Furtado foi no epis&oacute;dio
Anchietanos, da s&eacute;rie Com&eacute;dias da Vida Privada. Eu fazia
o papel do Murilo Ben&iacute;cio quando pequeno. Tamb&eacute;m fiz v&aacute;rios
comerciais, como o das Lojas Renner e do Shopping Praia de Belas. Em 1998,
participei do meu primeiro longa metragem, o Netto Perde Sua Alma, onde
fiz uma participa&ccedil;&atilde;o curta. Foi quando comecei a me interessar
mais pelo cinema.
<p><i>O que estas fazendo atualmente?</i>
<p>Tenho 17 anos e acabei de entrar para a faculdade de Jornalismo, na
PUC. Tamb&eacute;m participei h&aacute; pouco tempo de um curta-metragem
de Luiz Ot&aacute;vio Feldens e Gustavo Spolidoro, o "Na Batida". Para
este ano tenho muitos projetos profissionais, pretendo fazer cada vez mais
teatro, participar de um musical e fazer muitos cursos na &aacute;rea,
pois o teatro &eacute; a base de tudo. E, ainda, pretendo continuar atuando
na pe&ccedil;a de teatro infantil "Quem Conta um Conto Aumenta e Pronto",
que volta a ser apresentada em julho. Estou adorando fazer porque crian&ccedil;a
&eacute; espont&acirc;nea, se ela n&atilde;o gosta, ela n&atilde;o fica
quieta.
<p><i>Como foi fazer este filme e trabalhar com a Casa de Cinema?</i>
<p>O filme mudou totalmente a minha vida. Ensaiamos muito, durante dois
meses. Foi muito bom isso, eu vivia o Chico, vivia como se eu fosse ele.
Aprendi muito tecnicamente tamb&eacute;m, como por exemplo, aprendi a me
posicionar diante da c&acirc;mera, e tive dicas de foco. Trabalhar com
a Casa foi fant&aacute;stico. O pessoal se preocupa muito com todos. Eles
s&atilde;o como uma fam&iacute;lia que consegue ser profissional, planejada
e organizada.
<p><i>Como &eacute; o Houve Uma Vez Dois Ver&otilde;es?</i>
<p>Pra come&ccedil;ar, o filme &eacute; do Jorge Furtado, portanto vai
atingir todos os tipos de pessoas. &Eacute; o estilo do Jorge, fazer com
que todas as pessoas se identifiquem com o que ele escreve. Todo mundo
j&aacute; passou ou vai passar pelas situa&ccedil;&otilde;es que o filme
aborda.
<p><i>Quais s&atilde;o as caracter&iacute;sticas do Chico, teu personagem
no filme?</i>
<p>O Chico &eacute; bem parecido comigo. &Eacute; um cara introspectivo,
reflete muito sobre as coisas. O grande amigo dele &eacute; o Juca, que
o completa. O Chico &eacute; emotivo e sens&iacute;vel, um adolescente
apaixonado. A vida dele se baseia na Roza e, se n&atilde;o sai tudo como
ele quer, ele fica arrasado.
<p><i>Quais s&atilde;o tuas expectativas em rela&ccedil;&atilde;o ao filme?</i>
<p>N&oacute;s fizemos um pr&eacute;-lan&ccedil;amento para alunos adolescentes
de um col&eacute;gio daqui de Porto Alegre, com a participa&ccedil;&atilde;o
do Jorge e dos atores conversando com o p&uacute;blico, e foi fant&aacute;stico.
Como n&oacute;s est&aacute;vamos conversando com o Jorge, no cinema tu
n&atilde;o tens a oportunidade de saber qual &eacute; a rea&ccedil;&atilde;o
do p&uacute;blico, e nesse encontro a gente p&ocirc;de prestar aten&ccedil;&atilde;o
no que as pessoas comentavam durante a exibi&ccedil;&atilde;o do filme.
Eu achei muito bom sentir a rea&ccedil;&atilde;o das pessoas na hora. Espero
que a gente tenha mais oportunidades deste tipo. No in&iacute;cio d&aacute;
muito medo, chegar numa sala lotada e n&atilde;o saber se eles v&atilde;o
gostar ou n&atilde;o, d&aacute; vontade de sair correndo. Mas, deu tudo
certo, todo mundo gostou.
<br>&nbsp;
<br>&nbsp;
<p>
<hr WIDTH="100%">
<center><font size=-1><a href="2ver1.htm">APRESENTA&Ccedil;&Atilde;O</a>
|
<a href="2ver2.htm">ELENCO</a> | <a href="2ver3.htm">EQUIPE</a> | <a href="2ver4.htm">FOTOS</a>
| <a href="2ver5.htm">M&Uacute;SICAS</a> | <a href="2ver6.htm">DIRETOR</a>
| <a href="2ver7.htm">ENTREVISTAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../port/casa/q-somos.htm">A
CASA</a> | <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
