<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>CASACINEPOA - 2 VEROES - DIRETOR</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../imagens/fundo2.gif">

<blockquote><img SRC="imagens/2vero13b.jpg" HSPACE=10 height=60 width=120 align=LEFT><b><font size=+1>Jorge
Furtado</font></b>
<br><b><font size=+1>Diretor&nbsp; e&nbsp; Roteirista</font></b>
<br>&nbsp;
<p>Ga&uacute;cho de Porto Alegre nascido em 1959, &eacute; s&oacute;cio
da Casa de Cinema, p&oacute;lo respons&aacute;vel pelo reconhecimento nacional
da produ&ccedil;&atilde;o no Rio Grande do Sul. Estreou no cinema em 1984
com o curta-metragem Temporal, em parceria com Jos&eacute; Pedro Goulart.
Dirigiu o segundo curta dois anos depois, tamb&eacute;m em parceria com
Z&eacute; Pedro - O Dia em que Dorival Encarou a Guarda (premiado nos festivais
de Gramado, Havana e Huelva). A consagra&ccedil;&atilde;o chegou em 1989
com Ilha das Flores (premiado em Gramado, Berlim e Clermont-Ferrand/Fran&ccedil;a).
A partir da&iacute;, e dos tantos pr&ecirc;mios conquistados no Brasil
e no exterior, tornou-se nome de refer&ecirc;ncia nacional na realiza&ccedil;&atilde;o
de curtas.
<p>Seguiram-se Barbosa/1988, co-dirigido por Ana Luiza Azevedo (premiado
em Havana); Esta N&atilde;o &Eacute; a Sua Vida/1991 (premiado em Clermont-Ferrand);
Angelo Anda Sumido/1997 (premiado em Montevideo) e O Sandu&iacute;che/2000
(selecionado para a edi&ccedil;&atilde;o 2002 de Clermont-Ferrand). &Eacute;
roteirista e diretor do epis&oacute;dio Estrada do longa-metragem Felicidade
&Eacute; ... /1995.
<p>Em televis&atilde;o destacam-se os roteiros das miniss&eacute;ries Agosto,
com Giba Assis Brasil; Memorial de Maria Moura, com Carlos Gerbase e A
Inven&ccedil;&atilde;o do Brasil, al&eacute;m da s&eacute;rie Com&eacute;dias
da Vida Privada, da qual dirigiu os epis&oacute;dios Anchietanos/1997 e
Apenas Bons Amigos/1995.
<p>Adaptou para a televis&atilde;o v&aacute;rios cl&aacute;ssicos da literatura
brasileira, entre eles O Alienista, O Coronel e o Lobisomem, Lisbela e
o Prisioneiro, Mem&oacute;rias de um Sargento de Mil&iacute;cias e O Mambembe.
<p>Foi roteirista e diretor das miniss&eacute;ries Luna Caliente/1998 e
A Inven&ccedil;&atilde;o do Brasil/1999, com Guel Arraes e dos epis&oacute;dios
Meia Encarnada Dura de Sangue. Apenas roteirista em A Gr&atilde;-fina de
Copacabana, O morto do Encantado, O Comprador de Fazendas e Dia de Visita,
epis&oacute;dios de Brava Gente. E de dois epis&oacute;dios para Os Normais/2001.
Todos para a TV Globo, onde trabalha desde 1989, em parceria com Guel Arraes
h&aacute; 10 anos. Recentemente assinou o roteiro de Jogos do Amor e do
Acaso da s&eacute;rie Contos de Inverno.
<br>&nbsp;
<br>&nbsp;
<p>
<hr WIDTH="100%">
<center><font size=-1><a href="2ver1.htm">APRESENTA&Ccedil;&Atilde;O</a>
|
<a href="2ver2.htm">ELENCO</a> | <a href="2ver3.htm">EQUIPE</a> | <a href="2ver4.htm">FOTOS</a>
| <a href="2ver5.htm">M&Uacute;SICAS</a> | <font color="#FFFF00">DIRETOR</font>
| <a href="2ver7.htm">ENTREVISTAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../port/casa/q-somos.htm">A
CASA</a> | <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
