<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>CASACINEPOA - 2 VEROES - VICTORIA MAZZINI</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../imagens/fundo2.gif">

<blockquote><b><font size=+1>Victoria Mazzini&nbsp; -&nbsp; Violeta</font></b>
<p><img SRC="imagens/victoria.gif" HSPACE=10 height=147 width=148 align=LEFT>Aos
19 anos, esse &eacute; o&nbsp; seu primeiro trabalho profissional. Companheira
de col&eacute;gio de Pedro Furtado, por seu interm&eacute;dio foi convidada
para participar do filme Houve Uma Vez Dois Ver&otilde;es. “No col&eacute;gio,
apresent&aacute;vamos algumas pe&ccedil;as de teatro. Conheci o Jorge Furtado
atrav&eacute;s do Pedro, pois freq&uuml;entava a casa dele. Fiquei muito
feliz ao ser convidada, foi divertid&iacute;ssimo”, comenta Victoria. O
filme lhe rendeu outro trabalho na Casa de Cinema: o diretor Carlos Gerbase
convidou-a para participar de um dos Contos de Inverno, O Amante Amador.
<p>Por enquanto, a atriz&nbsp; n&atilde;o pretende investir na carreira
profissional: “Quero fazer Sociologia e estou esperando um filho. A minha
vida agora vai depender do meu filho, mas se pintar algum trabalho, acho
que vou querer fazer”.
<p>Para Victoria, sua personagem&nbsp; se parece um pouco com ela quando
era mais nova. “A Violeta tem uns 16 anos, e pensa que &eacute; esperta,
mas na verdade ela &eacute; bem ing&ecirc;nua. Al&eacute;m disso, ela n&atilde;o
tem muitos problemas, s&oacute; pensa em curtir a vida, arranjar namorado
e tomar sol na praia”, comenta a atriz. “O filme mostra conflitos adolescentes
numa sociedade parecida com a minha. Achei a hist&oacute;ria muito divertida”,
conclui.
<p>
<hr WIDTH="100%"><i>Como foi o come&ccedil;o da tua carreira, e que trabalhos
j&aacute; fizeste?</i>
<p>Fui colega de col&eacute;gio do Pedro Furtado, onde participamos de
algumas pe&ccedil;as teatrais. Eu freq&uuml;entava a casa do Jorge Furtado,
e ele me convidou para participar do filme. Foi meu primeiro trabalho profissional,
agora que tenho 19 anos. Depois da minha participa&ccedil;&atilde;o no
Houve Uma Vez Dois Ver&otilde;es, o diretor Carlos Gerbase me convidou
para atuar em um dos Contos de Inverno, "O Amante Amador".
<p><i>O que est&aacute;s fazendo atualmente?</i>
<p>Como estou gr&aacute;vida, a minha vida agora vai depender do meu filho,
mas se pintar algum trabalho, acho que vou querer fazer. No momento, s&oacute;
estou curtindo a gravidez e a estr&eacute;ia do filme.
<p><i>Como &eacute; o Houve Uma Vez Dois Ver&otilde;es?</i>
<p>Assistindo ao trailer, se eu n&atilde;o conhecesse o filme eu gostaria
de v&ecirc;-lo. Trata de um conflito adolescente, de uma sociedade pr&oacute;xima
da minha. Achei bem divertida a hist&oacute;ria, o roteiro &eacute; bem
engra&ccedil;ado. Depois de filmar, fiz algumas dublagens e agora espero
ansiosa pelo lan&ccedil;amento. Todo mundo me perguntava quando ia ser,
foi meu evento pro in&iacute;cio do ano.
<p><i>Como &eacute; a Violeta, tua personagem no filme?</i>
<p>A Violeta acha que &eacute; esperta, mas na verdade ela &eacute; bem
ing&ecirc;nua. &Eacute; " ratinha de praia", sai pra pegar sol e arranjar
namorado. Ela n&atilde;o tem muitos problemas na vida, s&oacute; quer curtir
o que aparece. Ela &eacute; parecida comigo quando eu tinha os meus quinze
anos.
<p><i>Como foi fazer este filme e trabalhar com a Casa de Cinema?</i>
<p>Foi divertid&iacute;ssimo, estava muito feliz fazendo. O filme &eacute;
uma experi&ecirc;ncia a mais na minha vida, foi um grande passo. O Jorge
Furtado &eacute; muito divertido e a Casa de Cinema &eacute; como uma fam&iacute;lia,
eles te acolhem como amigo.
<br>&nbsp;
<br>&nbsp;
<p>
<hr WIDTH="100%">
<center><font size=-1><a href="2ver1.htm">APRESENTA&Ccedil;&Atilde;O</a>
|
<a href="2ver2.htm">ELENCO</a> | <a href="2ver3.htm">EQUIPE</a> | <a href="2ver4.htm">FOTOS</a>
| <a href="2ver5.htm">M&Uacute;SICAS</a> | <a href="2ver6.htm">DIRETOR</a>
| <a href="2ver7.htm">ENTREVISTAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../port/casa/q-somos.htm">A
CASA</a> | <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
