<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>CASACINEPOA - 2 VEROES - PEDRO FURTADO</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../imagens/fundo2.gif">

<blockquote><b><font size=+1>Pedro Furtado - Juca</font></b>
<p><img SRC="imagens/pedro.gif" HSPACE=10 height=149 width=149 align=LEFT>Juca
&eacute; o primeiro trabalho do jovem ator Pedro Furtado, 17 anos, j&aacute;
familiarizado com a produ&ccedil;&atilde;o cinematogr&aacute;fica. Filho
do diretor Jorge Furtado, ele cresceu na Casa de Cinema vendo o pai fazer
filmes. Houve Uma Vez Dois Ver&otilde;es, primeiro longa-metragem de Jorge,
deve-se, em parte, a Pedro. Foi pensando nele que o cineasta escreveu o
roteiro.
<br>Pedro participou do grupo de teatro do col&eacute;gio, fez cursos de
teatro e algumas figura&ccedil;&otilde;es em comerciais. Quer cursar jornalismo
e hist&oacute;ria, al&eacute;m de continuar trabalhando com cinema. “Participar
desse longa com gente que eu conhecia desde pequeno foi muito bom, fiquei
muito &agrave; vontade. Se for poss&iacute;vel, quero seguir com cinema,
que eu adoro”. Pedro acha que faltam roteiristas de cinema no meio. “Eu
gostaria de trabalhar com isso, escrever roteiros. J&aacute; fiz um document&aacute;rio
sobre literatura, como trabalho do col&eacute;gio e gostei muito”, conclui.
<p>Sobre seu personagem, diz: “O Juca &eacute; o oposto do Sobre seu personagem,
diz: “O Juca &eacute; o oposto do Chico. &Eacute; um anti-her&oacute;i.
Ele &eacute; esperto, quer se divertir e namorar, n&atilde;o &eacute; muito
rom&acirc;ntico. Entra em choque com a Roza por serem parecidos nisso.
O que ele quer &eacute; aproveitar o ver&atilde;o, sem compromissos s&eacute;rios.
Ele entra na hist&oacute;ria para equilibrar o Chico”. Na opini&atilde;o
de Pedro, o filme tem tudo para dar certo. “&Eacute; uma &oacute;tima hist&oacute;ria,
parece at&eacute; um document&aacute;rio de t&atilde;o real”, afirma.
<p>
<hr WIDTH="100%"><i>Como come&ccedil;ou tua carreira de ator? Que trabalhos
j&aacute; fizeste?</i>
<p>Fiz um curso de teatro e participei do grupo de teatro do col&eacute;gio,
onde fui colega da Vict&oacute;ria e do Andr&eacute;. Tamb&eacute;m j&aacute;
fiz algumas figura&ccedil;&otilde;es em comerciais. Tenho 17 anos e, no
cinema, &eacute; a primeira vez que fa&ccedil;o algum trabalho.
<p><i>O que est&aacute;s fazendo atualmente?</i>
<p>Estou cursando a faculdade de Jornalismo na PUC, mas j&aacute; tenho
alguns projetos profissionais para este ano. Estou fazendo o making-of
do curta-metragem "Dona Cristina Perdeu a M&eacute;m&oacute;ria", de Ana
Luiza Azevedo. Tamb&eacute;m estou participando de um grupo teatral chamado
Poesia Viva. Se for poss&iacute;vel, quero continuar trabalhando com cinema,
que eu adoro. Gosto de roteiro tamb&eacute;m, acho que faltam roteiristas
e eu gostaria de trabalhar com isso, escrever roteiros. Uma vez, no col&eacute;gio,
eu fiz um document&aacute;rio sobre leitura, e escrevi o roteiro.
<p><i>Como foi fazer o filme Houve Uma Vez Dois Ver&otilde;es e trabalhar
com a Casa de Cinema?</i>
<p>O diretor do filme, Jorge Furtado, &eacute; meu pai, mas trabalhar com
ele foi f&aacute;cil porque a gente conseguiu separar o profissional do
familiar. Fiquei t&atilde;o envolvido com o trabalho que at&eacute; esqueci
que ele era o meu pai. Eu cresci na Casa de Cinema, acompanhando filmagens,
ficava observando tudo. Trabalhar nesse longa com gente que eu conhecia
desde pequeno foi muito bom, fiquei muito &agrave; vontade. Eu sempre pedia
pro meu pai para ele escrever alguma coisa pra gente filmar. Ele escreveu
o Houve pensando em mim. Segundo meu pai, eu praticamente dirigi o filme.
<p><i>Para o ator, qual &eacute; a diferen&ccedil;a entre a filmagem digital
e a pel&iacute;cula?</i>
<p>Para n&oacute;s que n&atilde;o somos atores experientes, o digital deu
muito mais liberdade. Com a pel&iacute;cula, os atores se sentem mais pressionados,
no v&iacute;deo voc&ecirc; pode voltar e fazer de novo quantas vezes quiser.
E a qualidade &eacute; muito boa, com pouqu&iacute;ssima diferen&ccedil;a
para a pel&iacute;cula. O montador &eacute; que tem mais dificuldade, mas
a gente ensaiou muito antes.
<p><i>E as tuas impress&otilde;es sobre o filme?</i>
<p>Acho que o filme tem tudo pra dar certo, &eacute; uma &oacute;tima hist&oacute;ria,
o elenco &eacute; muito bom, parece at&eacute; um document&aacute;rio de
t&atilde;o real.
<p><i>Como &eacute; o Juca, teu personagem?</i>
<p>O Juca &eacute; o oposto do Chico, &eacute; um anti-her&oacute;i. Ele
&eacute; esperto e quer se divertir, namorar, n&atilde;o &eacute; muito
rom&acirc;ntico. Entra em choque com a Roza porque s&atilde;o parecidos
nisso. O que ele quer &eacute; aproveitar o ver&atilde;o, sem compromissos
s&eacute;rios. Ele entra na hist&oacute;ria para equilibrar o Chico.
<p><i>Como tu viste a rea&ccedil;&atilde;o do p&uacute;blico na sess&atilde;o
especial para estudantes?</i>
<p>A rea&ccedil;&atilde;o do p&uacute;blico foi superboa, melhor imposs&iacute;vel.
A gente estava falando outro dia que nunca se sabe de que piada eles v&atilde;o
rir, e cada plat&eacute;ia &eacute; completamente diferente da outra. A
gente pensa que eles v&atilde;o achar gra&ccedil;a numa coisa e eles acham
em outra. A gente fica s&oacute; esperando a rea&ccedil;&atilde;o deles,
se eles v&atilde;o rir ou n&atilde;o. &Eacute; v&aacute;lido at&eacute;
pra descobrirmos coisas que n&atilde;o t&iacute;nhamos percebido, como
por exemplo, a gra&ccedil;a que tem em algum trejeito do personagem. Fiquei
muito nervoso quando cheguei no cinema e vi o p&uacute;blico, mas no primeiro
dia fiquei mais. Pra mim, o pior &eacute; ter que falar depois.
<br>&nbsp;
<br>&nbsp;
<p>
<hr WIDTH="100%">
<center><font size=-1><a href="2ver1.htm">APRESENTA&Ccedil;&Atilde;O</a>
|
<a href="2ver2.htm">ELENCO</a> | <a href="2ver3.htm">EQUIPE</a> | <a href="2ver4.htm">FOTOS</a>
| <a href="2ver5.htm">M&Uacute;SICAS</a> | <a href="2ver6.htm">DIRETOR</a>
| <a href="2ver7.htm">ENTREVISTAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../port/casa/q-somos.htm">A
CASA</a> | <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
