<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>CASACINEPOA - 2 VEROES - JORGE FURTADO</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../imagens/fundo2.gif">

<blockquote><b><font size=+1>Entrevista - Jorge Furtado</font></b>
<p><i>Como nasceu o filme Houve Uma Vez Dois Ver&otilde;es?</i>
<p><img SRC="imagens/jorge2.jpg" HSPACE=10 height=113 width=150 align=LEFT>A
partir de um roteiro que escrevi em 2000. Eu estava captando recursos para
o longa metragem O Homem que Copiava e, como as coisas demoram muito, escrevi
este roteiro para experimentar um equipamento digital adquirido pela Casa
de Cinema. Nessa &eacute;poca, meu filho Pedro tinha um grupo de teatro,
eu os via ensaiando e pensei em escrever uma hist&oacute;ria para jovens
atores adolescentes. Ent&atilde;o, juntei v&aacute;rias coisas que eu queria.
Por exemplo, o cen&aacute;rio &eacute; a praia. Por isso, filmamos em v&aacute;rias
praias do Rio Grande do Sul, entre Cidreira e Cap&atilde;o da Canoa. Queria
usar a praia depois da temporada de ver&atilde;o, quando n&atilde;o h&aacute;
muito movimento. A hist&oacute;ria se passa em mar&ccedil;o, pois os personagens
n&atilde;o t&ecirc;m muito dinheiro para veranear na alta temporada.
<p><i>Voltaste a tua adolesc&ecirc;ncia para criar o roteiro?</i>
<p>&Eacute; tudo uma grande salada do que eu j&aacute; vivi, do que ouvi
falar e de coisas que s&oacute; acontecem hoje. V&iacute;deo game e Aids,
por exemplo, n&atilde;o existiam na minha adolesc&ecirc;ncia e est&atilde;o
no filme.
<p><i>Como tu defines o filme?</i>
<p>No site da Casa de Cinema, temos uma sinopse que, na verdade, &eacute;
uma anti-sinopse. Acho que a sinopse &eacute; uma simplifica&ccedil;&atilde;o
muito grosseira de uma hist&oacute;ria. No caso do Houve, que &eacute;
um roteiro cheio de viradas e surpresas, quanto menos a gente&nbsp; entregar
melhor. Por isso, n&atilde;o gosto de fazer sinopses muito detalhadas.
O filme &eacute; uma com&eacute;dia jovem, com muito rock and roll.
<p><i>A m&uacute;sica, ent&atilde;o, tem um papel importante no filme?</i>
<p>A trilha sonora foi muito bacana de fazer.&nbsp; Eu e o L&eacute;o Henkin,
diretor da trilha, fizemos uma grande pesquisa na internet. Quer&iacute;amos
um tipo de trilha que remetesse &agrave; nossa adolesc&ecirc;ncia, nos
anos 60 e 70, e atualiz&aacute;-la para os dias de hoje. Pensamos quais
as bandas que poderiam tocar aquele tipo de m&uacute;sica. Por isso, v&aacute;rios
m&uacute;sicos ga&uacute;chos e de outros estados regravaram as can&ccedil;&otilde;es.
A C&aacute;ssia Eller, por exemplo,fez uma linda vers&atilde;o para Nasci
para Chorar, acho que uma de suas &uacute;ltimas grava&ccedil;&otilde;es,
e o Pato Fu regravou Cora&ccedil;&atilde;o Tranq&uuml;ilo, do Walter Franco.
A banda Papas da L&iacute;ngua e o L&eacute;o Henkin criaram m&uacute;sicas
especiais para o filme, como Calor da Hora.&nbsp; A trilha tem tamb&eacute;m
Nei Lisboa, Wander Wildner, Frank Jorge, V&iacute;deo Hits. Olha, acho
que mesmo quem n&atilde;o gosta de cinema, vai gostar da m&uacute;sica.
<p><i>E o processo de capta&ccedil;&atilde;o digital? Por que voc&ecirc;s
escolheram?</i>
<p>O fato de ser em digital foi muito importante porque eu estava trabalhando
com atores pouco experientes. O negativo &eacute; um pouco constrangedor
pro ator porque &eacute; um processo caro, onde n&atilde;o se pode errar
muito e causa muita press&atilde;o. Eu queria experimentar mais possibilidades
de cenas e fazer improvisa&ccedil;&otilde;es. No caso deste filme a gente
trabalhou com os atores dois meses antes da filmagem, ensaiando, gravando
em v&iacute;deo, experimentando. A Lisa Becker fez a prepara&ccedil;&atilde;o
dos atores e, na hora de filmar, eu tinha muito material. Filmava 30 takes
por cena. Eu fa&ccedil;o muita televis&atilde;o e o m&eacute;todo de filmagem
&eacute; o mesmo. A transposi&ccedil;&atilde;o do v&iacute;deo para o filme
em digital &eacute; que eu nunca tinha feito. Com a digitaliza&ccedil;&atilde;o
do material para passar para pel&iacute;cula a coisa evoluiu muito, o resultado
final &eacute; muito bom.
<p>A diferen&ccedil;a fundamental entre o digital e a pel&iacute;cula &eacute;
que para filmes de baixo or&ccedil;amento, o digital facilita at&eacute;
em fun&ccedil;&atilde;o do tempo. A luz no cinema, por exemplo, &eacute;
muito mais minuciosa, a precis&atilde;o do acerto &eacute; lenta. O foco
tamb&eacute;m deve ser muito preciso, o que requer muito mais tempo e repeti&ccedil;&atilde;o.
Todo o processo de filmagem &eacute; mais lento em filme. No v&iacute;deo
voc&ecirc; v&ecirc; o resultado final j&aacute; no momento da filmagem.
<p><i>Este &eacute; o teu primeiro longa-metragem. O segundo, O Homem que
Copiava, j&aacute; est&aacute; quase pronto, com previs&atilde;o de lan&ccedil;amento&nbsp;
no segundo semestre do ano. Como te sentes ao lan&ccedil;ar dois longas,
quase&nbsp; ao mesmo tempo?</i>
<p>As pessoas quase n&atilde;o percebem, mas para fazer um longa-metragem
tem uma grande dificuldade, que &eacute; o tamanho do trabalho. Tudo &eacute;
grandioso: a dura&ccedil;&atilde;o do trabalho, o tamanho da equipe, o
tempo de montagem, a capta&ccedil;&atilde;o, enfim...&nbsp; Fazer um curta
&eacute; um esfor&ccedil;o concentrado. Tu ficas trabalhando quinze horas
por dia, se for o caso, vira noites, se precisar, e terminou. O longa &eacute;
um trabalho di&aacute;rio, durante semanas, com uma equipe muito grande,
de aproximadamente 80 pessoas, e acontece um monte de coisas com elas durante
o trabalho. &Eacute; um desafio, pois no meio de todo este trabalho voc&ecirc;
ainda tem que pensar na cena e na dire&ccedil;&atilde;o do filme. Eu tive
esta experi&ecirc;ncia em partes. Comecei dirigindo curtas-metragens, depois
fiz coisas mais longas para a televis&atilde;o, como Com&eacute;dias da
Vida Privada, que eram epis&oacute;dios de 45 minutos cada um. A&iacute;,
dirigi a miniss&eacute;rie Luna Caliente, que tinha tr&ecirc;s epis&oacute;dios,
num total de 2 horas e 40 minutos de dura&ccedil;&atilde;o, em 35 mm, com
uma equipe gigantesca de 120 pessoas, em Rio Pardo/RS, onde a gente ficou
quase dois meses. Ent&atilde;o, por essa&nbsp; experi&ecirc;ncia eu j&aacute;
havia passado.
<p>O que eu ainda n&atilde;o tive &eacute; a experi&ecirc;ncia de exibi&ccedil;&atilde;o
de um longa-metragem, de pegar um trabalho inteiro, feito para ser visto
inteiro em uma sala escura e ter o dom&iacute;nio do p&uacute;blico durante
uma hora e meia. Essa &eacute; a experi&ecirc;ncia nova.
<p><i>E as expectativas para a estr&eacute;ia do teu primeiro longa, ent&atilde;o?</i>
<p>Houve &eacute; um filme para ser assistido sem se esperar nada dele,
sem ter id&eacute;ias pr&eacute;-concebidas a respeito. Existe um preconceito
grande com a com&eacute;dia, como se fosse um filme menor. E no cinema
brasileiro h&aacute; poucas com&eacute;dias. Geralmente, s&atilde;o feitas
apenas para crian&ccedil;as. Com&eacute;dias para adultos s&atilde;o raras.
Para jovens, ent&atilde;o, muito poucas. A com&eacute;dia tem uma utilidade
porque rir &eacute; muito importante. Se, al&eacute;m disso, o roteiro
&eacute; interessante, as pessoas v&atilde;o gostar de ver.
<p>Espero que o filme&nbsp; contribua para diminuir o preconceito com a
com&eacute;dia no cinema brasileiro. Houve Uma Vez Dois Ver&otilde;es comunica-se&nbsp;
com o p&uacute;blico jovem e tem uma proposta diferenciada de linguagem.
<br>N&atilde;o faremos uma estr&eacute;ia nacional. Vamos fazer estr&eacute;ias
regionais, para poder acompanhar a aceita&ccedil;&atilde;o do filme. Quando
se faz uma megaestr&eacute;ia, em todo o pa&iacute;s ao mesmo tempo, ela
dura duas semanas e pronto. Assim,com uma m&iacute;dia segmentada, regionalizada,
&eacute; mais f&aacute;cil acompanhar.
<p><i>J&aacute; trabalhaste com atores t&atilde;o jovens antes?</i>
<p>Nunca com um elenco quase inteiro s&oacute; de jovens atores. Foi uma
experi&ecirc;ncia &oacute;tima. Eles se dedicaram muito ao texto, &agrave;
leitura e aos ensaios. Muitas coisas surgiram a partir de sugest&otilde;es
deles, como a linguagem do filme, o jeito de falar deles. Essa gera&ccedil;&atilde;o
&eacute; muito educada audiovisualmente. Eles j&aacute; viram muita televis&atilde;o,
t&ecirc;m muitas refer&ecirc;ncias de cena, de como vai ser o resultado
final. Acho que o filme tem um certo frescor trazido por eles, o que &eacute;
estimulante. Apesar de quase toda a equipe de filmagem ter mais de quarenta
anos, o filme parece ter sido feito por uma garotada.
<p><i>Teu filho Pedro interpreta o Juca no filme. Como &eacute; dirigir
o pr&oacute;prio filho? Como &eacute; trabalhar em fam&iacute;lia?</i>
<p>O filme surgiu um pouco em fun&ccedil;&atilde;o dele. Obviamente, eu
tenho com ele uma rela&ccedil;&atilde;o mais profunda do que com os outros
atores. Ent&atilde;o, talvez eu tenha sido mais preciso nas indica&ccedil;&otilde;es
para ele do que para os outros. Foi uma rela&ccedil;&atilde;o muito boa,
ele sugeriu muitas coisas e se preocupou at&eacute; com a montagem do filme.
Eu gosto de trabalhar em fam&iacute;lia porque tem essa intimidade que
&eacute; importante. O cinema &eacute; um trabalho essencialmente de&nbsp;
equipe e quanto maior a afinidade que o grupo tem, melhor &eacute; o resultado.
<p><i>Quais os pontos fortes do filme?</i>
<p>A atua&ccedil;&atilde;o. Os atores trabalharam muito para chegar ao
resultado final. Eu acompanhei esse trabalho e achei fant&aacute;stico.
Outro ponto alto &eacute; a participa&ccedil;&atilde;o de atores mais experientes
como o Ant&ocirc;nio Carlos Falc&atilde;o, a Jana&iacute;na Motta, o Marcelo
Aquino, que s&atilde;o atores que entraram no filme muito bem. A trilha
sonora tamb&eacute;m ficou muito bacana e vai ser lan&ccedil;ada em CD.
Tamb&eacute;m tem uma coisa bem ga&uacute;cha no filme, que &eacute; o
nosso litoral. A gente est&aacute; muito acostumado a ver o cinema brasileiro
com praias maravilhosas, samba e mulheres bonitas. Praias maravilhosas
e samba n&oacute;s n&atilde;o temos, mas mulheres bonitas e um bom rock
and roll n&oacute;s temos, e isso est&aacute; no filme.
<p><i>Algumas dificuldades para fazer o filme?</i>
<p>O assunto &eacute; meio chato, mas sempre &eacute; a falta de dinheiro
para levantar a produ&ccedil;&atilde;o. Por mais barato que o filme seja,
ele &eacute; sempre muito caro. &Eacute; preciso pagar o sal&aacute;rio
da equipe, ter comida, transporte, hotel e outras coisas. Este filme ganhou
um concurso do Minist&eacute;rio da Cultura para filmes de baixo or&ccedil;amento,
definido pelo Minist&eacute;rio como sendo filmes que custassem abaixo
de um milh&atilde;o de reais. No concurso, o filme ganhou 370 mil reais.
Era um dinheiro que dava para as filmagens. Depois a gente conseguiu outros
apoios, como o da Columbia Pictures, que garantiu a distribui&ccedil;&atilde;o
do filme, e tamb&eacute;m da BR Distribuidora, CRT, BrasilTelecom, Governo
do Estado/LIC e Banrisul, que viabilizaram a finaliza&ccedil;&atilde;o.
O Houve Uma Vez Dois Ver&otilde;es teve um custo total de 790 mil reais.
<p><i>E as alegrias?</i>
<p>A conviv&ecirc;ncia com a equipe foi muito boa. Esse foi um filme muito
divertido de fazer. A equipe se conhece muito e fazer uma com&eacute;dia
&eacute; uma coisa divertida. O processo de realiza&ccedil;&atilde;o &eacute;
engra&ccedil;ado, n&atilde;o &eacute; tudo planejado. Mas o melhor &eacute;
ver o filme montado, ver que ele funciona, que deu certo.
<p><i>Curtas, longas ou televis&atilde;o?</i>
<p>Cada formato tem seus atrativos e suas limita&ccedil;&otilde;es. Gosto
de trabalhar com televis&atilde;o porque ela &eacute; r&aacute;pida. A
dist&acirc;ncia entre a inten&ccedil;&atilde;o de fazer algo e o trabalho
acabado &eacute; curta. Na televis&atilde;o, fa&ccedil;o mais roteiros,
que &eacute; o que mais gosto, mas tamb&eacute;m gosto de dirigir. Com
a
televis&atilde;o voc&ecirc; atinge muitas pessoas ao mesmo tempo.
<p>O curta &eacute; um esfor&ccedil;o concentrado, de baixo or&ccedil;amento,
que circula pela periferia da m&iacute;dia. As pessoas n&atilde;o saem
de casa para ver um curta. Ele circula um pouco na televis&atilde;o e em
mostras. &Eacute; ideal para fazer experimenta&ccedil;&otilde;es. E &eacute;
importante como cinema.
<p>O longa &eacute; o que todo mundo chama de “cinema”. As pessoas saem
de casa para ir ao cinema ver um longa-metragem.
<p><i>Qual &eacute;&nbsp; a tua liga&ccedil;&atilde;o com a TV Globo hoje?</i>
<p>Eu fui funcion&aacute;rio da Globo durante muito tempo e hoje sou contratado
para prestar servi&ccedil;os como roteirista e diretor. Tenho feito basicamente
roteiros, mas j&aacute; dirigi document&aacute;rios, miniss&eacute;ries
e dois epis&oacute;dios do Brava Gente. Eu trabalho&nbsp; no n&uacute;cleo
do Guel Arraes, fazendo roteiros para ele, mas j&aacute; fiz coisas no
n&uacute;cleo do Carlos Manga, como as s&eacute;ries Agosto e Memorial
de Maria Moura. Estou l&aacute; h&aacute; 11 anos, escrevo coisas, dirijo,
proponho projetos. Para Os Normais eu j&aacute; escrevi dois roteiros.
<p>Neste ano, vamos ampliar a parceria da Casa de Cinema com a Globo. Desde
o Programa Legal, a Casa de Cinema produz coisas para a Globo. Agora j&aacute;
estabelecemos uma boa rela&ccedil;&atilde;o de produ&ccedil;&atilde;o.
Luna Caliente e epis&oacute;dios para Com&eacute;dias da Vida Privada e
Brava Gente foram produzidos inteiramente aqui, entregamos prontos.
<p><i>E tempo para fazer tudo isso?</i>
<p>Gosto de fazer v&aacute;rias coisas ao mesmo tempo. Um trabalho incentiva
o outro, surgem id&eacute;ias que migram de um projeto para o outro e,
por outro lado, como dizia o Sherlock Holmes, voc&ecirc; descansa de um
trabalho no outro.
<p><i>Teu curta-metragem O Sandu&iacute;che foi selecionado para o Festival
de Clermont–Ferrand, na Fran&ccedil;a, que aconteceu em fevereiro. Como
&eacute; participar de festivais?</i>
<p>Eu participo muito de festivais e cada um tem uma caracter&iacute;stica
pr&oacute;pria. O de Clermont-Ferrand, que &eacute; s&oacute; de curtas,
tem uma sele&ccedil;&atilde;o muito rigorosa. A cidade &eacute; muito fria,
neva muito, ent&atilde;o as pessoas v&atilde;o mesmo para ver os filmes.
Para mim, s&oacute; o fato de ter sido selecionado j&aacute; &eacute; um
pr&ecirc;mio. O meu primeiro curta que concorreu l&aacute; foi Ilha das
Flores, que ganhou pr&ecirc;mios de J&uacute;ri Popular e Cr&iacute;tica.
Depois, em 1992, o Esta N&atilde;o &Eacute; a Sua Vida ganhou o pr&ecirc;mio
principal do Festival. O cinema franc&ecirc;s de curta-metragem tem muito
essa coisa do humor, do dia-a-dia, que O Sandu&iacute;che tamb&eacute;m
tem.
<p>Janeiro de 2002
<br>&nbsp;
<br>&nbsp;
<p>
<hr WIDTH="100%">
<center><font size=-1><a href="2ver1.htm">APRESENTA&Ccedil;&Atilde;O</a>
|
<a href="2ver2.htm">ELENCO</a> | <a href="2ver3.htm">EQUIPE</a> | <a href="2ver4.htm">FOTOS</a>
| <a href="2ver5.htm">M&Uacute;SICAS</a> | <a href="2ver6.htm">DIRETOR</a>
| <a href="2ver7.htm">ENTREVISTAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../port/casa/q-somos.htm">A
CASA</a> | <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
