<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>CASACINEPOA - 2 VEROES - JULIA BARTH</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../imagens/fundo2.gif">

<blockquote><b><font size=+1>Julia Barth - Carmem</font></b>
<p><img SRC="imagens/julia.gif" HSPACE=10 height=149 width=150 align=LEFT>A
atriz Julia Barth tem 19 anos e desde crian&ccedil;a trabalha com publicidade.
Seu primeiro trabalho no cinema foi aos 8 anos: uma pequena participa&ccedil;&atilde;o
no premiado Ilha das Flores, de Jorge Furtado. J&aacute; atuou em v&iacute;deos,
fez narra&ccedil;&otilde;es para cinema e televis&atilde;o e&nbsp; participou
de pe&ccedil;as de teatro, como A Maldi&ccedil;&atilde;o do Castelo, dire&ccedil;&atilde;o
&Eacute;lcio Rossini e &Aacute;lbum de Fam&iacute;lia, dirigida por Marco
Fronchetti. Atuou tamb&eacute;m no epis&oacute;dio O Amante Amador, de
Carlos Gerbase da s&eacute;rie Contos de Inverno.
<p>Vocalista da banda de punk-rock Alcal&oacute;ides e estudante do curso
de Hist&oacute;ria da UFRGS, J&uacute;lia &eacute; filha da figurinista
R&ocirc; Cortinhas e do diretor de arte Fiapo Barth, que a dirigiu no curta-metragem
Trampolim.
<p>“J&aacute; tive fases de querer e depois desistir. Minha fam&iacute;lia
trabalha com cinema e acabei querendo voltar. Quando fiquei sabendo do
filme, pedi ao Jorge para trabalhar. Como ensaiamos muito, n&atilde;o tivemos
a preocupa&ccedil;&atilde;o em acertar tudo. No teatro eu sofri muito mais”.
O filme, segundo ela, revela muitos atores bons e pode ser classificado
como uma com&eacute;dia rom&acirc;ntica. “No cinema ga&uacute;cho e no
cinema brasileiro em geral as hist&oacute;rias s&atilde;o muito complicadas
e pesadas. O Houve tem uma hist&oacute;ria linda, &eacute; um filme divertido
e jovem”.
<p>A Carmem, sua personagem, tem uma postura mais adulta que os outros,
apesar de serem da mesma idade. “Ela tem tudo a ver comigo. Trabalha vendendo
badulaques, gosta da noite e &eacute; mais vivida do que as pessoas da
mesma idade que ela. O filme &eacute; a hist&oacute;ria da Roza e do Chico,
mas os outros personagens tamb&eacute;m s&atilde;o muito fortes. Neste
roteiro do Jorge, as garotas s&atilde;o mais fortes que os meninos, mais
independentes e mais sacanas”, afirma.
<p>
<hr WIDTH="100%"><i>Como foi o come&ccedil;o da tua carreira de atriz?</i>
<p>Tenho 19 anos, e trabalho desde crian&ccedil;a com publicidade. J&aacute;
fiz duas pe&ccedil;as de teatro: "A Maldi&ccedil;&atilde;o do Castelo",
com dire&ccedil;&atilde;o de &Eacute;lcio Rossini e "&Aacute;lbum de Fam&iacute;lia",
dirigida por Marco Fronchetti. Em cinema meu primeiro trabalho &eacute;
uma ponta no curta "Ilha das Flores", quando eu tinha oito anos. Tamb&eacute;m
fiz alguns v&iacute;deos, e participei do curta "Trampolim", dirigido pelo
meu pai, Fiapo Barth. Trabalhei em um dos Contos de Inverno, "O Amante
Amador", dirigido por Carlos Gerbase e na fotonovela para internet, Narra&ccedil;&otilde;es,
tamb&eacute;m dele.
<p><i>O que est&aacute;s fazendo atualmente?</i>
<p>Atualmente eu curso Hist&oacute;ria na UFRGS e sou vocalista da banda
de punk-rock-psicod&eacute;lico Alcal&oacute;ides. Tive muitas fazes de
querer atuar e depois desistir, mas minha fam&iacute;lia trabalha com cinema,
e eu acabei querendo voltar a atuar.
<p><i>Como &eacute; o Houve Uma Vez Dois Ver&otilde;es?</i>
<p>O filme tem uma hist&oacute;ria linda. Para mim, &eacute; uma com&eacute;dia
rom&acirc;ntica. O cinema ga&uacute;cho &eacute; muito &eacute;pico, as
hist&oacute;rias s&atilde;o complicadas e pesadas, no cinema brasileiro
em geral existe isso. O Houve &eacute; diferente, &eacute; um filme divertido
e jovem.
<p><i>Como foi fazer este filme e trabalhar com a Casa de Cinema?</i>
<p>Quando eu fiquei sabendo do filme, pedi pro Jorge para atuar. O filme
revela muitos atores legais. Trabalhar para a Casa &eacute; estar em casa.
Cresci no meio disso, entre muitos almo&ccedil;os de domingo com todos.
Foi f&aacute;cil e bom fazer o Houve. Ensaiamos muito, trabalhamos com
a atriz Lisa Becker. Por isso, n&atilde;o t&iacute;nhamos a preocupa&ccedil;&atilde;o
de errar muito. O Jorge sabe o que quer, &eacute; simples e querido. No
teatro sofri muito mais.
<p><i>Como &eacute; a tua personagem, a Carmem?</i>
<p>Ela tem tudo a ver comigo. &Eacute; uma garota da mesma idade dos meninos,
mas tem uma postura mais adulta. Ela trabalha vendendo badulaques, gosta
da noite e &eacute; mais vivida do que eles. Neste roteiro as garotas s&atilde;o
mais fortes que os meninos, mais independentes e mais sacanas. O filme
&eacute; a hist&oacute;ria da Roza e do Chico, mas os outros personagens
fazem passagens muito interessantes.
<br>&nbsp;
<br>&nbsp;
<p>
<hr WIDTH="100%">
<center><font size=-1><a href="2ver1.htm">APRESENTA&Ccedil;&Atilde;O</a>
|
<a href="2ver2.htm">ELENCO</a> | <a href="2ver3.htm">EQUIPE</a> | <a href="2ver4.htm">FOTOS</a>
| <a href="2ver5.htm">M&Uacute;SICAS</a> | <a href="2ver6.htm">DIRETOR</a>
| <a href="2ver7.htm">ENTREVISTAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../port/casa/q-somos.htm">A
CASA</a> | <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
