<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>CASACINEPOA - 2 VEROES - ANA MAINIERI</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../imagens/fundo2.gif">

<blockquote><b><font size=+1>Ana Maria Mainieri - Roza</font></b>
<p><img SRC="imagens/ana.gif" HSPACE=10 height=150 width=151 align=LEFT>Tem
23 anos. &Eacute; a mais velha da turma e uma das mais experientes. Come&ccedil;ou
a carreira aos 15, fazendo comerciais e trabalhos publicit&aacute;rios.
Seu primeiro trabalho na Casa de Cinema de Porto Alegre foi o curta-metragem
O Oitavo Selo, de Tom&aacute;s Creus. Participou do longa-metragem Toler&acirc;ncia,
dire&ccedil;&atilde;o de Carlos Gerbase e do epis&oacute;dio Tudo Num Dia
S&oacute;, da s&eacute;rie Contos de Inverno, co-produ&ccedil;&atilde;o
entre a Casa de Cinema e RBS-TV.
<p>Segundo Ana, Toler&acirc;ncia foi o passaporte para todos os trabalhos
que tem feito. “Foi muito bom trabalhar com a Mait&ecirc; Proen&ccedil;a,
o Roberto Bomtempo e outros atores experientes”. A atriz&nbsp; investe&nbsp;
na carreira. Vai muito ao Rio de Janeiro para fazer cursos. Recentemente
terminou um com o diretor e ator Domingos Oliveira. Al&eacute;m dos estudos,
Ana tem planos de trabalhar em projetos de cinema, televis&atilde;o e publicidade.
<p>Sobre sua personagem em Houve Uma Vez Dois Ver&otilde;es, diz: “A Roza
n&atilde;o tem fam&iacute;lia, s&oacute; um irm&atilde;o que ela cuida.
Com apenas 20 anos, ela tem que se virar, fazer coisas para ganhar dinheiro.
E apronta muito. Ao encontrar Chico, ela se apaixona e amadurece. De menina,
torna-se mulher. Foi complicado fazer essa transforma&ccedil;&atilde;o,
tive que mudar at&eacute; o tom de voz. Foi um trabalho muito cuidadoso.”
<p>
<hr WIDTH="100%"><i>Fala sobre o come&ccedil;o da tua carreira de atriz
e sobre os trabalhos que j&aacute; fizeste.</i>
<p>Eu comecei a trabalhar aos quinze anos, fazendo comerciais e trabalhos
publicit&aacute;rios. Meu primeiro trabalho com a Casa de Cinema foi o
curta o Oitavo Selo, de Tom&aacute;s Creus. Depois, fui convidada a participar
do longa-metragem Toler&acirc;ncia, de Carlos Gerbase, e do curta Tudo
num Dia S&oacute;, da s&eacute;rie Contos de Inverno. Hoje tenho 23 anos
e j&aacute; participei de dois longas-metragens. O Toler&acirc;ncia foi
meu passaporte para todos os trabalhos que tenho feito. Al&eacute;m disso,
foi uma grande experi&ecirc;ncia trabalhar com atores como Mait&ecirc;
Proen&ccedil;a e Roberto Bomtempo. No teatro, participei de uma montagem
de Z&eacute; Ad&atilde;o Barbosa.
<p><i>O que andas agitando?</i>
<p>O que mais quero fazer &eacute; teatro. Por isso, estou fazendo alguns
cursos no Rio de Janeiro, com Domingos de Oliveira. Aqui no Sul o campo
de trabalho &eacute; mais fechado, mas gra&ccedil;as &agrave; Casa de Cinema
acontecem trabalhos legais pra se fazer. Tenho planos e projetos de cinema,
televis&atilde;o e publicidade para este ano. Depois do Houve, a minha
vida est&aacute; mudando, o curr&iacute;culo aumentou. Neste momento estou
mais em fun&ccedil;&atilde;o da estr&eacute;ia do filme, e de um novo projeto
da Casa de Cinema.
<p><i>Como foi fazer o filme Houve Uma Vez Dois Ver&otilde;es e trabalhar
com a Casa de Cinema?</i>
<p>Eu conheci o Jorge quando fiz teste para participar da miniss&eacute;rie
Luna Caliente. Me sinto em casa trabalhando com a Casa de Cinema. Este
filme foi mais simples de fazer do que o Toler&acirc;ncia. Foi muito pr&aacute;tico,
mas foi divino. Do elenco, eu s&oacute; conhecia o Pedro e a J&uacute;lia.
Tenho certeza de que o Houve... vai ser um sucesso, espero que agrade a
todos.
<p><i>Como &eacute; a tua personagem, a Roza?</i>
<p>Ela tem perto de 20 anos, tem um irm&atilde;o que ela cuida e n&atilde;o
tem fam&iacute;lia. Ela se vira, faz coisas pra ganhar dinheiro e apronta
muito. Encontra o Chico e se apaixona por ele, se envolve com ele. Ela
amadurece no filme, de menina torna-se mulher. Foi complicado de fazer
isso, a mudan&ccedil;a, at&eacute; o tom de voz tem que mudar. Foi um trabalho
muito cuidadoso.
<br>&nbsp;
<br>&nbsp;
<p>
<hr WIDTH="100%">
<center><font size=-1><a href="2ver1.htm">APRESENTA&Ccedil;&Atilde;O</a>
|
<a href="2ver2.htm">ELENCO</a> | <a href="2ver3.htm">EQUIPE</a> | <a href="2ver4.htm">FOTOS</a>
| <a href="2ver5.htm">M&Uacute;SICAS</a> | <a href="2ver6.htm">DIRETOR</a>
| <a href="2ver7.htm">ENTREVISTAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../port/casa/q-somos.htm">A
CASA</a> | <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
