<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>SANEAMENTO BÁSICO, O FILME (SANEAMIENTO BÁSICO, EL FILME) | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="prev" href="../largometrajes.html" />
<link rel="up" href="../largometrajes.html" />
<link rel="next" href="../../../../los-filmes/producción/largometrajes/sal-de-prata.html" />
<link rel="shortcut icon" href="../../../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../../sites/default/files/css/css_8d33da57cee204cca584c3cf69d1aaaf.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../../../sites/default/files/css/css_884ca544de70fe8f9560ccf55eb55336.css" />
  <script type="text/javascript" src="../../../../sites/default/files/js/js_aba1e614fc3dab78a7896840e20bbe68.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/es/los-filmes/producci%C3%B3n/largometrajes/scripts.js"></script>
  <script src="../../../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../../../la-casa.html" onmouseOver="menuLaCasa2()" onmouseOut="menuLaCasa1()";><img class="menuSuperior" src="../../../../images/menu/menuLaCasa.png" name="menuLaCasa" /></a></li>
        <li><a href="../../../../los-filmes/principal.html" onmouseOver="menuLosFilmes2()" onmouseOut="menuLosFilmes1()"><img class="menuSuperior" src="../../../../images/menu/menuLosFilmes.png" name="menuLosFilmes" /></a></li>
        <li><a href="../../../../los-proyectos.html" onmouseOver="menuLosProyectos2()" onmouseOut="menuLosProyectos1()"><img class="menuSuperior" src="../../../../images/menu/menuLosProyectos.png" name="menuLosProyectos" /></a></li>
        <li><a href="http://casacinepoa.com.br/las-conexiones" onmouseOver="menuLasConexiones2()" onmouseOut="menuLasConexiones1()"><img class="menuSuperior" src="../../../../images/menu/menuLasConexiones.png" name="menuLasConexiones" /></a></li>
        <li><a href="../../../../el-blog.html" onmouseOver="menuElBlog2()" onmouseOut="menuElBlog1()"><img class="menuSuperior" src="../../../../images/menu/menuElBlog.png" name="menuElBlog" /></a></li>
        <li><a href="../../../../la-tienda.html" onmouseOver="menuLaTienda2()" onmouseOut="menuLaTienda1()" target="_blank"><img class="menuSuperior" src="../../../../images/menu/menuLaTienda.png" name="menuLaTienda" /></a></li>
        <li><a href="../../../../el-contacto/general.html" onmouseOver="menuElContacto2()" onmouseOut="menuElContacto1()"><img class="menuSuperior" src="../../../../images/menu/menuElContacto.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../../../the-casa.html"><img class="languageEnglish" src="../../../../images/lEnglish.png" width="34" height="33" alt="Homepage in English" /></a><a href="../../../../node.html"><img class="languageSpanish" src="../../../../images/lPortugues_Esq.png" width="28" height="33" alt="Página principal en Español" /></a><a href="../../../../la-casa.html"><img class="exitBot" src="../../../../images/exitBot.png" width="43" height="30" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-24" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><p><a href="../../../los-filmes.html"><img src="../../../../images/icoLosFilmes.png" width="122" height="154" /></a></p>
</div>
</div>
</div>
        <div class="colRight"><h2>SANEAMENTO BÁSICO, O FILME (SANEAMIENTO BÁSICO, EL FILME)</h2>
        <div class="tabs"></div>
                	<div id="node-523" class="node">

<!---->


  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>(Super-16/35 mm, 112 min, color, 2007) <br />
(ventana 1.85, sonido &oacute;ptico Dolby SR, sonido digital Dolby)</p>
<table border="0">
<tbody>
<tr>
<td>
<p>En la peque&ntilde;a Linha Cristal, la comunidad se moviliza para construir una fosa en el arroyo y acabar con el mal olor. Marina, la l&iacute;der del movimiento, descubre que la Municipalidad este a&ntilde;o s&oacute;lo tiene presupuesto para producir un v&iacute;deo de ficci&oacute;n. Entonces, ella y su marido Joaquim deciden filmar la historia de un monstruo que surge en medio a las obras de saneamiento. Marina escribe un gui&oacute;n, Joaquim hace una fantas&iacute;a. Silene acepta ser actriz, Fabr&iacute;cio tiene una c&aacute;mara. Poco a poco, las filmaciones involucran a&nbsp; todos los habitantes del local.</p>
</td>
<td>
<p class="rtecenter"><a href="../../../../sites/default/files/images/saneamento_0.png"><img height="94" align="middle" width="175" class="automatico" alt=" Wagner Moura e Fernanda Torres" src="../../../../sites/default/files/images/saneamento_0.png" /></a><br />
            Foto por Leopoldo Plentz: Wagner Moura e Fernanda Torres</p>
</td>
</tr>
</tbody>
</table>
<p><strong>Gui&oacute;n y Direcci&oacute;n</strong>: Jorge Furtado</p>
<p>
<strong>Producci&oacute;n Ejecutiva</strong>: Nora Goulart e Luciana Tomasi<br />
<strong>Direcci&oacute;n de Fotograf&iacute;a</strong>: Jacob Solitrenick <br />
<strong>Direcci&oacute;n de Arte</strong>: Fiapo Barth<br />
<strong>Figurines</strong>: Ros&acirc;ngela Cortinhas<br />
<strong>Sonido Directo</strong>: Rafael Rodrigues<br />
<strong>M&uacute;sica</strong>: Leo Henkin<br />
<strong>Montaje</strong>: Giba Assis Brasil<br />
<strong>Mezcla</strong>: Jos&eacute; Luiz Sasso</p>
<p><strong>Una Producci&oacute;n de Casa de Cinema de Porto Alegre </strong></p>
<p>
<strong>Elenco Principal</strong><br />
Fernanda Torres (Marina)<br />
Wagner Moura (Joaquim)<br />
Camila Pitanga (Silene)<br />
Bruno Garcia (Fabr&iacute;cio)<br />
Jana&iacute;na Kremer (Marcela)<br />
L&aacute;zaro Ramos (Zico)<br />
Tonico Pereira (Antonio)<br />
Paulo Jos&eacute; (Otaviano)</p>
<p><a href="../../../../los-filmes/créditos/saneamiento-básico-el-filme.html">CR&Eacute;DITOS COMPLETOS</a></p>
<p><strong>Premiaciones</strong></p>
<ul>
<li>Mejor Pel&iacute;cula pelo J&uacute;ri Popular do 10&ordm; Festival do Cinema Brasileiro de Paris, 2007.</li>
<li>Pr&ecirc;mio Luiz C&eacute;sar Cozzatti: &quot;Destaque Ga&uacute;cho&quot; de 2007 segundo a Associa&ccedil;&atilde;o de Cr&iacute;ticos de Cinema do Rio Grande do Sul (ACCIRS).</li>
<li>3&ordm; Pr&ecirc;mio Contigo de Cinema Nacional, 2008: Melhor atriz do j&uacute;ri popular (Fernanda Torres)</li>
</ul>
<p>&nbsp; <br />
<strong>Cr&iacute;ticas en peri&oacute;dicos</strong></p>
<p>
&quot;SANEAMIENTO B&Aacute;SICO, EL FILME deber&iacute;a tener exhibici&oacute;n obligatoria en escuelas de cinema, debido a su trama que desmenuza y desmitifica, de forma muy graciosa e inspirada, la producci&oacute;n de una obra cinematogr&aacute;fica. Deber&iacute;a ser un ejemplo tambi&eacute;n para (acomodados) directores brasile&ntilde;os de la vieja guardia que no dan la debida importancia a los guiones (tal&oacute;n de Aquiles de la cinematograf&iacute;a nacional) de sus obras. La pel&iacute;cula tiene momentos geniales, frutos del &oacute;ptimo gui&oacute;n y de la direcci&oacute;n (una vez m&aacute;s) magistral, ambos de Jorge Furtado.&quot;<br />
(<a href="http://oglobo.globo.com/cultura/mat/2007/07/18/296845244.asp">Daniel Levi, O Globo Online, 19/07/2007</a>)</p>
<p>&quot;Furtado siempre se ha interesado por formas de dramaturgia al mismo tiempo sofisticadas y comunicativas. Tambi&eacute;n recurrente en su filmograf&iacute;a es la b&uacute;squeda de un formato contempor&aacute;neo para actualizar f&oacute;rmulas consagradas. Y aqu&iacute;, m&aacute;s que en cualquiera de sus pel&iacute;culas, la &quot;historia&quot; es un mero pretexto; mucho m&aacute;s importante es el &quot;hipertexto&quot; que transforma la propia elaboraci&oacute;n narrativa en personaje.&quot;<br />
(<a target="_blank" href="http://oglobo.globo.com/cultura/mat/2007/07/18/296845244.asp">Pedro Butcher, Folha de S&atilde;o Paulo, 20/07/2007</a>)</p>
<p>&quot;Saneamiento B&aacute;sico es la conjunci&oacute;n de un elenco de primera, un gui&oacute;n creativo y una siempre necesaria provocaci&oacute;n a la paradoja que es Brasil, usando la mejor de las armas: la risa.&quot;<br />
(Franthiesco Ballerini, Jornal da Tarde, S&atilde;o Paulo, 20/07/2007)</p>
<p>&quot;Con mucha iron&iacute;a, Furtado hace una pel&iacute;cula cuyo foco es justamente el complejo proceso de hacerse una pel&iacute;cula. Del gui&oacute;n al montaje, pasando por los patrocinadores y elecci&oacute;n del elenco, todas las etapas est&aacute;n all&aacute;. Y, en ese caso, el gui&oacute;n tambi&eacute;n sirve como tel&oacute;n de fondo para un alfilerazo en el bueno y viejo arreglo brasile&ntilde;o, en los improvisos de los gobiernos, de la poblaci&oacute;n y hasta del propio cinema.&quot;<br />
(Leticia de Castro, Folha de S&atilde;o Paulo, 23/07/2007 - Folhateen)</p>
<p>&quot;Una met&aacute;fora bien elaborada de la influencia del arte en nuestras vidas. Jorge Furtado se lleva en la&nbsp; 'commedia dell'arte' (que tiene como caracter&iacute;stica sobresaliente el improviso) para construir una interesante producci&oacute;n. Con mucha sutileza, la comedia permite al cineasta una serie de cr&iacute;ticas a escondidas en los bien elaborados di&aacute;logos. Eso, por supuesto, sin hablar en la majestuosa actuaci&oacute;n de todo el elenco, lo que hace de Saneamiento B&aacute;sico una de las m&aacute;s inventivas pel&iacute;culas de nuestra cinematograf&iacute;a reciente.&quot;<br />
(Cristiano Luiz Freitas, Gazeta do Povo, Curitiba, 23/07/2007)</p>
<p>&quot;Cuando Joaquim se queja de que el gui&oacute;n est&aacute; lleno de frases que no se pueden filmar, Marina responde que &quot;llen&oacute; longaniza&quot;&sup1; un poco porque el decreto dice que es necesario tener al&nbsp; m&iacute;nimo 10 p&aacute;ginas. Y gui&oacute;n no sirve para nada, s&oacute;lo para tomar el dinero, un chiste c&iacute;nico, recurrente entre cineastas que, en la b&uacute;squeda del dinero oficial, o en concursos p&uacute;blicos, son obligados a presentar guiones que no tienen la m&iacute;nima intenci&oacute;n de seguir, si van a filmar.&quot;<br />
(<a target="_blank" href="http://blog.estadao.com.br/blog/zanin/?title=saneamento_basico_o_filme&amp;more=1&amp;c=1&amp;tb=1&amp;pb=1">Luiz Zanin, O Estado de S&atilde;o Paulo, 25/07/2007</a>)</p>
<p>&quot;Las bromas permitidas por la inepcia de los que realizan aquel relato acerca de un&nbsp; monstruo generado por la poluici&oacute;n se aproximan peligrosamente del humor televisivo, pero la maniobra ejecutada por el realizador, al explotar el contraste entre la vida cotidiana y la ficci&oacute;n escenificada de aquel cuarteto, sobre todo en la primera secuencia de la pel&iacute;cula ficticia, repetida varias veces, termina en un efecto apreciable. Y hay tres escenas que podr&iacute;an servir de lecci&oacute;n a algunos realizadores nacionales sobre como emplear m&uacute;sica en cinema. Son ellas: las recordaciones de los dos viejos amigos, la despedida de la motocicleta y la del descubrimiento de la belleza de la protagonista de la pel&iacute;cula insertada en Saneamiento B&aacute;sico. Esta &uacute;ltima secuencia tambi&eacute;n sintetiza, en mensaje puesta&nbsp; con iron&iacute;a, la propuesta de la pel&iacute;cula.&quot;<br />
(H&eacute;lio Nascimento, Jornal do Com&eacute;rcio, 27/07/2007)</p>
<p>&quot;Con esos personajes caricatos, Furtado muestra los tales encantos universales del cinema. Un cinema que puede hacer llorar, re&iacute;r, reflexionar, revolver. Tanto en una comedia, como es SANEAMIENTO B&Aacute;SICO, EL FILME, como en un B, como es 'El monstruo del foso', la pel&iacute;cula hecha dentro de la pel&iacute;cula. Como dice el personaje de Tonico Pereira: 'Eso es cinema, eso no es de verdad, no'.&quot;<br />
(Andr&eacute; Miranda, O Globo, 11/08/2007)</p>
<p>&quot;Furtado se supera en el metalenguaje. Acompa&ntilde;ar la construcci&oacute;n del cortometraje escrito y dirigido por Marina (Fernanda Torres) es una delicia. Comenzando de cero (no sabe ni el significado de la palabra ficci&oacute;n), ella va a descubrir intuitivamente los procesos de filmaci&oacute;n a base de tentativa y error. Exactamente como acontecer&iacute;a con el p&uacute;blico com&uacute;n si estuviera en la piel de aquellas personas. Por eso el proceso de identificaci&oacute;n entre el espectador y los personajes es tan directo.&quot;<br />
(Doris Miranda, Correio da Bahia, 24/08/2007)</p>
<p>&quot;La dificultad de comprensi&oacute;n del cinema de Furtado se debe en buena medida a la inusitada combinaci&oacute;n que preside parte significativa de sus pel&iacute;culas: una forma divertida, leve, asociada a un contenido serio, contundente. El lenguaje del cineasta presenta esa peculiaridad desde los primeros cortometrajes, entre los cuales destacase Isla de las Flores, de 1989. Casi 20 a&ntilde;os se pasaron, a lo largo de los cuales Furtado ha consolidado un estilo extremamente personal. A pesar de todo, hay quien juzgue sus pel&iacute;culas como de entretenimiento, que se apega apenas a la superficie leve y interesante de la forma y que desconsidera el peso y el alcance de las cuestiones all&iacute; metidas.&quot;<br />
(Luciana Paiva Coronel, Zero Hora, 25/08/2007)</p>
<p>&quot;M&aacute;s all&aacute; de la cr&iacute;tica, SANEAMIENTO B&Aacute;SICO - EL FILME es una calurosa declaraci&oacute;n de amor a la ficci&oacute;n - no necesariamente a la cient&iacute;fica, con restricci&oacute;n. Furtado muestra con sensibilidad el poder atractivo de la fabulaci&oacute;n y del cinema, capaz de movilizar a las personas que les son m&aacute;s refractarias y tener vigor en condiciones adversas y lugares remotos, invocando la primac&iacute;a de la imaginaci&oacute;n a&uacute;n cuando la realidad impone sus necesidades - como saneamiento b&aacute;sico.&quot;<br />
(Roger Lerina, Zero Hora, 27/08/2007)</p>
<p>&nbsp;<br />
<strong>Cr&iacute;ticas en revistas</strong></p>
<p>
&quot;La cuesti&oacute;n de fondo en SANEAMIENTO B&Aacute;SICO, EL FILME es: &iquest;el cinema debe ser prioridad en un pa&iacute;s con tantas y tama&ntilde;as carencias? Para Furtado, la respuesta es s&iacute;, los problemas culturales y los estructurales del pa&iacute;s deben ser atacados en conjunto. Pero la fuerza de la pel&iacute;cula viene menos de la pol&iacute;tica y&nbsp;&nbsp; m&aacute;s de la comedia, de las confusiones cometidas por los aficionados en su primera experiencia cinematogr&aacute;fica, algunas de ellas no muy distintas de aquellas cometidas por los profesionales.&quot;<br />
(Ricardo Calil, Revista BRAVO, julio/2007)</p>
<p>&quot;El nuevo trabajo de Jorge Furtado (...) es gracioso como pocos t&iacute;tulos brasile&ntilde;os recientes han logrado ser. Adem&aacute;s de eso, hace una encantadora defensa del cinema nacional que, aqu&iacute; y all&aacute;, es considerado como algo menor, cuando no in&uacute;til. Furtado, escritor h&aacute;bil, guionista de la TV Globo, manipula las fragilidades del propio oficio para, no sin contradicci&oacute;n, valorarlo.&quot;<br />
(Ana Paula Sousa, Revista CARTA CAPITAL, 16/07/2007)</p>
<p>En los largometrajes de Jorge Furtado nunca ha faltado humor. En SANEAMIENTO B&Aacute;SICO, EL FILME, en cartelera nacional el d&iacute;a 20, el chiste gana una cara pol&iacute;tica. En la trama, las personas de un pueblo reivindican la construcci&oacute;n de una fosa, pero no hay presupuesto. En compensaci&oacute;n, sobra dinero p&uacute;blico para una pel&iacute;cula. La familia formada por Fernanda Torres, Wagner Moura, Camila Pitanga y Bruno Garcia se junta para realizar un v&iacute;deo y aprovechar el&nbsp; dinero en la obra. Lo que comienza como una cr&iacute;tica a la distribuci&oacute;n de recursos termina como declaraci&oacute;n de amor al cinema. Pues, para Furtado, pel&iacute;culas tambi&eacute;n son imprescindibles. <br />
(<a target="_blank" href="http://www.terra.com.br/istoe/edicoes/1968/artigo55619-1.htm?o=r">Ivan Cl&aacute;udio, Revista ISTO &Eacute;, 18/07/2007</a>)</p>
<p>
<strong>Cr&iacute;ticas en la internet </strong></p>
<p>
&quot;En medio a todo, el director teje sus comentarios acerca del financiamiento p&uacute;blico de la cultura. Furtado asume, a trav&eacute;s de la pel&iacute;cula, que hay distorsiones en el sistema. Sus personajes cuestionan a todo momento: &iquest;como el gobierno puede dar dinero para el cinema si las personas mal tienen cloaca? Con el desarrollo de Saneamiento B&aacute;sico - El Filme, sin embargo, los personajes cineastas perciben el valor de lo que est&aacute;n creando. No es algo tangible, que se pueda poner en un ajuste de cuentas, pero un valor simb&oacute;lico, emocional. Y es de esa riqueza incalculable que el buen cinema es hecho.&quot;<br />
(<a target="_blank" href="http://www.omelete.com.br/cine/100006855/Saneamento_Basico___O_Filme.aspx">Marcelo Hessel, OMELETE, 19/07/2007</a>)</p>
<p>&quot;SANEAMIENTO B&Aacute;SICO, EL FILME es una comedia limpia, l&uacute;dica en la medida cierta. Sin perder la ternura jam&aacute;s. Son bellos los momentos en los cuales el humor abre espacio, en el tiempo exacto, para la poes&iacute;a. La escena en que el personaje de Wagner Moura anda en su vieja motocicleta al sonido de una rom&aacute;ntica m&uacute;sica italiana (la banda sonora est&aacute; rellena de ellas) es magn&iacute;fica. Un hallazgo, entre tantos otros en esa obra honesta de Furtado.&quot;<br />
(<a target="_blank" href="http://www.comuniweb.com.br/?idpaginas=20&amp;idmaterias=266383">Rubens Ara&uacute;jo, COMUNIWEB, 19/07/2007</a>)</p>
<p>&quot;SANEAMIENTO B&Aacute;SICO, EL FILME es diversi&oacute;n con calidad garantizada. Jorge Furtado sigue mostrando porque es uno de los grandes cineastas brasile&ntilde;os. 'Si es para hacer, mejor hacer bien hecho', dice el slogan de la pel&iacute;cula, en referencia al desaf&iacute;o propuesto a los personajes de la historia. Y este, felizmente, es un ejemplar de nuestro cinema muy bien hecho.&quot;<br />
(<a target="_blank" href="http://www.cineplayers.com/critica.php?id=1058">Emilio Franco Jr., Cine Players, 19/07/2007</a>)</p>
<p>&quot;El humor con que Jorge Furtado trata de bromas como esa concede verdad a SANEAMIENTO B&Aacute;SICO, EL FILME. Nada como re&iacute;r de una pasi&oacute;n para garantizar una mirada cr&iacute;tica respecto a ella. Como efecto colateral, la relaci&oacute;n entre la pel&iacute;cula y el propio cinema se puede ver de dos puntos de vista distintos. Para el p&uacute;blico lego, estar&aacute;n buenos chistes sobre el cinema trash, sobre el ego de los artistas, sobre vicios de la industria, sobre los errores de las pol&iacute;ticas p&uacute;blicas. Los que acompa&ntilde;an el pensamiento sobre el arte, sin embargo, percibir&aacute;n en la pel&iacute;cula ecos de pensadores como Adorno o Benjamin, en una alianza fuera de lo com&uacute;n entre comedia y filosof&iacute;a, que al mismo tiempo en que entretiene el espectador, entrena su mirada cr&iacute;tica.&quot;<br />
(Marcello Castilho Avellar, DIVIRTA-SE, Belo Horizonte, 20/07/2007)</p>
<p>&quot;Adem&aacute;s de ser una comedia deliciosa, los personajes tienen una relaci&oacute;n afectiva fuerte y calurosa. (...) Tambi&eacute;n fascina la forma como todos se involucran con la producci&oacute;n del v&iacute;deo. Si al inicio ellos no ten&iacute;an la m&iacute;nima idea de lo que es una pel&iacute;cula de ficci&oacute;n, por ejemplo, son conquistados por el arte de se hacer pel&iacute;culas&nbsp; a lo largo del proceso. Con un humor al mismo tiempo inocente y extremamente sagaz, SANEAMIENTO B&Aacute;SICO, EL FILME es la pel&iacute;cula m&aacute;s madura en la carrera de Furtado.&quot;<br />
(<a target="_blank" href="http://br.cinema.yahoo.com/filme/14532/critica/9616/saneamentobasicoofilme">Ang&eacute;lica Bito, Yahoo Cinema, 20/07/2007</a>)</p>
<p>&quot;Lo fundamental y lo m&aacute;s divertido en Saneamiento B&aacute;sico son las cr&iacute;ticas e iron&iacute;as con el cinema nacional. (...) La escena final, en que se discute lo que ocurri&oacute; con el presupuesto destinado a la cloaca, es el &aacute;pice de esta tragicomedia y da ganas de llorar - por lo menos para quien trabaja con producci&oacute;n cultural. Si ha llevado el espectador hasta all&iacute; de manera suave y casi ingenua, Jorge aqu&iacute; da&nbsp; su cuchillada final. Una comedia intensamente pol&iacute;tica.&quot;<br />
(<a target="_blank" href="http://www.criticos.com.br/new/artigos/critica_interna.asp?artigo=1272">Maria Silvia Camargo, Cr&iacute;ticos.com, 31/07/2007</a>)</p>
<p>&quot;La pel&iacute;cula todav&iacute;a trae otra marca de Furtado que es la riqueza de los di&aacute;logos y escenas, principalmente en lo que ellos traen de lo m&aacute;s corriente, como la discusi&oacute;n de una pareja acerca de micosis o los dos tomando remedio juntos. En la misma proporci&oacute;n, el director inserta el erudito inusitado como en la escena de Silene recitando un poema respecto al cabello. Todo se transforma en una broma de autor y comunicativa. Este mismo clima de broma tambi&eacute;n se refleja en la excelente integraci&oacute;n de los actores y mucho del humor s&oacute;lo es alcanzado por cuenta de eso - lo que nos hace recordar que Saneamiento B&aacute;sico es m&aacute;s una producci&oacute;n de Casa de Cinema, grupo unido hace 20 a&ntilde;os y que no tuvo que salir de Porto Alegre (lo que tambi&eacute;n se transforma en broma en la pel&iacute;cula) para producir sus cortometrajes y largometrajes.&quot;<br />
(<a target="_blank" href="http://www.revistacinetica.com.br/saneamentobasico.htm">Lila Foster, Revista Cin&eacute;tica, 03/08/2007</a>)</p>
<p>&quot;Si, por un lado, Furtado parece en algunos momentos estar haciendo el elogio de un cinema naif e inocente (como en una fase pret&eacute;cnica), o de un valetodo&sup2; creativo para all&aacute; de cualquier cr&iacute;tica (que todos hagan pel&iacute;culas, no importan cuales), por otro, hay el est&iacute;mulo de la pasi&oacute;n por la creaci&oacute;n art&iacute;stica antes de cualquier cosa. Y, quien sabe a&uacute;n m&aacute;s importante, el incentivo que esta tenga medios de se manifestar en cualquier lugar: en un gran centro o en una comunidad lejana. Porque de esto depende la salud art&iacute;stica (para all&aacute; de la r&uacute;brica de &quot;cultura&quot;) de un pueblo: de la multiplicidad y diversidad de todo aquello que no es ordinario, pero personal, inventivo y apasionado.&quot;<br />
(<a target="_blank" href="http://www.contracampo.com.br/87/critsaneamentotati.htm">Tatiana Monassa, Contracampo, agosto/2007</a>)</p>
<p>20/07/2007</p>
<!-- google_ad_section_end -->  <div id="book-navigation-531" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="../largometrajes.html" class="page-previous" title="Go to previous page">‹ Largometrajes</a>
                    <a href="../largometrajes.html" class="page-up" title="Go to parent page">arriba</a>
                    <a href="../../../../los-filmes/producción/largometrajes/sal-de-prata.html" class="page-next" title="Go to next page">SAL  DE PRATA (Sal de Plata) ›</a>
          </div>
    
  </div>
  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="node_translation_en first"><a href="../../../../the-movies/production/feature-films/saneamento-básico-o-filme.html" title="SANEAMENTO BÁSICO, O FILME (Basic Sanitation, The Movie) " class="translation-link"><img src="../../../../modules/languageicons/flags/en.png" alt="English" title="English"  class="language-icon" width="16" height="12" /> English</a></li>
<li class="node_translation_pt-br last"><a href="../../../../os-filmes/produção/longas/saneamento-básico-o-filme.html" title="Saneamento básico, o filme" class="translation-link"><img src="../../../../modules/languageicons/flags/pt-br.png" alt="Português" title="Português"  class="language-icon" width="16" height="12" /> Português</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Cesar Brod</div>
-->


  </div>

</div>
<div id="block-adsense_managed-2" class="clear-block block block-adsense_managed">


  <div class="content"><div class='adsense adsense_managed'>
<script type="text/javascript"><!--
google_ad_client = "pub-8509363837132631";
/* 468x60 */
google_ad_slot = "4633929382";
google_ad_width = 468;
google_ad_height = 60;
//-->
</script>
<script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</div></div>
</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="https://www.google.com/search"  accept-charset="UTF-8" method="get" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="q" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar!" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input name="sitesearch" type="hidden" value="casacinepoa.com.br">
		
	

</div> 




</div></form>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desarrollado por <a href="http://www.brodtec.com">Brod Tecnologia</a> y <a href="http://www.dobro.net">Dobro Comunicação</a>, usando <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
