<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo4.gif">

<blockquote>&nbsp;
<br><b><font face="Arial, Helvetica, sans-serif"><font size=+2>Noticias
de la Casa de Cinema</font></font></b>
<br>&nbsp;
<p><b>DOS VERANOS recibe premio en Par&iacute;s</b>
<br>02/Abr/2003
<p>La noche del 1&ordm; de abril termin&oacute; la 5&ordf; edici&oacute;n
del Festival de Cine Brasile&ntilde;o de Par&iacute;s. Los tres premios
concedidos este a&ntilde;o se los llev&oacute; las pel&iacute;culas HUBO
UNA VEZ DOS VERANOS, de Jorge Furtado, que recibi&oacute; el Premio del
Jurado Profesional; “Una Onda en el aire”, de Helv&eacute;cio Ratton, contemplado
con el Premio del Jurado Popular y el cortometraje “A orillas de la imagen”,
de Evaldo Mocarzel, que recibi&oacute; el Premio del jurado de Estudiantes
de Cine de las escuelas Femis y Louis Lumi&egrave;re.
<p>HUBO UNA VEZ DOS VERANOS fue escogido por unanimidad por el jurado formado
por: Jacques Arlandi, director de la escuela de cine Louis Lumi&egrave;re;
Christophe Jorg, director de programaci&oacute;n del canal cultural de
TV Arte Francia; J&eacute;rome Paillard director de mercado del Festival
de Cannes y Martine de Clermont-Tonnerre, coproductora de la pel&iacute;cula
“Central de Brasil”. La actriz J&uacute;lia Barth (foto) fue quien recibi&oacute;
el premio de HUBO UNA VEZ DOS VERANOS.
<p>"Lo m&aacute;s sorprendente ha sido el consenso un&aacute;nime establecido
entre los miembros de los dos jurados y el p&uacute;blico sobre las pel&iacute;culas
distinguidas", observ&oacute; para Estado la directora francesa Agn&egrave;s
Jaoui (“El gusto de los otros”), al referirse a los aplausos estrepitosos
reservados a las pel&iacute;culas premiadas.
<p>Hablando en nombre del jurado de la categor&iacute;a largometraje, Jer&ocirc;me
Paillard, director del Mercado de Pel&iacute;culas de Cannes, y Christoph
J&ouml;rg, responsable por el sector de cine del canal de TV franco-alem&aacute;n
Arte, explicaron que la elecci&oacute;n de HUBO UNA VEZ DOS VERANOS se
debi&oacute; "a las virtudes excepcionales de la pel&iacute;cula, como
la simplicidad, suavidad, consistencia de los personajes, sensibilidad
en el trato de esta cuesti&oacute;n delicada que es la sexualidad de los
adolescentes". Los dos especialistas no se privaron de elogiar al gui&oacute;n,
a los "di&aacute;logos fuertes y precisos", a la direcci&oacute;n "ejemplar
de Jorge Furtado que se revela un cineasta de gran envergadura, con un
futuro extremamente lleno de promesas, inclusive porque logra hacer pel&iacute;culas
maravillosas como &eacute;sta con un presupuesto risible".
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">OTRAS
NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">LA
CASA</a> | <a href="../filmes/listaf.htm">LOS FILMES</a> | <a href="../projetos/listap.htm">PROYECTOS</a>
| <a href="../conexoes/indconex.htm">CONEXIONES</a> | <a href="../casa/contato.htm">CONTACTO</a>
| <a href="../princ-es.htm">PORTADA</a> | <a href="../../index.htm">EM
PORTUGU&Ecirc;S</a> | <a href="../../indexing.htm" target="_top">IN ENGLISH</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
