<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo4.gif">

<blockquote>&nbsp;
<br><b><font face="Arial, Helvetica, sans-serif"><font size=+2>Noticias
de la Casa de Cinema</font></font></b>
<br>&nbsp;
<p><b>DO&Ntilde;A CRISTINA es la mejor pel&iacute;cula riograndense en
35mm del a&ntilde;o</b>
<br>09/Abr/2003
<p>El cortometraje DO&Ntilde;A CRISTINA PERDI&Oacute; LA MEMORIA, dirigido
por Ana Luiza Azevedo y producido por la Casa de Cinema de Porto Alegre
fue seleccionado como Mejor Pel&iacute;cula en 35 mil&iacute;metros por
el jurado de la 3&ordf; Muestra APTC de Cine Riograndense. El jurado estuvo
formado por 14 profesionales invitados y los socios de APTC (Asociaci&oacute;n
Profesional de T&eacute;cnicos de Cine). DO&Ntilde;A CRISTINA PERDI&Oacute;
LA MEMORIA recibi&oacute; tambi&eacute;n los premios de Mejor Direcci&oacute;n
(Ana Luiza Azevedo) y Mejor Gui&oacute;n (Ana Luiza Azevedo, Jorge Furtado
y Ros&acirc;ngela Cortinhas). La 3&ordf; Muestra APTC de Cine Riograndense
fue un &eacute;xito. En total hubo 1700 espectadores en 7 d&iacute;as de
muestra.
<p>Los premios:
<p>Mejor pel&iacute;cula en 35mm
<br>DO&Ntilde;A CRISTINA PERDI&Oacute; LA MEMORIA, de Ana Luiza Azevedo
<p>Mejor pel&iacute;cula en 16mm
<br>(empate triple) JUSTICIA INFINITA, de Cac&aacute; Nazario; MIOP&Iacute;A,
de Muriel Paraboni; y LA VENGANZA DE KALI GARA, de Jerri Dias
<p>Mejor pel&iacute;cula en s&uacute;per-8
<br>ABRIL, de Gustavo Jahn
<p>Mejor direcci&oacute;n
<br>Ana Luiza Azevedo (direcci&oacute;n) y Alfredo Barros (asistente de
direcci&oacute;n) por DO&Ntilde;A CRISTINA PERDI&Oacute; LA MEMORIA
<p>Mejor gui&oacute;n
<br>Ana Luiza Azevedo, Jorge Furtado y Ros&acirc;ngela Cortinhas por DO&Ntilde;A
CRISTINA PERDI&Oacute; LA MEMORIA
<p>Mejor actor
<br>J&uacute;lio Andrade, por MIOP&Iacute;A
<p>Mejor actriz
<br>Patsy Cecato, por ISAURA; y Deborah Finocchiaro, por “QU&Eacute; ES
ESO, VECINA”
<p>Mejor banda sonora
<br>Fernando Basso, por DOMINGO
<p>Mejor sonido
<br>Cristiano Scherer (dise&ntilde;o y sonido), Rodrigo Frota (micr&oacute;fonos),
Fernando Basso (edici&oacute;n de sonido), Eduardo Mayrinck (mix) y Celso
(ruidos de sala) por DOMINGO
<p>Mejor montaje
<br>Milton do Prado (montaje) y Lu&iacute;s Ot&aacute;vio Feldens (edici&oacute;n
digital) por DOMINGO
<p>Mejor direcci&oacute;n art&iacute;stica
<br>Iara Noemi (direcci&oacute;n art&iacute;stica), Alcimar Bairros (escenograf&iacute;a),
Fabiana Pizetta (vestuarios), Felipe Loboruk (maquillaje) y Alessandra
Marder (producci&oacute;n de arte) por DOMINGO
<p>Mejor fotograf&iacute;a
<br>Mauro Pinheiro Jr. (direcci&oacute;n de fotograf&iacute;a), Juliano
Lopes (asistente de c&aacute;mara), Alberto La Salvia (2&ordm; asistente
de c&aacute;mara) por DOMINGO
<p>Premios Especiales
<br>para HUBO UNA VEZ DOS VERANOS y e FIESTA DE MARGARETTE.
<p>Premio Milton Barragan (premio especial por el conjunto de la obra)
<br>para ANT&Ocirc;NIO CARLOS TEXTOR
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">OTRAS
NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">LA
CASA</a> | <a href="../filmes/listaf.htm">LOS FILMES</a> | <a href="../projetos/listap.htm">PROYECTOS</a>
| <a href="../conexoes/indconex.htm">CONEXIONES</a> | <a href="../casa/contato.htm">CONTACTO</a>
| <a href="../princ-es.htm">PORTADA</a> | <a href="../../index.htm">EM
PORTUGU&Ecirc;S</a> | <a href="../../indexing.htm" target="_top">IN ENGLISH</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
