<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo4.gif">

<blockquote>&nbsp;
<br><b><font face="Arial, Helvetica, sans-serif"><font size=+2>Noticias
de la Casa de Cinema</font></font></b>
<br>&nbsp;
<p><b>DOS VERANOS es finalista del Gran Premio del Cine Brasile&ntilde;o</b>
<br>04/Nov/2003
<p>El largometraje “Hubo una vez dos veranos”, de Jorge Furtado, filmado
por la Casa de Cinema de Porto Alegre, concursa al trofeo de Mejor Pel&iacute;cula
en el Gran Premio del Cine Brasile&ntilde;o 2003, promovido por la Academia
Brasile&ntilde;a de Cine. La pel&iacute;cula tambi&eacute;n aparece entre
los concursantes en las categor&iacute;as Gui&oacute;n Original (Jorge
Furtado) y Vestuario (R&ocirc; Cortinhas).
<p>La Casa de Cinema de Porto Alegre tambi&eacute;n participa de la categor&iacute;a
cortometraje de ficci&oacute;n, con Do&ntilde;a Cristina Perdi&oacute;
la Memoria, de Ana Luiza Azevedo. Los vencedores se conocer&aacute;n el
9 de diciembre, en el cine Odeon, en R&iacute;o de Janeiro.
<p>El Gran Premio Cine Brasil fue creado por el Ministerio da Cultura en
2000 para promover el desarrollo del arte cinematogr&aacute;fica brasile&ntilde;a.
La Asociaci&oacute;n Brasile&ntilde;a de Cr&iacute;ticos de Arte realiz&oacute;
una elecci&oacute;n por correo electr&oacute;nico entre su membres&iacute;a
y lleg&oacute; al listado de los concursantes, escogidos entre los t&iacute;tulos
exhibidos del 1 de enero y 31 de diciembre de 2002.
<p>Tambi&eacute;n disputan el premio de mejor pel&iacute;cula “Ciudad de
Dios”, de Fernando Meirelles, “D&iacute;as de Nietzsche en Tur&iacute;n”,
de J&uacute;lio Bressane, “El Invasor”, de Beto Brant, y “Madame Sat&aacute;n”,
de Karim A&iuml;nouz.
<p>“Hubo una Vez Dos Veranos” pudo verse en el cine y se lanz&oacute; en
VHS y DVD el mes pasado. El largometraje fue seleccionado por la cr&iacute;tica
como Mejor Pel&iacute;cula del 12&deg; Cine Cear&aacute;, en donde tambi&eacute;n
recibi&oacute; los premios de Mejor Direcci&oacute;n, Mejor Gui&oacute;n
y Mejor Montaje. Este a&ntilde;o, “Hubo una Vez Dos Veranos” sali&oacute;
escogida Mejor Pel&iacute;cula por el jurado oficial del 5 Festival de
Cine Brasile&ntilde;o de Par&iacute;s.
<p>Actualmente, la Casa de Cinema de Porto Alegre est&aacute; trabajando
en la serie televisiva ESCENA ABIERTA una coproducci&oacute;n con la Red
Rede Globo, que tiene estreno marcado para noviembre. Para 2004, la productora
trabaja en los proyectos de las pel&iacute;culas de largometraje “Guiones
encontrados en un ordenador” de Carlos Gerbase y “Antes de que el mundo
se acabe” de Ana Azevedo.
<p>Difusi&oacute;n: Pauta Assessoria
<br>lelei teixeira y vera carneiro – 55 51 3333 5756
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">OTRAS
NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">LA
CASA</a> | <a href="../filmes/listaf.htm">LOS FILMES</a> | <a href="../projetos/listap.htm">PROYECTOS</a>
| <a href="../conexoes/indconex.htm">CONEXIONES</a> | <a href="../casa/contato.htm">CONTACTO</a>
| <a href="../princ-es.htm">PORTADA</a> | <a href="../../index.htm">EM
PORTUGU&Ecirc;S</a> | <a href="../../indexing.htm" target="_top">IN ENGLISH</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
