<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo4.gif">

<blockquote>&nbsp;
<br><b><font face="Arial, Helvetica, sans-serif"><font size=+2>Noticias
de la Casa de Cinema</font></font></b>
<br>&nbsp;
<p><b>Comienzan las filmaciones de MI T&Iacute;O HA MATADO UN TIPO</b>
<br>(14/May/2004)
<p>El tercer largometraje de Jorge Furtado, MI T&Iacute;O HA MATADO UN
TIPO, comienza a ser rodado el viernes 14 de mayo de 2004, en Porto Alegre.
La pel&iacute;cula cuenta la historia del adolescente Duca (Darlan Cunha,
el Laranjinha de "Ciudad de los Hombres"), en rollos con sus amigos Kid
(Renan Gioelli) e Isa (Sophia Reis), e intentando ayudar al t&iacute;o
(L&aacute;zaro Ramos) a librarse de las acusaciones de asesinato. Claro
que Duca est&aacute; enamorado de Isa, y que a ella le gusta Kid. Y claro
que el crimen de su t&iacute;o &Eacute;der tiene algo que ver con su novia,
F&aacute;tima (Deborah Secco). Tambi&eacute;n est&aacute;n en el elenco,
como padres de Duca, Dira Paes (Kika de la pel&iacute;cula "Amarillo manga")
y Ailton Gra&ccedil;a (su Majestad de la pel&iacute;cula "Carandiru").
<p>La pel&iacute;cula es la primera coproducci&oacute;n entre Casa de Cinema
de Porto Alegre y la productora carioca Natasha, de Paula Lavigne. La producci&oacute;n
ejecutiva es de Nora Goulart y Luciana Tomasi, la fotograf&iacute;a de
Alex Sernambi, la direcci&oacute;n de arte de Fiapo Barth y la direcci&oacute;n
musical de Caetano Veloso. Las filmaciones durar&aacute;n 6 semanas. La
pel&iacute;cula ser&aacute; lanzada en enero de 2005.
<p>El portal Terra mantendr&aacute;, durante las filmaciones, un blog con
actualizaci&oacute;n diaria e im&aacute;genes exclusivas de las filmaciones
y backstage de esta producci&oacute;n de la Casa de Cinema en <a href="http://www.terra.com.br/blog/meutiomatou1kra/" target="_blank">http://www.terra.com.br/blog/meutiomatou1kra/</a>.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">OTRAS
NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">LA
CASA</a> | <a href="../filmes/listaf.htm">LOS FILMES</a> | <a href="../projetos/listap.htm">PROYECTOS</a>
| <a href="../conexoes/indconex.htm">CONEXIONES</a> | <a href="../casa/contato.htm">CONTACTO</a>
| <a href="../princ-es.htm">PORTADA</a> | <a href="../../index.htm">EM
PORTUGU&Ecirc;S</a> | <a href="../../indexing.htm" target="_top">IN ENGLISH</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
