<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo4.gif">

<blockquote>&nbsp;
<br><b><font face="Arial, Helvetica, sans-serif"><font size=+2>Noticias
de la Casa de Cinema</font></font></b>
<br>&nbsp;
<p><b>EL GATO estreno despu&eacute;s de 18 a&ntilde;os</b>
<br>(15/Dec/2004)
<p>Rodado en la ciudad de S&atilde;o Jos&eacute; do Norte entre marzo y
abril de 1986 y en Porto Alegre en junio de 1988, El Gato, de Saturnino
Rocha, es un proyecto de medio metraje filmado en 16 mm para cine y televisi&oacute;n.
Con un atribulado historial de producci&oacute;n, finalmente la pel&iacute;cula
llega al p&uacute;blico ahora, casi dos d&eacute;cadas tras el comienzo
de sus filmaciones. Finalizado en digital, con recursos del FUMPROARTE
(que posibilit&oacute; los costos de doblaje, sonorizaci&oacute;n, mezclado
y copia final), El Gato tiene una sesi&oacute;n de preestreno el 15 de
diciembre a las 20 horas, en la Sala P. F. Gastal de la Usina del Gas&oacute;metro.
A partir del 16 de diciembre, la pel&iacute;cula de Saturnino Rocha entra
en cartelera en la Sala P. F. Gastal, con sesiones a las 15:00, 16:30,
18:15, 19:30 y 20:45.
<p>La pel&iacute;cula desarrolla la acci&oacute;n en la peque&ntilde;a
localidad de Miramar, donde Gato llega con su bicicleta para provocar la
envidia de los hombres y el deseo de las mujeres. Pero, en el a&ntilde;o
en que el Gato encuentra Doroti, la hermosa y fiel esposa del farolero
Pedro, el cotidiano de la ciudad ser&aacute; agitado para siempre. Un follet&iacute;n
nonsense, una historia de amor y realismo m&aacute;gico, El Gato trae en
su elenco los actores Giusepe Orist&acirc;nio, Nora Prado, Carlos Cunha,
Jos&eacute; Baldissera, Ant&ocirc;nio Schmit, Salimen J&uacute;nior, Breno
Ruschel, Edu Madruga, Lui Strassburger, Hamilton Mosmann, D&eacute;bora
Finocchiaro, Cl&aacute;udia Meneghetti y M&aacute;rcia Erig. Las voces
adicionales de J&uacute;lio Andrade, S&eacute;rgio Lulkin y Z&eacute; Ad&atilde;o
Barbosa.
<p>Con 60 minutos de duraci&oacute;n, El Gato representa un momento &uacute;nico
en el cine riograndense, que finalmente podr&aacute; ser conocido por el
p&uacute;blico.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">OTRAS
NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">LA
CASA</a> | <a href="../filmes/listaf.htm">LOS FILMES</a> | <a href="../projetos/listap.htm">PROYECTOS</a>
| <a href="../conexoes/indconex.htm">CONEXIONES</a> | <a href="../casa/contato.htm">CONTACTO</a>
| <a href="../princ-es.htm">PORTADA</a> | <a href="../../index.htm">EM
PORTUGU&Ecirc;S</a> | <a href="../../indexing.htm" target="_top">IN ENGLISH</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
