<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - NOTICIA</title></head>

<body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo4.gif">

<blockquote>&nbsp;
<br><b><font face="Arial, Helvetica, sans-serif"><font size="+2">Noticias
de la Casa de Cinema</font></font></b>
<br><br>
  <br>
  <span style="font-weight: bold;">SAL DE PLATA en lanzamiento nacional</span><br>
(23/sept/2005)<br>
  <br>
El largometraje SAL DE PLATA, de Carlos Gerbase, llega a los cines
brasile&ntilde;os, con m&aacute;s de 30 copias. Los pre-estrenos fueron
el 12 en S&atilde;o Paulo y el 23 en Porto Alegre. La pel&iacute;cula
se llev&oacute; el premio de Mejor Montaje, en el 33&ordm; Festival de
Gramado.<br>
  <br>
SAL DE PLATA es una pel&iacute;cula que habla de cine, en el sentido de
presentar, mediante la historia, el hacer cinematogr&aacute;fico:
Veronese es un cineasta fracasado que tiene una tienda de material
fotogr&aacute;fico; &eacute;l es el novio de Catia, economista que se
gana la vida en el mercado financiero. A ella no le interesa el cine,
pero una inesperada situaci&oacute;n de los hechos lanza Catia a
explorar el universo en que trabajaba Veronese. Detr&aacute;s del
argumento humano, la pel&iacute;cula aborda el pasaje del formato
pel&iacute;cula al digital.<br>
  <br>
El elenco es conocido del gran p&uacute;blico brasile&ntilde;o: Maria
Fernanda C&acirc;ndido, Camila Pitanga, Bruno Garcia y Marcos Breda
interpretan los principales roles. Como los personajes son del sur (la
historia sucede en el estado de Rio Grande do Sul), los actores fueron
entrenados para no tener problemas de acento. Para eso, Gerbase les
entreg&oacute; CDs con los di&aacute;logos grabados por actores locales.<br>
  <br>
Las filmaciones de Sal de Plata se llevaron a cabo en solo dos meses,
durante el per&iacute;odo de julio a septiembre de 2004. Inicialmente
intitulado "Guiones Encontrados en una Computadora", el gui&oacute;n
pas&oacute; por varias modificaciones hasta llegar a la versi&oacute;n
final. Las im&aacute;genes fueron captadas en 35mm y en DV (Digital
V&iacute;deo).<br>
  <br>
Este es el cuarto largometraje de Carlos Gerbase, que ya lanz&oacute;
INVIERNO (1983), VERDES A&Ntilde;OS (1984) y TOLERANCIA (2000), que
recebi&oacute; censura 18 a&ntilde;os en la &eacute;poca &#8211;, y el quinto
de la Casa de Cinema de Porto Alegre &#8211; despu&eacute;s de Tolerancia
(2000); HUBO UNA VEZ DOS VERANOS (2002); EL HOMBRE QUE COPIABA (2003) y
MI T&Iacute;O MAT&Oacute; UN TIPO (2004), los tres &uacute;ltimos de
Jorge Furtado.<br>
  <br>
  <br>
<center>
<p>
</p><hr size="3" width="100%"><font size="-1">&nbsp;<a href="listan.htm">OTRAS
NOT&Iacute;CIAS
<hr size="3" width="100%"></a></font><font size="-2"><a href="../casa/q-somos.htm">LA
CASA</a> | <a href="../filmes/listaf.htm">LOS FILMES</a> | <a href="../projetos/listap.htm">PROYECTOS</a>
| <a href="../conexoes/indconex.htm">CONEXIONES</a> | <a href="../casa/contato.htm">CONTACTO</a>
| <a href="../princ-es.htm">PORTADA</a> | <a href="../../index.htm">EM
PORTUGU&Ecirc;S</a> | <a href="../../indexing.htm" target="_top">IN ENGLISH</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>