<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo4.gif">

<blockquote>&nbsp;
<br><b><font face="Arial, Helvetica, sans-serif"><font size=+2>Noticias
de la Casa de Cinema</font></font></b>
<br>&nbsp;
<p><b>M&uacute;sica de SAL DE PLATA ser&aacute; gravada en la Iglesia das
Dores</b>
<br>(28/Mar/2005)
<p>Los d&iacute;as 7 y 8 de abril se realiza en la Iglesia das Dores, en
el centro de Porto Alegre, la grabaci&oacute;n de la banda sonora de Sal
de Plata, el largometraje dirigido por Carlos Gerbase, con producci&oacute;n
da Casa de Cinema de Porto Alegre. El director musical de la pel&iacute;cula,
el maestro Tiago Flores, comandar&aacute; la Orquesta de C&aacute;mara
de la Ulbra, formada por veinte m&uacute;sicos, con las participaciones
especiales del carioca Fabio Presgrave (violoncelo solo) y el uruguayo
Carlito Magallanes (bandone&oacute;n).
<p>La banda de Sal de Plata, investigada y elegida por Carlos Gerbase y
Tiago Flores, tiene como base obras eruditas para cuerdas del per&iacute;odo
rom&aacute;ntico (siglo 19), destac&aacute;ndose las obras de Schubert,
Tchaikovsky, Dvorak, Mendelssohn, Nielsen y Grieg. Las excepciones son
dos obras del per&iacute;odo barroco, compuestas por Bach y Vivaldi. La
grabaci&oacute;n de la banda ser&aacute; registrada, en vivo, por tres
c&aacute;maras, y deber&aacute; formar parte de las "extras" del DVD de
la pel&iacute;cula.
<p>Sal de Plata tiene en el elenco a Maria Fernanda C&acirc;ndido, Camila
Pitanga, Bruno Garcia y Marcos Breda. La distribuci&oacute;n nacional de
la pel&iacute;cula, que tiene lanzamiento previsto para septiembre del
2005, es de Columbia Pictures.
<p>Las filmaciones de Sal de Plata se llevar&aacute;n a cabo en seis semanas,
entre los d&iacute;as 29 de julio y 08 de septiembre, en Porto Alegre.
El gui&oacute;n de la pel&iacute;cula - inicialmente llamado Guiones Encontrados
en un Ordenador – ha sido seleccionado para participar del taller&nbsp;
del Sundance Institute, que hubo en Nogueira (R&iacute;o de Janeiro), en
2002. Entre 2000 y 2004, este gui&oacute;n ha pasado por catorce tratamientos
hasta llegar a su versi&oacute;n final.
<p>Sal de Plata es el cuarto largometraje de Carlos Gerbase, que realiz&oacute;
Invierno (1983), Verdes a&ntilde;os (1984) y Tolerancia (2000), y el quinto
de la Casa de Cinema de Porto Alegre: Tolerancia (2000, Carlos Gerbase),
Hubo una vez dos veranos (2002), El hombre que copiaba (2003) y Mi t&iacute;o
ha matado un tipo (2004), los tres &uacute;ltimos de Jorge Furtado.
<p>La producci&oacute;n estuvo viabilizada a trav&eacute;s de premios en
concursos federales de&nbsp; proyectos cinematogr&aacute;ficos - de ANCINE
y de BNDES, ambos en 2003 – y del apoyo de las empresas Brasil Telecom,
Dana Albarus, Santander, Banespa, Banrisul, Banrisul Corretora y Grupo
Habitasul. El presupuesto total de la pel&iacute;cula es de R$ 4 millones.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">OTRAS
NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">LA
CASA</a> | <a href="../filmes/listaf.htm">LOS FILMES</a> | <a href="../projetos/listap.htm">PROYECTOS</a>
| <a href="../conexoes/indconex.htm">CONEXIONES</a> | <a href="../casa/contato.htm">CONTACTO</a>
| <a href="../princ-es.htm">PORTADA</a> | <a href="../../index.htm">EM
PORTUGU&Ecirc;S</a> | <a href="../../indexing.htm" target="_top">IN ENGLISH</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
