<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font face="Arial, Helvetica, sans-serif"><font size=+2>Not&iacute;cias
Casa de Cinema</font></font></b>
<p><b>O COMPRADOR DE FAZENDAS vai ao ar dia 8</b>
<br>(6/5/2001)
<p>Rodado em sistema HDTV, montado na ilha Final Cut Pro da Casa de Cinema
e finalizado em Beta digital na RBS TV de Porto Alegre, O COMPRADOR DE
FAZENDAS est&aacute; pronto para ir ao ar. A data escolhida &eacute; a
pr&oacute;xima ter&ccedil;a-feira, dia 8 de maio. O programa entra no ar
logo depois do Casseta e Planeta, na Rede Globo.
<p>A adapta&ccedil;&atilde;o de Jorge Furtado e Carlos Gerbase para o conto
de Monteiro Lobato tem um elemento de metalinguagem. O texto original traz
a hist&oacute;ria de uma fam&iacute;lia que disfar&ccedil;a uma fazenda
decadente para vend&ecirc;-la, mas o comprador &eacute; um picareta. S&oacute;
que ele se apaixona pela filha do dono da fazenda, ganha uma nota preta
na loteria e volta para realmente compr&aacute;-la. Agora, o "comprador"
&eacute; um cineasta que est&aacute; procurando uma fazenda decadente para
filmar um conto de Monteiro Lobato.
<p>O Comprador de Fazendas, dirigido por Gerbase, tem 26 minutos de dura&ccedil;&atilde;o
e foi rodado na Fazenda do Arado, no bairro Bel&eacute;m Novo, em Porto
Alegre. No elenco est&atilde;o Marco Nanini, Bruno Garcia, J&uacute;lia
Feldens, L&uacute;cia Alves, Z&eacute; Victor Castiel e Nelson Diniz, al&eacute;m
da participa&ccedil;&atilde;o de Paulo Betti.
<br>&nbsp;
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1><a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
