<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font face="Arial, Helvetica, sans-serif"><font size=+2>Not&iacute;cias
Casa de Cinema</font></font></b>
<p><b>Come&ccedil;am as grava&ccedil;&otilde;es do epis&oacute;dio O AMANTE
AMADOR</b>
<br>(21/5/2001)
<p>Marcos Breda desembarca em Porto Alegre para um programa muito especial:
foi convidado por Carlos Gerbase para integrar o elenco do quarto e &uacute;ltimo
epis&oacute;dio dos Contos de Inverno deste semestre. O AMANTE AMADOR,
escrito e dirigido por Gerbase traz no elenco atores muito especiais, entre
eles, o Coordenador de Artes C&ecirc;nicas do Munic&iacute;pio, Marcos
Barreto, ao lado de Let&iacute;cia Liesenfeld, Carla Cassapo e J&uacute;lia
Barth.
<p>Em cena o exemplar marido Ewerardo pensa em ser ad&uacute;ltero uma
vez na vida, mas morre de medo da mulher. Confessa o drama a um amigo que
sugere que ele comece inventando um falso adult&eacute;rio, para verificar
a rea&ccedil;&atilde;o da esposa. Ewerardo parte pro " test-drive" mas
enreda-se totalmente na pr&oacute;pria fic&ccedil;&atilde;o. Quando pensa
em sair da fantasia j&aacute; &eacute; tarde demais e, &eacute; claro,
surpresas o aguardam...
<p>A dire&ccedil;&atilde;o de fotografia &eacute; de Alex Sernambi, a dire&ccedil;&atilde;o
de arte &eacute; de Rog&eacute;rio Nazari e a produ&ccedil;&atilde;o executiva
de Nora Goulart e Luciana Tomasi. O Amante Amador faz parte da s&eacute;rie
Contos de Inverno, produzida em parceria pela Casa de Cinema de Porto Alegre
e RBS TV. "A Import&acirc;ncia do Curr&iacute;culo na Carreira Art&iacute;stica",
"Jogos do Amor e do Acaso", "Tudo num dia s&oacute;" e "O Amante Amador"
entram na programa&ccedil;&atilde;o da RBS TV em junho.
<br>&nbsp;
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1><a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
