<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font face="Arial, Helvetica, sans-serif"><font size=+2>Not&iacute;cias
Casa de Cinema</font></font></b>
<p><b>Quatro "Contos de Inverno" j&aacute; foram rodados.</b>
<br>(17/5/2002)
<p>Dos seis epis&oacute;dios da s&eacute;rie "Contos de Inverno 2002",
co-produ&ccedil;&atilde;o da Casa de Cinema de Porto Alegre com a RBS TV,
quatro j&aacute; est&atilde;o totalmente filmados. FAUSTINA, roteiro e
dire&ccedil;&atilde;o de Carlos Gerbase, j&aacute; est&aacute; inclusive
com sua montagem praticamente finalizada. A COISA CERTA, com dire&ccedil;&atilde;o
de Gilberto Perin e roteiro de J&uacute;lio Conte, est&aacute; em fase
de sonoriza&ccedil;&atilde;o. AEROPLANOS, dirigido por Alex Sernambi com
roteiro de Marcelo Pires, est&aacute; concluindo a montagem da imagem.
O BOCHECHA, dire&ccedil;&atilde;o Ana Luiza Azevedo, roteiro Beto Philomena,
teve suas filmagens conclu&iacute;das nesta quarta-feira, 15 de maio. Faltam
ainda rodar O &Uacute;LTIMO DESEJO DO DOUTOR GENARINHO, roteiro de Miguel
da Costa Franco para dire&ccedil;&atilde;o de Fabiano de Souza; e A FOME
E A VONTADE DE COMER, roteiro de Tom&aacute;s Creus a partir de argumento
de C&iacute;ntia Moscovich, com dire&ccedil;&atilde;o de Cristiano Trein
e Dr&eacute;gus de Oliveira.
<p>A s&eacute;rie "Contos de Inverno", que no ano passado ganhou o Top
de Marketing ADVB e foi considerada "o fato do ano" pela Associa&ccedil;&atilde;o
Riograndense de Propaganda, volta ao ar na primeira semana de junho, pela
RBS TV. A produ&ccedil;&atilde;o, mais uma vez, mobiliza uma grande quantidade
de artistas e t&eacute;cnicos do Rio Grande do Sul, do teatro, da literatura,
da m&uacute;sica e do cinema, para produzir teledramaturgia de qualidade
sobre assuntos ga&uacute;chos, em paisagens ga&uacute;chas e com o nosso
sotaque.
<p><img SRC="../../imagens/filmes/coisac1a.jpg" HSPACE=10 height=161 width=250 align=LEFT><i>A
COISA CERTA, dirigida por Gilberto Perin, &eacute; uma com&eacute;dia baseada
na pe&ccedil;a de J&uacute;lio Conte, e tem no elenco Werner Sch&uuml;nemann,
Laura Medina, Marcos Barreto e Fernanda Moro.</i>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1><a href="listan.htm">MAIS NOT&Iacute;CIAS&nbsp;
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
