<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font face="Arial, Helvetica, sans-serif"><font size=+2>Not&iacute;cias
Casa de Cinema</font></font></b>
<p><b>HOUVE UMA VEZ DOIS VER&Otilde;ES em S&atilde;o Paulo dia 6 de setembro</b>
<br>(25/8/2002)
<p>O primeiro longa-metragem dirigido Jorge Furtado, Houve uma vez dois
ver&otilde;es, &eacute; uma produ&ccedil;&atilde;o da Casa de Cinema de
Porto Alegre, com estr&eacute;ia em SP no dia 6 de setembro, circuito a
definir.
<p>Com loca&ccedil;&otilde;es no litoral ga&uacute;cho - entre Cidreira
e Cap&atilde;o da Canoa - e Porto Alegre, Houve uma vez dois ver&otilde;es
&eacute; uma com&eacute;dia rodada em 23 dias do m&ecirc;s de abril de
2001, com 75 minutos de dura&ccedil;&atilde;o e um elenco formado s&oacute;
por jovens atores ga&uacute;chos. Produ&ccedil;&atilde;o de baixo or&ccedil;amento
- R$ 790 mil - filmado em formato digital, foi premiado no Concurso de
Projetos de Filmes de Baixo Or&ccedil;amento da Secretaria do Audiovisual/Minist&eacute;rio
da Cultura.
<p>Integram o elenco principal do filme Ana Maria Mainieri, Andr&eacute;
Arteche, Pedro Furtado, J&uacute;lia Barth e Vict&oacute;ria Mazzini. Muito
jovens, eles incorporam personagens que vivem suas primeiras experi&ecirc;ncias
amorosas, depois da temporada de ver&atilde;o no litoral, embalados por
muito rock'n roll e algumas baladas.
<p>A trilha sonora original, composta e dirigida por L&eacute;o Henkin,
&eacute; baseada em m&uacute;sicas da d&eacute;cada de 70. A pesquisa musical
foi feita por Jorge Furtado e L&eacute;o Henkin, que buscaram dar uma nova
roupagem a grandes sucessos dessa &eacute;poca. O resultado &eacute; uma
trilha repleta de rock'n roll, numa linguagem atual e vibrante, com performances
vocais e instrumentais de C&aacute;ssia Eller, Pato Fu, Nei Lisboa, Wander
Wildner, Frank Jorge, Papas da L&iacute;ngua, Ultramen, V&iacute;deo Hits,
Sombrero Luminoso, Jay Walkers, Nikita e Tequila Baby.
<p>O filme &eacute; uma &oacute;tima oportunidade para ouvir, por exemplo,
Nasci Para Chorar, vers&atilde;o de Erasmo Carlos cantada por C&aacute;ssia
Eller, em uma das &uacute;ltimas grava&ccedil;&otilde;es da cantora, e
Pato Fu numa vers&atilde;o especial de Cora&ccedil;&atilde;o Tranq&uuml;ilo,
de Walter Franco. O CD com a trilha ser&aacute; lan&ccedil;ado em breve,
com selo da gravadora Universal.
<p>Patrocinadores: Brasiltelecom e Petrobr&aacute;s Corretora: Banrisul.
Lei de Incentivo &agrave; Cultura do Estado do Rio Grande do Sul/LIC Lei
do Audiovisual do Governo Federal.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1><a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
