<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<br>&nbsp;
<p><b>HOUVE UMA VEZ DOIS VER&Otilde;ES em Nova York</b>
<br><b>(15/05/2003)</b>
<p>Gra&ccedil;as a uma a&ccedil;&atilde;o conjunta que re&uacute;ne o Festival
do Rio, o Festival de Cinema Brasileiro de Miami e o MoMA (Museu de Arte
Moderna do Nova York), um programa de filmes brasileiros ser&aacute; exibido
anualmente na Big Apple, come&ccedil;ando j&aacute; no pr&oacute;ximo m&ecirc;s
de julho. "A id&eacute;ia &eacute; fazer a mostra sempre durante o ver&atilde;o.
Nos pr&oacute;ximos dois anos, enquanto o MoMA estiver fora de sua sede
na rua 53 (em obras), a mostra vai ocupar o cinema Grammercy. Tamb&eacute;m
est&atilde;o previstas proje&ccedil;&otilde;es ao ar livre no Brooklyn
e no Central Park", conta Ilda Santiago, diretora do Festival do Rio, uma
das pessoas &agrave; frente do projeto.
<p>O Brasil ser&aacute; o segundo pa&iacute;s a ganhar um foco anual do
departamento de cinema do MoMA (o &uacute;nico outro &eacute; a Alemanha).
"Pretendemos levar filmes que tiveram pouca ou nenhuma exibi&ccedil;&atilde;o
nos Estados Unidos, usando a experi&ecirc;ncia e os contatos do festival
para atrair pessoas do mercado de maneira que elas possam ver esses filmes
com p&uacute;blico", diz Ilda. A mostra aprofunda os la&ccedil;os do festival
com o MoMA, que j&aacute; organizou retrospectivas de cl&aacute;ssicos
restaurados do cinema americano no Brasil, em conjunto com o festival.
<p>A primeira mostra est&aacute; marcada para acontecer entre 23 e 28/7,
com a exibi&ccedil;&atilde;o de "Janela da alma", "Durval discos", "Edif&iacute;cio
Master", "Separa&ccedil;&otilde;es", "Dois perdidos numa noite suja", "Desmundo"
e HOUVE UMA VEZ DOIS VER&Otilde;ES. O MoMA vai bancar as c&oacute;pias
legendadas, o transporte e a infra-estrutura do evento na cidade. Cabe
ao Festival do Rio buscar novos apoios para levar cineastas e representantes
dos filmes, o que facilitaria a divulga&ccedil;&atilde;o do evento junto
&agrave; imprensa. A proposta, segundo Ilda, &eacute; expandir o festival
quando o MoMA retornar &agrave; sua sede, dentro de dois anos, sempre mantendo
o cinema como foco, mas levando tamb&eacute;m exposi&ccedil;&otilde;es
e shows de m&uacute;sica.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1><a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
