<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<br>&nbsp;
<p><b>DOIS VER&Otilde;ES ganha pr&ecirc;mio em Paris</b>
<br><b>(02/04/2003)</b>
<br>&nbsp;
<p><img SRC="../../imagens/noticias/juliafr.jpg" HSPACE=10 height=174 width=150 align=LEFT>Na
noite de 1&ordm; de abril foi encerrada a 5&ordf; edi&ccedil;&atilde;o
do Festival de Cinema Brasileiro de Paris. Os tr&ecirc;s pr&ecirc;mios&nbsp;
concedidos este ano foram para os filmes HOUVE UMA VEZ DOIS VER&Otilde;ES,
de Jorge Furtado, que recebeu o Pr&ecirc;mio do J&uacute;ri Profissional;
Uma Onda no Ar, de Helv&eacute;cio Ratton, contemplado com o Pr&ecirc;mio
do J&uacute;ri Popular e o curta-metragem &Agrave; Margem da Imagem, de
Evaldo Mocarzel, que recebeu o Pr&ecirc;mio do J&uacute;ri dos Estudantes
de Cinema das escolas Femis e Louis Lumi&egrave;re.
<p>HOUVE UMA VEZ DOIS VER&Otilde;ES foi escolhido por unanimidade pelo
j&uacute;ri formado por: Jacques Arlandi, diretor da escola de cinema Louis
Lumi&egrave;re; Christophe Jorg, diretor de programa&ccedil;&atilde;o do
canal cultural de TV Arte Fran&ccedil;a; J&eacute;rome Paillard diretor
de mercado do Festival de Cannes e Martine de Clermont-Tonnerre, co-produtora
do filme Central do Brasil. A atriz J&uacute;lia Barth (foto) foi quem
recebeu o pr&ecirc;mio de HOUVE UMA VEZ DOIS VER&Otilde;ES.
<p>"O mais surpreendente foi esse consenso un&acirc;nime estabelecido entre
os membros dos dois j&uacute;ris e o p&uacute;blico sobre os filmes distinguidos",
observou para o Estado a diretora francesa Agn&egrave;s Jaoui (O Gosto
dos Outros), ao se referir aos aplausos estrepitosos reservados aos filmes
premiados.
<p>Falando em nome do j&uacute;ri da categoria longa, Jer&ocirc;me Paillard,
diretor do Mercado de Filmes de Cannes, e Christoph J&ouml;rg, respons&aacute;vel
pelo setor de cinema do canal de TV franco-alem&atilde;o Arte, explicaram
que a escolha de HOUVE UMA VEZ DOIS VER&Otilde;ES deveu-se "&agrave;s virtudes
excepcionais do filme, como a simplicidade, leveza, consist&ecirc;ncia
dos personagens, sensibilidade no trato dessa quest&atilde;o delicada que
&eacute; a sexualidade dos adolescentes". Os dois especialistas n&atilde;o
pouparam elogios ao roteiro, aos "di&aacute;logos fortes e precisos", &agrave;
dire&ccedil;&atilde;o "exemplar de Jorge Furtado que se revela um cineasta
de envergadura, com um futuro extremamente promissor, at&eacute; porque
consegue fazer filmes maravilhosos como esse com um or&ccedil;amento irris&oacute;rio".
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1><a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
