<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<br>&nbsp;<b></b>
<p><b>DONA CRISTINA &eacute; o melhor filme ga&uacute;cho em 35mm do ano</b>
<br><b>(09/04/2003)</b>
<br>&nbsp;
<p>O curta-metragem DONA CRISTINA PERDEU A MEM&Oacute;RIA, dirigido por
Ana Luiza Azevedo e produzido pela Casa de Cinema de Porto Alegre foi eleito
o Melhor Filme em 35 mil&iacute;metros pelo j&uacute;ri 3&ordf; Mostra
APTC de Cinema Ga&uacute;cho. O j&uacute;ri foi formado por 14 profissionais
convidados e pelos s&oacute;cios da APTC (Associa&ccedil;&atilde;o Profissional
de T&eacute;cnicos de Cinema). DONA CRISTINA PERDEU A MEM&Oacute;RIA recebeu
tamb&eacute;m os pr&ecirc;mios de Melhor Dire&ccedil;&atilde;o (Ana Luiza
Azevedo) e Melhor Roteiro (Ana Luiza Azevedo, Jorge Furtado e Ros&acirc;ngela
Cortinhas). A 3&ordf; Mostra APTC de Cinema Ga&uacute;cho foi um sucesso.
Foram ao todo 1700 espectadores em 7 dias de Mostra.
<p>Os pr&ecirc;mios:
<p><i>Melhor filme em 35mm</i>
<br>DONA CRISTINA PERDEU A MEM&Oacute;RIA, de Ana Luiza Azevedo
<p><i>Melhor filme em 16mm</i>
<br>(empate triplo) JUSTI&Ccedil;A INFINITA, de Cac&aacute; Nazario; MIOPIA,
de Muriel Paraboni; e A VINGAN&Ccedil;A DE KALI GARA, de Jerri Dias
<p><i>Melhor filme em super-8</i>
<br>ABRIL, de Gustavo Jahn
<p><i>Melhor dire&ccedil;&atilde;o</i>
<br>Ana Luiza Azevedo (dire&ccedil;&atilde;o) e Alfredo Barros (assistente
de dire&ccedil;&atilde;o) por
<br>DONA CRISTINA PERDEU A MEM&Oacute;RIA
<p><i>Melhor roteiro</i>
<br>Ana Luiza Azevedo, Jorge Furtado e Ros&acirc;ngela Cortinhas por DONA
CRISTINA PERDEU A MEM&Oacute;RIA
<p><i>Melhor ator</i>
<br>J&uacute;lio Andrade, por MIOPIA
<p><i>Melhor atriz</i>
<br>Patsy Cecato, por ISAURA; e Deborah Finocchiaro, por POIS &Eacute;,
VIZINHAS
<p><i>Melhor trilha sonora</i>
<br>Fernando Basso, por DOMINGO
<p><i>Melhor som</i>
<br>Cristiano Scherer (desenho de som), Rodrigo Frota (microfones), Fernando
Basso (edi&ccedil;&atilde;o de som), Eduardo Mayrinck (mixagem) e Celso
(ru&iacute;dos de sala) por DOMINGO
<p><i>Melhor montagem</i>
<br>Milton do Prado (montagem) e Lu&iacute;s Ot&aacute;vio Feldens (edi&ccedil;&atilde;o
digital) por DOMINGO
<p><i>Melhor dire&ccedil;&atilde;o de arte</i>
<br>Iara Noemi (dire&ccedil;&atilde;o de arte), Alcimar Bairros (cenografia),
Fabiana Pizetta (figurinos), Felipe Loboruk (maquiagem) e Alessandra Marder
(produ&ccedil;&atilde;o de arte) por DOMINGO
<p><i>Melhor fotografia</i>
<br>Mauro Pinheiro Jr. (dire&ccedil;&atilde;o de fotograifa), Juliano Lopes
(assistente de c&acirc;mera), Alberto La Salvia (2&ordm; assistente de
c&acirc;mera) por DOMINGO
<p><i>Pr&ecirc;mios Especiais</i>
<br>para HOUVE UMA VEZ DOIS VER&Otilde;ES e FESTA DE MARGARETTE.
<p><i>Pr&ecirc;mio Milton Barragan</i> (pr&ecirc;mio especial pelo conjunto
da obra)
<br>para ANT&Ocirc;NIO CARLOS TEXTOR
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1><a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
