<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<br>&nbsp;
<p><b>Duas produ&ccedil;&otilde;es da Casa de Cinema no Festival Nacional
da Globo</b>
<br>(01/10/2003)
<p><img SRC="../../imagens/noticias/luna1a.jpg" height=149 width=200 align=LEFT>A
TV Globo programou para a segunda semana de outubro mais um FESTIVAL NACIONAL,
apenas com filmes brasileiros. Desta vez, ser&atilde;o exibidas duas produ&ccedil;&otilde;es
da Casa de Cinema de Porto Alegre: LUNA CALIENTE, originalmente feito para
a TV em 1999, com dire&ccedil;&atilde;o de Jorge Furtado a partir da novela
do escritor argentino Mempo Giardinelli; e TOLER&Acirc;NCIA, que estreou
nos cinemas em 2000, com dire&ccedil;&atilde;o de Carlos Gerbase e roteiro
dele mesmo, mais Alvaro Teixeira, Jorge Furtado e Giba Assis Brasil.
<p><img SRC="../../imagens/noticias/toler02a.jpg" height=137 width=200 align=RIGHT>A
miniss&eacute;rie LUNA CALIENTE teve seus 3 cap&iacute;tulos originais
remontados especialmente para esta exibi&ccedil;&atilde;o, ficando com
40 minutos a menos e com o dinamismo de um longa-metragem. No elenco est&atilde;o
Paulo Betti, Ana Paula Tabalipa, Paulo Jos&eacute;, Tonico Pereira, Fernanda
Torres e Bruno Garcia. J&aacute; o longa TOLER&Acirc;NCIA mant&eacute;m
na telinha toda a for&ccedil;a e a pol&ecirc;mica de seus 110 minutos originais.
No elenco: Mait&ecirc; Proen&ccedil;a, Roberto Bomtempo, Maria Ribeiro,
Nelson Diniz, Werner Sch&uuml;nemann e Ana Maria Mainieri.
<p>Tamb&eacute;m participam da mostra os filmes XUXA REQUEBRA, EU TU ELES
e AMORES POSS&Iacute;VEIS. LUNA CALIENTE passa na Globo sexta-feira, dia
10 de outubro. TOLER&Acirc;NCIA fecha o Festival Nacional, no s&aacute;bado,
dia 11.
<p>A presen&ccedil;a dos filmes da Casa de Cinema na mostra especial da
Globo acontece exatamente enquanto a equipe de produ&ccedil;&atilde;o da
Casa come&ccedil;a a rodar os 5 epis&oacute;dios de CENA ABERTA, s&eacute;rie
que a Globo exibir&aacute; em novembro e dezembro, em rede nacional.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1><a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
