<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<br>&nbsp;
<p><b>DOIS VER&Otilde;ES &eacute; finalista do Grande Pr&ecirc;mio do Cinema
Brasileiro</b>
<br>(04/11/2003)
<br>&nbsp;
<p>O longa Houve Uma Vez Dois Ver&otilde;es, de Jorge Furtado, rodado pela
Casa de Cinema de Porto Alegre, concorre ao trof&eacute;u de Melhor Filme
no Grande Pr&ecirc;mio do Cinema Brasileiro 2003, promovido pela Academia
Brasileira de Cinema.&nbsp; O filme tamb&eacute;m aparece entre os concorrentes
nas categorias Roteiro Original (Jorge Furtado) e Figurino (R&ocirc; Cortinhas).
<p>A Casa de Cinema de Porto Alegre tamb&eacute;m concorre na categoria
curta de fic&ccedil;&atilde;o, com Dona Cristina Perdeu a Mem&oacute;ria,
de Ana Luiza Azevedo. Os vencedores ser&atilde;o conhecidos no dia 9 de
dezembro, no cine Odeon, no Rio.
<p>O Grande Pr&ecirc;mio Cinema Brasil foi criado pelo Minist&eacute;rio
da Cultura em 2000 para promover o desenvolvimento da arte cinematogr&aacute;fica
brasileira. A Associa&ccedil;&atilde;o Brasileira de Cr&iacute;ticos de
Arte realizou elei&ccedil;&atilde;o via e-mail entre seus associados e
chegou &agrave; lista dos concorrentes, escolhidos entre os t&iacute;tulos
exibidos de 1 de janeiro e 31 de dezembro de 2002.
<p>Tamb&eacute;m disputam o pr&ecirc;mio de melhor filme Cidade de Deus,
de Fernando Meirelles, Dias de Nietzsche em Turim, de J&uacute;lio Bressane,
O Invasor, de Beto Brant, e Madame Sat&atilde;, de Karim A&iuml;nouz.
<p>Houve Uma Vez Dois Ver&otilde;es foi assistido nos cinemas e lan&ccedil;ado
no m&ecirc;s passado em VHS e DVD. O longa foi eleito pela cr&iacute;tica
o Melhor Filme do 12&deg; Cine Cear&aacute;, onde tamb&eacute;m recebeu
os pr&ecirc;mios de Melhor Dire&ccedil;&atilde;o, Melhor Roteiro e Melhor
Montagem. Neste ano, Houve Uma Vez Dois Ver&otilde;es saiu eleito Melhor
Filme pelo j&uacute;ri oficial do 5 Festival do Cinema Brasileiro de Paris.
<p>Atualmente a Casa de Cinema de Porto Alegre est&aacute; trabalhando
na s&eacute;rie CENA ABERTA uma co-produ&ccedil;&atilde;o com a Rede Globo
com estr&eacute;ia marcada para novembro. Para 2004 a produtora trabalha
nos projetos dos filmes longa metragens Roteiros encontrados num computador
de Carlos Gerbase e Antes que o mundo acabe de Ana Azevedo.
<p>Divulga&ccedil;&atilde;o: Pauta Assessoria
<br>lelei teixeira e vera carneiro - 3333 5756
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
