<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<br>&nbsp;
<p><b><font size=+0>SAL DE PRATA em &uacute;ltima semana de filmagem</font></b>
<br><b><font size=+0>(05/09/2004)</font></b>
<p>O filme SAL DE PRATA, dire&ccedil;&atilde;o de Carlos Gerbase para a
Casa de Cinema de Porto Alegre, j&aacute; entrou em sua sexta e &uacute;ltima
semana de filmagens, que devem ser encerradas na pr&oacute;xima quarta-feira,
8 de setembro.
<p><img SRC="../../imagens/noticias/salprat2.jpg" HSPACE=5 height=182 width=250 align=RIGHT>Neste
domingo, 05 de setembro, a equipe come&ccedil;ou cedo a fun&ccedil;&atilde;o
e o clima quente continuou ajudando nas filmagens. Pela manh&atilde;, a
equipe terminou um &uacute;ltimo plano de C&aacute;tia e Crist&oacute;v&atilde;o
no escrit&oacute;rio. Na cena, Crist&oacute;v&atilde;o, chefe de C&aacute;tia
vivido pelo ator Roberto Birindelli, diz que ela precisa tirar umas f&eacute;rias.
Mas, Maria Fernanda, que acaba as filmagens de Sal de Prata amanh&atilde;,
vai emendar um trabalho no outro, indo logo em seguida para Portugal, apresentar
uma pe&ccedil;a de Jos&eacute; Saramago na qual atua.
<p>As filmagens no escrit&oacute;rio terminaram cedo. &Agrave;s onze e
meia, j&aacute; estava todo mundo de volta ao est&uacute;dio para o almo&ccedil;o.
De tarde, o set se deslocou para os est&uacute;dios de uma emissora de
televis&atilde;o, onde foi rodada a primeira vez em que a personagem Linda
aparece no filme.
<p>Foram sete planos de C&aacute;tia chegando na televis&atilde;o de Nova
It&aacute;lia e encontrando Linda, que &eacute; editora. Segundo o diretor
de fotografia Jacob, foi um pouco chato montar a ilumina&ccedil;&atilde;o
ali, pois as salas de edi&ccedil;&atilde;o s&atilde;o envidra&ccedil;adas
e era preciso driblar o reflexo. “Estes planos v&atilde;o ficar com menos
contraste que os outros, mas no conjunto geral do filme isso n&atilde;o
vai alterar nada”, confirma Jacob.
<p>A equipe recebeu visitas durante a tarde na TV. Marcos dos Santos, secret&aacute;rio
do est&uacute;dio, passou o dia com a turma conferindo o trabalho fora
do est&uacute;dio. Marcos Breda tamb&eacute;m apareceu com sua m&atilde;e,
dona Maria, para visitar o set. A filmagem terminou depois das 20 horas
e a equipe jantou ali mesmo.
<p>Hoje foi a despedida de Roberto Birindelli e J&uacute;lia Barth, que
fizeram suas &uacute;ltimas cenas. Seu Neri, chefe da alimenta&ccedil;&atilde;o,
diz que j&aacute; sente que estamos na reta final e que ficar sem trabalhar
pelo menos um m&ecirc;s depois de Sal de Prata, para colocar a vida em
dia. "Estou trabalhando com a Casa de Cinema desde a produ&ccedil;&atilde;o
de MEU TIO MATOU UM CARA. Aprendi muito com esta equipe e trabalhei o tempo
inteiro feliz de estar aqui. S&atilde;o todos muito simp&aacute;ticos e
amigos, vou sentir saudades”, completa seu Neri. "A gente devia ter uma
semana de f&eacute;ria e depois continuar a filmar. N&atilde;o queria que
acabasse", diz Vanessa, assistente de alimenta&ccedil;&atilde;o.
<p>As informa&ccedil;&otilde;es acima foram retiradas do "Di&aacute;rio
de filmagem" de SAL DE PRATA, que pode ser conferido em detalhes, e com
atualiza&ccedil;&atilde;o di&aacute;ria, em <a href="http://www.terra.com.br/cinema/saldeprata" target="_blank">http://www.terra.com.br/cinema/saldeprata</a>.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
