<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<p><b>Come&ccedil;am as filmagens de SAL DE PRATA</b>
<br><b>(29/07/2004)</b>
<br>&nbsp;
<p><img SRC="../../imagens/noticias/salprat1.jpg" HSPACE=10 height=173 width=250 align=LEFT>Come&ccedil;am
hoje, 29 de julho, em Porto Alegre, as filmagens de SAL DE PRATA, novo
longa-metragem do diretor Carlos Gerbase. Com roteiro de Gerbase, o filme
&eacute; produzido pela Casa de Cinema de Porto Alegre com co-produ&ccedil;&atilde;o
e distribui&ccedil;&atilde;o da Columbia Pictures. Sal de Prata vai ser
filmado em seis semanas e tem previs&atilde;o de estr&eacute;ia para 2005.
<p>No elenco de SAL DE PRATA est&atilde;o Maria Fernanda C&acirc;ndido,
Camila Pitanga, Marcos Breda e Bruno Garcia, al&eacute;m de J&uacute;lio
Andrade, Jana&iacute;na Kramer e Nelson Diniz. A equipe &eacute; formada
por 69 pessoas.
<p>O roteiro do filme - inicialmente chamado de "Roteiros Encontrados Num
Computador" - foi selecionado para participar de oficina do Sundance Institute,
que aconteceu em Nogueira (Rio de Janeiro), em 2002. Entre 2000 e 2004,
o roteiro passou por quinze tratamentos at&eacute; chegar na sua vers&atilde;o
final.
<p>Sal de Prata &eacute; o quarto longa-metragem de Carlos Gerbase, que
realizou INVERNO (1983), VERDES ANOS (1984) e TOLER&Acirc;NCIA (2000) e
o quinto da Casa de Cinema de Porto Alegre: TOLER&Acirc;NCIA (2000, Carlos
Gerbase), HOUVE UMA VEZ DOIS VER&Otilde;ES (2002), O HOMEM QUE COPIAVA
(2003) e MEU TIO MATOU UM CARA (2004), os tr&ecirc;s &uacute;ltimos de
Jorge Furtado.
<p>Apesar de ter o velho filme "qu&iacute;mico" como suporte na maioria
das suas cenas, SAL DE PRATA tamb&eacute;m usa e abusa da imagem eletr&ocirc;nica.
Dentro da trama, que tem como pano de fundo o mundo do cinema, os realizadores
optam pelas tecnologias mais adequadas para cada or&ccedil;amento, o que
vai gerar uma saud&aacute;vel salada de frutas nas imagens do longa de
Gerbase, que adverte: "Essa discuss&atilde;o metaling&uuml;&iacute;stica
da tecnologia est&aacute; presente, mas as emo&ccedil;&otilde;es dos personagens
sempre s&atilde;o muito mais importantes". O diretor de fotografia de Sal
de Prata, Jacob Soletrinick, encarou o desafio de misturar imagens captadas
em 35mm e em DV (Digital V&iacute;deo), procurando, ao mesmo tempo, manter
um excelente n&iacute;vel t&eacute;cnico e espelhar as diferen&ccedil;as
essenciais entre as duas tecnologias, que devem conviver ainda por alguns
anos.
<p>A produ&ccedil;&atilde;o foi viabilizada atrav&eacute;s de pr&ecirc;mios
em concursos federais de projetos cinematogr&aacute;ficos - da ANCINE e
do BNDES, ambos em 2003 - e do apoio das empresas Brasil Telecom, Dana
Albarus, Santander Banespa, Banrisul, Banrisul Corretora e Grupo Habitasul.
<p>Acompanhe o dia-a-dia das filmagens pelo s&iacute;tio do filme no Terra,
em <a href="http://www.terra.com.br/cinema/saldeprata" target="_blank">http://www.terra.com.br/cinema/saldeprata</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
