<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<p><b>MEU TIO MATOU UM CARA encerra 3a semana de filmagens</b>
<br><b>(02/06/2004)</b>
<br>&nbsp;
<br>&nbsp;
<p><img SRC="../../imagens/noticias/meutio06.jpg" HSPACE=10 VSPACE=10 height=135 width=250 align=LEFT>Semana
cheia de novidades no set de filmagem de MEU TIO MATOU UM CARA. Os atores
Dira Paes, L&aacute;zaro Ramos e Ailton Gra&ccedil;a j&aacute; come&ccedil;aram
a rodar. Nessa semana tamb&eacute;m tivemos o anivers&aacute;rio de Sophia
Reis. E nada mais justo que uma folga extra para nossa estrela festejar
o anivers&aacute;rio com a fam&iacute;lia no Rio, mas n&atilde;o sem antes
ganhar parab&eacute;ns e bolo de anivers&aacute;rio da equipe.
<p>Jorge Furtado tamb&eacute;m usou novos recursos para termos os melhores
resultados: Steadycam, grua, camera mount, tudo foi utilizado para fazer
as cenas em que Duca (Darlan Cunha) e Isa (Sophia Reis) tomam um &ocirc;nibus
para visitar o tio &Eacute;der (L&aacute;zaro Ramos) na pris&atilde;o.
<p><img SRC="../../imagens/noticias/meutio07.jpg" HSPACE=10 VSPACE=10 height=135 width=250 align=RIGHT>A
adrenalina correu solta numa das cenas que inclu&iacute;a figurantes, atores
e parte da equipe seguindo o trajeto dentro do &ocirc;nibus, enquanto o
diretor de produ&ccedil;&atilde;o, Marco Baiotto, conduzia o caminho em
outro carro &agrave; frente. Atr&aacute;s do &ocirc;nibus, mais um carro
com equipe, al&eacute;m do guarda de tr&acirc;nsito que controlava o fluxo
de ve&iacute;culos. Coordenando tudo atrav&eacute;s do r&aacute;dio estava
Ana Luiza Azevedo, que transmitia as ordens de "C&acirc;mera! A&ccedil;&atilde;o!"
do diretor para todo mundo. Enquanto isso, a c&acirc;mera acoplada na traseira
do &ocirc;nibus e acionada por controle remoto, registrava a cena.
<p>A movimenta&ccedil;&atilde;o agu&ccedil;ou a curiosidade dos moradores
do bairro onde estavam sendo realizadas as filmagens. Darlan curtiu bastante
a popularidade! Deu aut&oacute;grafos, jogou beijos e ficou rodeado de
f&atilde;s.
<p>Dira Paes j&aacute; assumiu o filhote. Ela e Darlan n&atilde;o desgrudaram
um minuto sequer e convenceram a todos na figura de m&atilde;e e filho.
<p><img SRC="../../imagens/noticias/meutio05.jpg" HSPACE=10 VSPACE=10 height=135 width=250 align=LEFT>L&aacute;zaro
Ramos chegou feliz e muito &agrave; vontade, brincando com todo mundo.
Muito trabalho, mas divers&atilde;o garantida tamb&eacute;m! S&oacute;
para lembrar: L&aacute;zaro &eacute; um velho conhecido da equipe com quem
trabalhou no longa O Homem que Copiava e num especial para a Rede Globo.
E depois das filmagens, L&aacute;zaro ainda participou de um chat no portal
Terra.
<p>E a ter&ccedil;a-feira, 1 de junho, come&ccedil;ou com um aux&iacute;lio
luxuoso do clima de inverno: uma n&eacute;voa cobriu o set no in&iacute;cio
da manh&atilde;, conferindo um charme especial &agrave;s cenas de visita
no pres&iacute;dio, que contaram com 60 figurantes.
<p>Ailton Gra&ccedil;a tamb&eacute;m j&aacute; incorporou seu personagem
Laerte, pai de Duca e irm&atilde;o de &Eacute;der, e filmou numa avenida
da cidade. A cena exigiu a utiliza&ccedil;&atilde;o de camera car (c&acirc;mera
acoplada em um autom&oacute;vel), guincho e v&aacute;rios equipamentos.
E tudo saiu perfeito!
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
