<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<p><b>Mais quatro pr&ecirc;mios internacionais para O HOMEM QUE COPIAVA</b>
<br><b>(08/02/2004)</b>
<p>O HOMEM QUE COPIAVA acaba de receber mais quatro pr&ecirc;mios em dois
festivais internacionais.
<p>No Festival Internacional de Miami (realizado de 30 de janeiro a 8 de
fevereiro), o filme produzido pela Casa de Cinema de Porto Alegre recebeu
o pr&ecirc;mio de Melhor Roteiro Ibero-americano (de Jorge Furtado). O
j&uacute;ri foi formado por Patricia Boero (Uruguai), Angela Bustamante
(Cuba) e Gustavo Montiel (M&eacute;xico). Toda a premia&ccedil;&atilde;o
do festival em <a href="http://www.miamifilmfestival.com/releases/2_07_04_award.asp">http://www.miamifilmfestival.com/releases/2_07_04_award.asp</a>.
<p>No Festival Internacional de Punta Del Este, O HOMEM QUE COPIAVA recebeu
tr&ecirc;s pr&ecirc;mios: Melhor Filme pelo J&uacute;ri Popular (dividido
com filme espanhol Quarto Andar, de Antonio Mercero); Melhor Filme Latino-Americano,
pr&ecirc;mio concedido pela cr&iacute;tica; e Men&ccedil;&atilde;o Honrosa
do J&uacute;ri Oficial.
<p>O j&uacute;ri oficial, formado por Maria do Ros&aacute;rio Caetano (Brasil),
Mar&iacute;a Luz Climent (Espanha), Eduardo A. Russo (Argentina), Sergio
Salinas (Chile) e Gabriel Sosa (Uruguai), justificou a Men&ccedil;&atilde;o
Especial a O HOMEM QUE COPIAVA "por representar un rumbo novedoso y atrayente
en la actual cinematograf&iacute;a brasile&ntilde;a, con su combinaci&oacute;n
de recursos t&eacute;cnicos y visuales, su narraci&oacute;n compleja y
fluida y las excelentes actuaciones de sus int&eacute;rpretes principales".
<p>J&aacute; o Pr&ecirc;mio da Cr&iacute;tica de "Melhor Filme Latino-americano"
foi concedido pelos jornalistas Oribe Irigoyen (Cr&oacute;nicas
<br>Econ&oacute;micas), Hugo Fern&aacute;ndez Dovat (&Uacute;ltimas Noticias),
Ronald Melzer (Brecha), &Aacute;lvaro Sanjurjo Touc&oacute;n (Canal 4)
y
<br>Rosanna San Mart&iacute;n (Visi&oacute;n Ciudadana).
<p>Mais informa&ccedil;&otilde;es em <a href="http://cinema.terra.com.br/interna/0,,OI265642-EI1176,00.html">http://cinema.terra.com.br/interna/0,,OI265642-EI1176,00.html</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
