<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<p><b>Homenagem a Jorge Furtado no "Brasil dos Ga&uacute;chos"</b>
<br><b>(20/ago/2004)</b>
<p>De 17 de agosto at&eacute; 12 de setembro, acontece no Rio de Janeiro
o projeto "Brasil dos Ga&uacute;chos", que leva a cultura do Rio Grande
do Sul ao Centro Cultural dos Correios (rua Visconde de Itabora&iacute;
20). A programa&ccedil;&atilde;o conta com diversas atividades culturais
como M&uacute;sica, Cinema, Fotografia, Literatura, Teatro, Artes Pl&aacute;sticas,
Cartum, Gastronomia, V&iacute;deo entre outras, animadas pela participa&ccedil;&atilde;o
de artistas ga&uacute;chos e convidados.
<p>A mostra de cinema, que come&ccedil;a no pr&oacute;ximo dia 24, vai
exibir ao todo 33 curtas e 10 longas brasileiros feitos no Rio Grande do
Sul, entre eles 14 produ&ccedil;&otilde;es da Casa de Cinema de Porto Alegre,
al&eacute;m de uma homenagem especial ao cinema de Jorge Furtado, com a
entrega do trof&eacute;u "Ga&uacute;cho Em&eacute;rito" na noite do dia
28.
<p>A programa&ccedil;&atilde;o completa:
<p>MOSTRA DE CINEMA "O BRASIL DOS GA&Uacute;CHOS"
<br>24 a 29 de Agosto / Audit&oacute;rio do Centro Cultural dos Correios
/ Rio de Janeiro/RJ
<p><b>Dia&nbsp; 24 Ter&ccedil;a</b>
<p>13h30
<br>Urbano, de Ant&ocirc;nio Carlos Textor (10 min. / 1983)
<br>As Cobras, de Otto Guerra (6 min./ 1985)
<br>A Voz da felicidade, de Nelson Nadotti (10 min. / 1987)
<br>O Reino azul, de Otto Guerra (14 min. /1989)
<br>FESTA DE CASAMENTO, de S&eacute;rgio Silva (11 min. /1990)
<br>O Macaco e o candidato, de Henrique F. Lima e Kais Musa (12 min. /1990)
<br>Total: 63'
<p>17 h
<br>MEM&Oacute;RIA, de Roberto Henkin (14 min. /1990)
<br>DEUS EX-MACHINA, de Carlos Gerbase (25 min. / 1995)
<br>Quando o dia surgir, de Ant&ocirc;nio Carlos Textor (11 min. / 1996)
<br>UM HOMEM S&Eacute;RIO, de Dainara Toffoli e Diego de Godoy (18 min.
/1996)
<br>Total: 68'
<p>19 h
<br>Lua de outubro, Henrique F. Lima (100 min. / 1997)
<br>Total: 100'
<p><b>Dia 25 Quarta</b>
<p>13h30
<br>O Arraial, de Otto Guerra (14 min. / 1997)
<br>O Pulso, de Jos&eacute; Pedro Goulart (20 min. / 1997)
<br>Paulo e Ana Luiza em Porto Alegre, de Rog&eacute;rio Ferrari (15 min.
/ 1998)
<br>O OITAVO SELO, de Tomas Creus (15 min. / 1999)
<br>Total: 64'
<p>17 h
<br>TR&Ecirc;S MINUTOS, de Ana Luiza Azevedo (6 min./ 1999)
<br>Deus &eacute; pai, de Allan Silber (4 min./ 1999)
<br>Um Estrangeiro em Porto Alegre, de Fabiano de Souza (15 min. / 1999)
<br>Cidade fantasma, de Lisandro dos Santos (7 min./ 1999)
<br>O Branco, de Liliana Sulzbach e Angela Pires (22 min. / 2000)
<br>Total: 54'
<p>19h
<br>Anahy de las Misiones, de Sergio Silva (110 min. /1997)
<br>Total:&nbsp; 110'
<p><b>Dia 26 Quinta</b>
<p>13h30
<br>Outros, de Gustavo Spolidoro (14 min. / 2000)
<br>Sargento Garcia, de Tutti Gregianin (15 min. / 2001)
<br>Club, de Cristiano Zanella e Dr&eacute;gus de Oliveira (15 min. / 2001)
<br>Docinhos, de Frederico Pinto e Jos&eacute; Maia (8 min./ 2002)
<br>O Limpador de chamin&eacute;s, de Rodrigo John (12 min. / 2002)
<br>Total: 64'
<p>17 h
<br>Domingo, de Gustavo Spolidoro (15 min. /2002)
<br>Isaura, de Alex Sernambi (15 min. / 2002)
<br>O Pr&iacute;ncipe das &aacute;guas, de Werner Sch&uuml;nemann (11 min.
/2002)
<br>Miriam, de Cristiano Trein (11 min. / 2003)
<br>DONA CRISTINA PERDEU A MEM&Oacute;RIA, de Ana Luiza Azevedo (13 min.
/2002)
<br>Total: 65'
<p>19h
<br>Netto perde sua alma, de Beto Souza e Tabajara Ruas (102 min. / 2001)
<br>Total: 102'
<p><b>Dia 27 Sexta</b>
<p>13h30
<br>Rocky e Hudson. De Otto Guerra (63 min. /1994)
<br>Total: 63'
<p>17 h
<br>TOLER&Acirc;NCIA, de Carlos Gerbase (110 min. /2000)
<br>Total: 110'
<p>19h
<br>Concerto campestre, de Henrique F. Lima (100'/2003)
<br>Total: 100'
<p><b>Dia 28 S&aacute;bado</b>
<p>13h30
<br>O DIA EM QUE DORIVAL ENCAROU A GUARDA, de Jorge Furtado e Jos&eacute;
Pedro Goulart (14 min. /1986)
<br>BARBOSA, de Jorge Furtado e Ana Luiza Azevedo (13 min. /1988)
<br>ILHA DAS FLORES, de Jorge Furtado (12 min. /1989)
<br>ESTA N&Atilde;O &Eacute; SUA VIDA, de Jorge Furtado (16 min. /1991)
<br>Total: 55'
<p>15 h
<br>HOUVE UMA VEZ DOIS VER&Otilde;ES, de Jorge Furtado (75 min. /2002)
<br>Total: 75'
<p>17h
<br>O HOMEM QUE COPIAVA, de Jorge Furtado (124 min. /2003)
<br>Total: 124'
<p>19h / painel - ENCONTROS COM O CINEMA GA&Uacute;CHO
<br>A obra de Jorge Furtado/ Entrega Trof&eacute;u de Ga&uacute;cho Em&eacute;rito
<p><b>Dia 29 Domingo</b>
<p>13h30
<br>A Festa de Margarette, de Renato Falc&atilde;o (80 min. /2002)
<br>Total: 80'
<p>16h / painel - ENCONTROS COM O CINEMA GA&Uacute;CHO
<br>PANORAMA ATUAL DA PRODU&Ccedil;&Atilde;O NO RGS - com C&iacute;cero
Aragon (Vice-presidente do CBC e presidente do Sindicato da Ind&uacute;stria
Audiovisual-RS) M&ocirc;nica Schmiedt (produtora e s&oacute;cia da M Schmiedt
Produ&ccedil;&otilde;es), Gisele Hiltl (produtora e s&oacute;cia da NGM
Producers) e Luciana Tomasi (produtora e s&oacute;cia da Casa de Cinema
de Porto Alegre).
<p>19h / pr&eacute;-estr&eacute;ia
<br>Noite de S&atilde;o Jo&atilde;o, de S&eacute;rgio Silva (98 min. /2004)
<br>Total: 96'
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
