<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<p><b>Mostra "O Essencial de Gerbase" no Santander</b>
<br><b>(25/05/2004)</b>
<br>&nbsp;
<p>O Cine Santander Cultural reservou para a &uacute;ltima semana de maio
uma mostra com os mais importantes trabalhos de Carlos Gerbase, um dos
diretores da Casa de Cinema de Porto Alegre. Gerbase, no momento, al&eacute;m
de coordenar o Curso de Produ&ccedil;&atilde;o Audiovisual da PUC, prepara
seu quarto longa-metragem, SAL DE PRATA (ex-"Roteiros encontrados num computador"),
que come&ccedil;ar&aacute; a filmar no segundo semestre deste ano. E enquanto
este longa n&atilde;o vem, o p&uacute;blico ter&aacute; uma oportunidade
de assistir e discutir um conjunto significativo de sua obra audiovisual.
<p>A Mostra O Essencial de Gerbase exibir&aacute; a partir do dia 27 de
maio os longas INVERNO, VERDES ANOS e TOLER&Acirc;NCIA, seis curtas (INTERL&Uacute;DIO,
PASSAGEIROS, AULAS MUITO PARTICULARES, O CORPO DE FL&Aacute;VIA, DEUS EX-MACHINA
e SEXO &amp; BEETHOVEN O REENCONTRO), al&eacute;m de tr&ecirc;s trabalhos
para TV (O AMANTE AMADOR, O COMPRADOR DE FAZENDAS e FAUSTINA).
<p>Verdes anos faz anivers&aacute;rio! Est&aacute; completando 20 anos
de sua estr&eacute;ia comercial, em 25 de maio de 1984. E a sess&atilde;o
especial de abertura da mostra O ESSENCIAL DE GERBASE, na quinta-feira
dia 27 &agrave;s 20 horas, vai reunir a equipe do filme, os diretores Carlos
Gerbase e Giba Assis Brasil, atores e t&eacute;cnicos.
<p>Gerbase vai estar presente em mais duas ocasi&otilde;es: para conversar
com o p&uacute;blico depois de Inverno. E no encerramento da Mostra, com
convidados muito especiais, para uma Sess&atilde;o de An&aacute;lise de
seus filmes.
<p>Durante a Mostra, ocorrer&aacute; tamb&eacute;m uma EXPOSI&Ccedil;&Atilde;O
DE FOTOS DE CENA, de diversos filmes, tiradas&nbsp; por Gerbase.
<p>Veja a programa&ccedil;&atilde;o completa da mostra no s&iacute;tio
do <a href="http://www.santandercultural.com.br/programacao/cinema.asp" target="blank">Santander
Cultural</a>.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
