<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<p><b>Em Paris, O HOMEM QUE COPIAVA passa de 20 pr&ecirc;mios</b>
<br><b>(05/05/2004)</b>
<p>No encerramento do 6&ordm; Festival do Cinema Brasileiro de Paris, realizado
de 28 de abril a 04 de maio, o filme O HOMEM QUE COPIAVA, da Casa de Cinema
de Porto Alegre, com dire&ccedil;&atilde;o de Jorge Furtado, ganhou mais
dois pr&ecirc;mios, chegando a um total de 21 pr&ecirc;mios desde o seu
lan&ccedil;amento em festivais e competi&ccedil;&otilde;es nacionais e
internacionais.
<p>Em Paris, O HOMEM QUE COPIAVA foi considerado o Melhor Filme pelo j&uacute;ri
popular, e ainda recebeu o Pr&ecirc;mio Especial do J&uacute;ri. O j&uacute;ri
oficial foi formado por Karim Dridi (realizador, diretor de fotografia
e roteirista), Fabien Onteniente (realizador e roteirista), Patrick Mille
(ator) et Roxane Mesquida (atriz).
<p>Os longas-metragens brasileiros em competi&ccedil;&atilde;o no festival,
al&eacute;m de O HOMEM QUE COPIAVA, eram DESMUNDO de Alain Fresnot, O CAMINHO
DAS NUVENS de Vicente Amorim, O VESTIDO de Paulo Tiago, FILME DE AMOR de
Julio Bressane, DEUS &Eacute; BRASILEIRO de Carlos Diegues, O PRISIONEIRO
DA GRADE DE FERRO de Paulo Sacramento, FALA TU de Guilherme Coelho, ONDE
ANDA VOC&Ecirc;? de Sergio Rezendee PAULINHO DA VIOLA de Izabel Jaguaribe.
<p>DESMUNDO recebeu o grande pr&ecirc;mio do j&uacute;ri. FALA TU mereceu
men&ccedil;&atilde;o honrosa. O pr&ecirc;mio dos estudantes de cinema foi
para o curta TRUQUES, XAROPES E OUTROS ARTIGOS DE CONFIAN&Ccedil;A, de
Eduardo Goldenstein.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
