<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<p><b>Come&ccedil;am as filmagens de MEU TIO MATOU UM CARA</b>
<br><b>(14/05/2004)</b>
<p><img SRC="../../imagens/noticias/meutio03.jpg" HSPACE=10 height=164 width=250 align=LEFT>O
terceiro longa-metragem de Jorge Furtado, MEU TIO MATOU UM CARA, come&ccedil;a
a ser rodado nesta sexta-feira, 14 de maio de 2004, em Porto Alegre. O
filme conta a hist&oacute;ria do adolescente Duca (Darlan Cunha, o Laranjinha
de "Cidade dos Homens"), &agrave;s voltas com seus amigos Kid (Renan Gioelli)
e Isa (Sophia Reis), e tentando ajudar o tio (L&aacute;zaro Ramos) a se
livrar das acusa&ccedil;&otilde;es de assassinato. &Eacute; claro que Duca
est&aacute; apaixonado por Isa, e que ela est&aacute; a fim de Kid. E &eacute;
claro que o crime do tio &Eacute;der tem alguma coisa a ver com a namorada
dele, F&aacute;tima (Deborah Secco). Tamb&eacute;m est&atilde;o no elenco,
como pais de Duca, Dira Paes (a Kika de "Amarelo manga") e Ailton Gra&ccedil;a
(o Majestade de "Carandiru").
<p><img SRC="../../imagens/noticias/meutio02.jpg" HSPACE=10 height=175 width=250 align=RIGHT>O
filme &eacute; a primeira co-produ&ccedil;&atilde;o entre a Casa de Cinema
de Porto Alegre e a produtora carioca Natasha, de Paula Lavigne. A produ&ccedil;&atilde;o
executiva &eacute; de Nora Goulart e Luciana Tomasi, a fotografia de Alex
Sernambi, a dire&ccedil;&atilde;o de arte de Fiapo Barth e a dire&ccedil;&atilde;o
musical de Caetano Veloso. As filmagens durar&atilde;o 6 semanas. O filme
tem lan&ccedil;amento previsto para janeiro de 2005.
<p>O portal Terra manter&aacute;, durante as filmagens, um blog com atualiza&ccedil;&atilde;o
di&aacute;ria e imagens exclusivas das filmagens e bastidores de mais esta
produ&ccedil;&atilde;o da Casa de Cinema. Veja em <a href="http://www.terra.com.br/blog/meutiomatou1kra/" target="_blank">http://www.terra.com.br/blog/meutiomatou1kra/</a>.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
