<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<br>&nbsp;
<p><b>O HOMEM QUE COPIAVA &eacute; o melhor filme brasileiro do ano</b>
<br>(09/set/2004)
<p><img SRC="../../imagens/noticias/homcop02.jpg" HSPACE=10 height=294 width=234 align=LEFT>O
Homem que Copiava, uma produ&ccedil;&atilde;o da Casa de Cinema de Porto
Alegre, &eacute; o melhor filme brasileiro de 2003 segundo a Academia Brasileira
de Cinema. O filme ga&uacute;cho recebeu ontem o Pr&ecirc;mio TAM do Cinema
Brasileiro, em cerim&ocirc;nia realizada nesta quarta-feira, no Cine Odeon
BR, no Rio de Janeiro.
<p>Al&eacute;m do pr&ecirc;mio de Melhor Filme, o Homem Que Copiava ganhou
mais cinco: Melhor Diretor (Jorge Furtado, pr&ecirc;mio dividido com Hector
Babenco por Carandiru), Melhor Atriz Coadjuvante (Luana Piovani), Melhor
Ator Coadjuvante (Pedro Cardoso), Melhor Roteiro Original (Jorge Furtado)
e melhor Montagem (Giba Assis Brasil).
<p>Lista completa dos vencedores Pr&ecirc;mio TAM do Cinema Brasileiro
<p>1 - Melhor Longa-Metragem de Fic&ccedil;&atilde;o: O Homem que Copiava
- de Jorge Furtado. Produ&ccedil;&atilde;o: Luciana Tomasi e Nora Goulart
por Casa de Cinema de Porto Alegre
<p>2 - Melhor Longa-Metragem Document&aacute;rio: Nelson Freire - de Jo&atilde;o
Moreira Salles. Produ&ccedil;&atilde;o: Maur&iacute;cio Andrade Ramos por
Videofilmes
<p>3 - Melhor Dire&ccedil;&atilde;o: Hector Babenco - Carandiru e Jorge
Furtado -O Homem que Copiava
<p>4 - Melhor Atriz: D&eacute;bora Falabella como Paco - Dois Perdidos
Numa Noite Suja
<p>5 - Melhor Ator: Selton Mello como Lel&eacute;u - Lisbela e o Prisioneiro
<p>6 - Melhor Atriz Coadjuvante: Luana Piovani como Marin&ecirc;s - O Homem
que Copiava
<p>7 - Melhor Ator Coadjuvante: Pedro Cardoso como Cardoso - O Homem que
Copiava
<p>8 - Melhor Dire&ccedil;&atilde;o de Fotografia: Walter Carvalho (Abc)
- Amarelo Manga
<p>9 - Melhor Dire&ccedil;&atilde;o de Arte: Adrian Cooper e Chico Andrade
- Desmundo
<p>10 - Melhor Figurino: Marjorie Gueller - Desmundo
<p>11 - Melhor Maquiagem: Vav&aacute; Torres - Desmundo
<p>12 - Melhor Roteiro Original: Jorge Furtado - O Homem que Copiava
<p>13 - Melhor Roteiro Adaptado: Victor Navas, Fernando Bonassi e Hector
Babenco - Carandiru (Baseado no livro Esta&ccedil;&atilde;o Carandiru de
Dr&aacute;uzio Varella)
<p>14 - Melhor Montagem: Giba Assis Brasil - O Homem que Copiava
<p>15 - Melhor Som: Aloysio Compasso, Denilson Campos e Gabriel Pinheiro
- Nelson Freire
<p>16 - Melhor Trilha Sonora: Jo&atilde;o Falc&atilde;o e Andr&eacute;
Moraes - Lisbela e o Prisioneiro
<p>17 - Melhor Longa-Metragem Estrangeiro: Invas&otilde;es B&aacute;rbaras,
As (Les Invasions Barbares, Fic&ccedil;&atilde;o, Canad&aacute;/Fran&ccedil;a)
- Dirigido por Denys Arcand. Distribui&ccedil;&atilde;o: Art Films
<p>18 - Melhor Curta-Metragem de Fic&ccedil;&atilde;o: Bala Perdida, de
Victor Lopes
<p>19 - Melhor Curta-Metragem Document&aacute;rio: Rua da Escadinha 162,
de M&aacute;rcio C&acirc;mara
<p>20 - Melhor Curta-Metragem de Anima&ccedil;&atilde;o: Mo&ccedil;a que
Dan&ccedil;ou Depois de Morta, A, De &Iacute;talo Cajueiro
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
