<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<p><b>&Uacute;ltima semana de filmagens para MEU TIO MATOU UM CARA</b>
<br><b>(21/06/2004)</b>
<br>&nbsp;
<p><img SRC="../../imagens/noticias/meutio08.jpg" HSPACE=10 height=166 width=250 align=LEFT>Semana
come&ccedil;a com Jorge Furtado no chat do Terra e L&aacute;zaro Ramos
no Sarau El&eacute;trico
<p>HOJE, segunda-feira, 21 de junho, &agrave;s 20h30min, &eacute; a vez
de Jorge Furtado participar de chat no Portal Terra. O diretor de Meu Tio
Matou Um Cara vai conversar com os internautas sobre o novo filme, o andamento
das filmagens e seus 20 anos de carreira.
<p>Na ter&ccedil;a-feira, 22 de junho, &agrave;s 21h, L&aacute;zaro Ramos,
ator que interpreta o personagem &Eacute;der no filme (o tio que matou
o cara), &eacute; o convidado do Sarau El&eacute;trico no bar Ocidente,
em Porto Alegre. Luiz Augusto Fischer, K&aacute;tia Suman, Frank Jorge
e Carlos Moreno recebem L&aacute;zaro com o tema Mulheres e outras delicadezas.
O ator vai ler textos de Adriana Falc&atilde;o, autora da pe&ccedil;a A
M&aacute;quina, que tem dire&ccedil;&atilde;o de Jo&atilde;o Falc&atilde;o
e levou L&aacute;zaro Ramos a ser reconhecido como ator. Ingressos no local
a R$ 5,00.
<p><img SRC="../../imagens/noticias/meutio04.jpg" VSPACE=10 height=135 width=250 align=RIGHT>As
filmagens de Meu tio matou um cara come&ccedil;aram no dia 14 de maio em
Porto Alegre e v&atilde;o at&eacute; o final do m&ecirc;s. O longa-metragem
&eacute; a primeira produ&ccedil;&atilde;o do projeto de parceria que envolve
a produtora Paula Lavigne (Natasha Filmes) e a Casa de Cinema de Porto
Alegre, associa&ccedil;&atilde;o complementada pelo diretor e roteirista
Guel Arraes (O Auto da Compadecida e Lisbela e o Prisioneiro) e criada
com a finalidade de produzir, promover e comercializar filmes de longa-metragem,
com qualidade art&iacute;stica e voca&ccedil;&atilde;o popular. A Fox Film
ser&aacute; respons&aacute;vel pela distribui&ccedil;&atilde;o nacional
do filme.
<p>Jorge Furtado define o filme como uma com&eacute;dia rom&acirc;ntica
e policial, que mostra com humor o universo do jovem brasileiro. No elenco
principal, L&aacute;zaro Ramos, Dira Paes, Darlan Cunha, Sophia Reis, Renan
Gioelli, D&eacute;bora Secco e Ailton Gra&ccedil;a. O roteiro &eacute;
de Jorge Furtado e Guel Arraes.
<p>Confira o blog de Meu tio matou um cara e saiba das novidades do set.
Basta acessar <a href="http://www.terra.com.br/blog/meutiomatou1kra" target="_blank">http://www.terra.com.br/blog/meutiomatou1kra</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
