<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<br>&nbsp;
<p><b>SAL DE PRATA em fase de finaliza&ccedil;&atilde;o</b>
<br>(08/nov/2004)
<br>&nbsp;
<p>Filmado em seis semanas, entre 29 de julho e 8 de setembro, o longa-metragem
SAL DE PRATA - dirigido por Carlos Gerbase, em co-produ&ccedil;&atilde;o
da Casa de Cinema de Porto Alegre com a Columbia Puctures - est&aacute;,
neste momento em fase de finaliza&ccedil;&atilde;o, que compreende a montagem
das imagens e di&aacute;logos, edi&ccedil;&atilde;o de som e produ&ccedil;&atilde;o
da trilha musical.
<p><img SRC="../../imagens/noticias/saldepr2.jpg" HSPACE=10 VSPACE=10 height=297 width=250 align=LEFT>O
montador &eacute; Giba Assis Brasil (TOLER&Acirc;NCIA, O HOMEM QUE COPIAVA,
ILHA DAS FLORES, DEUS EX-MACHINA e muitos outros). O seu assistente de
montagem &eacute; Alfredo Barros, respeitado em todo Pa&iacute;s pela comunidade
de editores de Final Cut Pro, gra&ccedil;as ao conhecimento que tem de
todos os detalhes do software utilizado pela Casa de Cinema desde 2000.
<p>Enquanto Giba e Alfredo se concentram na ilha de edi&ccedil;&atilde;o,
o maestro Tiago Flores, que far&aacute; a Dire&ccedil;&atilde;o Musical,
escolhe, ao lado do diretor Carlos Gerbase, os temas musicais da trilha,
que ter&aacute; como base composi&ccedil;&otilde;es rom&acirc;nticas do
s&eacute;culo 19. SAL DE PRATA, portanto, ter&aacute; boas doses de Tchaikowsky,
Dvorak, Schubert, Mendelssohn, Nielsen, Grieg e Elgar. Para contrabalan&ccedil;ar,
j&aacute; est&aacute; confirmada a inclus&atilde;o de "Fruto proibido",
rock cl&aacute;ssico de Rita Lee, lan&ccedil;ado em 1972, em sua vers&atilde;o
original. A trilha orquestral ser&aacute; gravada em Porto Alegre, sob
a reg&ecirc;ncia do maestro Tiago Flores, que promete uma alt&iacute;ssima
qualidade sonora e de interpreta&ccedil;&atilde;o em sua estr&eacute;ia
no cinema.
<p>SAL DE PRATA dever&aacute; ser lan&ccedil;ado no primeiro semestre de
2005. No elenco, os destaques s&atilde;o Maria Fernanda C&acirc;ndido,
Camila Pitanga, Bruno Garcia e Marcos Breda, todos nomes bem conhecidos
da TV e do cinema brasileiros. Mas tamb&eacute;m h&aacute; a presen&ccedil;a
dos cada vez mais reconhecidos talentos do Rio Grande Sul, como Nelson
Diniz (de TOLER&Acirc;NCIA), Jana&iacute;na Kremer (do curta O SANDU&Iacute;CHE),
J&uacute;lio Andrade (de O HOMEM QUE COPIAVA) e J&uacute;lia Barth (de
HOUVE UMA VEZ DOIS VER&Otilde;ES).
<br>&nbsp;
<p>A HIST&Oacute;RIA
<p>SAL DE PRATA conta a hist&oacute;ria de uma grande transforma&ccedil;&atilde;o
na vida de C&aacute;tia (Maria Fernanda C&acirc;ndido). No in&iacute;cio
do filme, ela &eacute; uma bem-sucedida economista, que ganha a vida no
mercado financeiro e est&aacute; apaixonada por Veronese (Marcos Breda),
um mal-sucedido cineasta, que ganha a vida com uma pequena loja de revela&ccedil;&otilde;es
fotogr&aacute;ficas e faz curtas quando consegue. Eles se amam, mas mant&ecirc;m
suas carreiras profissionais bem separadas: assim como Veronese n&atilde;o
se interessa pelas transa&ccedil;&otilde;es financeiras de C&aacute;tia,
esta n&atilde;o faz muita quest&atilde;o de se relacionar com o universo
cinematogr&aacute;fico.
<p>A inesperada morte de Veronese, contudo, for&ccedil;a C&aacute;tia a
penetrar no mundo do cinema - que para ela &eacute; misterioso e cheio
de armadilhas - e tentar conhecer melhor a vida e a obra do homem que tanto
amou. Nesta jornada, C&aacute;tia tenta descobrir, antes de mais nada,
se ele n&atilde;o a estava traindo com Cassandra (Camila Pitanga), a bela
e sensual atriz dos &uacute;ltimos filmes de Veronese e objeto de seu ci&uacute;me
h&aacute; v&aacute;rios anos.
<p>Para isso, ter&aacute; que se relacionar com uma turma que quase sempre
evitou, formada por Valdo (Bruno Garcia), um cineasta de sucesso; Mirabela
(Jana&iacute;na Kremer), produtora; Jo&atilde;o Baptista (Nelson Diniz),
publicit&aacute;rio e diretor; e Holmes (J&uacute;lio Andrade), p&eacute;-rapado
e cineasta "alternativo". SAL DE PRATA acompanha a trajet&oacute;ria de
C&aacute;tia, observando, principalmente, a sua dificuldade em distinguir
fic&ccedil;&atilde;o e realidade. Como diz Umberto Eco, o cinema &eacute;
a mais poderosa m&aacute;quina de contar mentiras j&aacute; criada pela
humanidade, e C&aacute;tia ter&aacute; que compreender como funciona essa
m&aacute;quina para dar um novo significado para sua vida.
<p>O ELENCO PRINCIPAL
<p>Maria Fernanda C&acirc;ndido &eacute; C&aacute;tia, uma competente economista,
que ter&aacute; sua vida radicalmente alterada, &agrave; medida que inicia
uma jornada pelo mundo da arte e do cinema.
<p>Maria Fernanda foi protagonista das novelas "Terra Nostra" e "Esperan&ccedil;a",
da miniss&eacute;rie "Aquarela do Brasil" e do filme "Dom", pelo qual recebeu
o pr&ecirc;mio de melhor atriz de longa-metragem do Festival de Cinema
de Gramado, edi&ccedil;&atilde;o 2003.&nbsp; Nasceu em Londrina e mora
em S&atilde;o Paulo. Estudou interpreta&ccedil;&atilde;o para cinema no
Est&uacute;dio F&aacute;tima Toledo. Logo depois das filmagens de "Sal
de prata", embarcou para Portugal, onde encenou com grande sucesso a pe&ccedil;a
“O envangelho segundo Jesus Cristo”, de Jos&eacute; Saramago.
<p>Camila Pitanga interpreta Cassandra, uma atriz talentosa que ainda n&atilde;o
teve a chance de brilhar.
<p>Camila&nbsp; participou das miniss&eacute;ries "A inven&ccedil;&atilde;o
do Brasil" (que depois virou filme) e "Porto dos Milagres", e da novela
"Mulheres apaixonadas". Encerrou recentemente o giro nacional da pe&ccedil;a
"Arlequim Servidor de Dois Patr&otilde;es", em Porto Alegre. No teatro,
trabalhou com Hamilton Vaz Pereira em "A ira de Aquiles" e "Odiss&eacute;ia".
Em 2002, atuou numa produ&ccedil;&atilde;o ga&uacute;cha para a Rede Globo,
o epis&oacute;dio de "Brava Gente" entitulado "Meia encarnada dura de sangue",
com produ&ccedil;&atilde;o da Casa de Cinema de Porto Alegre. Est&aacute;
terminando o curso de Artes C&ecirc;nicas (habilita&ccedil;&atilde;o em
Teoria Teatral), na UNIRIO. Camila &eacute; carioca e mora no Rio de Janeiro.
<p>Marcos Breda&nbsp; &eacute; Veronese, um diretor cinematogr&aacute;fico
com uma carreira obscura, em que se destacam alguns curtas de tom er&oacute;tico.
<p>Breda &eacute; ga&uacute;cho, mas mora no Rio de Janeiro h&aacute; muitos
anos. Sua estr&eacute;ia no cinema foi no longa "Verdes anos" (dirigido
por Carlos Gerbase, em 1983). Logo depois, foi protagonista do filme "Feliz
Ano Velho". Atuou em diversas novelas e tem extenso curr&iacute;culo no
teatro, onde tem sido dirigido pelo tamb&eacute;m ga&uacute;cho Luis Artur
Nunes. Atualmente pode ser visto na novela teen "Malha&ccedil;&atilde;o".
<p>Bruno Garcia &eacute; Valdo, um cineasta que acaba de realizar um longa
de grande sucesso de p&uacute;blico e de cr&iacute;tica.
<p>Em "Lisbela e o prisioneiro", Bruno interpretou o falso carioca noivo
da "mocinha". Em "Dom",&nbsp; fazia o suposto amante de Capitu. Bruno Garcia
participou de v&aacute;rias novelas (a &uacute;ltima foi "Kubanacam") e
fez grande sucesso com a s&eacute;rie "Sexo fr&aacute;gil". J&aacute; esteve
no Rio Grande do Sul para participar de "O comprador de fazendas" (epis&oacute;dio
da s&eacute;rie Brava Gente), "Anchietanos" (epis&oacute;dio de "Com&eacute;dias
da vida privada") e da miniss&eacute;rie "Luna Caliente", todas produ&ccedil;&otilde;es
da Casa de&nbsp; Cinema de Porto Alegre. No teatro, fez sucesso em "O burgu&ecirc;s
rid&iacute;culo" e "A ver estrelas", de Jo&atilde;o Falc&atilde;o. Bruno
&eacute; pernambucano e mora no Rio de Janeiro.
<p>MAIT&Ecirc; PROEN&Ccedil;A faz pequena participa&ccedil;&atilde;o especial
e afetiva&nbsp; como "Estrela do cinema brasileiro".
<p>Mait&ecirc; estrelou v&aacute;rios longas, entre eles "A dama do Cine
Shangai" (de Guilherme de Almeida Prado) e TOLER&Acirc;NCIA (de Carlos
Gerbase). Mait&ecirc; tamb&eacute;m tem extenso curr&iacute;culo na TV,
onde recentemente fez sucesso com a novela "Da cor do pecado". Outra faceta
de Mait&ecirc;, que tem cada vez mais destaque, &eacute; a de cronista,
gra&ccedil;as a seus textos na revista "Isto &Eacute;". A participa&ccedil;&atilde;o
especial de Mait&ecirc; em "Sal de Prata" &eacute; uma homenagem de Carlos
Gerbase e da Casa de Cinema de Porto Alegre e um reconhecimento dos ga&uacute;chos
por tudo o que ela j&aacute; fez pelo cinema nacional.
<p>O DIRETOR
<p>Carlos Gerbase nasceu em Porto Alegre, em 1959, e come&ccedil;ou a fazer
cinema em 1979, ainda na faculdade, usando a bitola super-8. Seus principais
trabalhos de dire&ccedil;&atilde;o em cinema s&atilde;o: INVERNO (longa,
super-8, 1983); VERDES ANOS (longa, 35mm, 1984); DEUS EX-MACHINA (curta,
35mm, 1995); TOLER&Acirc;NCIA (longa, 35mm, 2000). Com exce&ccedil;&atilde;o
de VERDES ANOS, em todos os seus filmes tamb&eacute;m &eacute; roteirista.
Para a Rede Globo, escreveu MEMORIAL DE MARIA MOURA, ENGRA&Ccedil;ADINHA,
MEM&Oacute;RIAS DE UM SARGENTO DE MIL&Iacute;CIAS e LUNA CALIENTE, entre
outros. &Eacute; s&oacute;cio da Casa de Cinema de Porto Alegre desde a
sua funda&ccedil;&atilde;o, em 1987.
<p>Em sua carreira como cineasta, recebeu v&aacute;rios pr&ecirc;mios em
festivais nacionais (Gramado, Bras&iacute;lia, Rio de Janeiro, S&atilde;o
Lu&iacute;s) e internacionais (Miami/EUA, Santa Maria da Feira/Portugal
e Havana/Cuba).
<p>Gerbase formou-se em Jornalismo pela FAMECOS/PUCRS, em 1980, e concluiu
o doutorado em Comunica&ccedil;&atilde;o Social, tamb&eacute;m pela PUCRS,
em 2003. &Eacute; professor nos Cursos de Jornalismo e Publicidade da FAMECOS/PUC-RS
desde 1981, onde tamb&eacute;m atua como Coordenador do Curso Superior
Tecnol&oacute;gico de Produ&ccedil;&atilde;o Audiovisual - Cinema e V&iacute;deo
(TECCINE), da PUCRS.
<p>Tamb&eacute;m &eacute; escritor e tem os seguintes livros publicados:
COMIGO N&Atilde;O (Porto Alegre: L&amp;PM, 1987), CONTOS CINEMATOGR&Aacute;FICOS
(Porto Alegre: Artes e Of&iacute;cios, 2000), CINEMA: DIRE&Ccedil;&Acirc;O
DE ATORES (Porto Alegre: Artes e Of&iacute;cios, 2003), IMPACTOS DAS TECNOLOGIAS
DIGITAIS NA NARRATIVA CINEMATOGR&Aacute;FICA (Porto Alegre: EDIPUCRS, 2003).
<p>SAL DE PRATA &eacute; seu d&eacute;cimo-quarto filme.
<br>&nbsp;
<p>A PRODUTORA
<p>A Casa de Cinema de Porto Alegre &eacute; a maior e mais atuante produtora
de cinema do sul do Pa&iacute;s. Fundada em 1988, por doze cineastas, hoje
tem seis s&oacute;cios: Ana Luiza Azevedo, Carlos Gerbase, Giba Assis Brasil,
Jorge Furtado, Luciana Tomasi e Nora Goulart.
<p>Em 1989, o curta ILHA DAS FLORES, de Jorge Furtado, primeiro filme da
rec&eacute;m criada produtora, conquista o Urso de Prata em Berlim e coloca
a Casa de Cinema no cen&aacute;rio do cinema brasileiro e mundial. De l&aacute;
para c&aacute;, s&atilde;o v&aacute;rios curtas, tr&ecirc;s longas (TOLER&Acirc;NCIA,HOUVE
UMA VEZ DOIS VER&Otilde;ES e O HOMEM QUE COPIAVA, todos co-produzidos e
distribu&iacute;dos pela Columbia) e diversos trabalhos para a televis&atilde;o,
incluindo a miniss&eacute;rie LUNA CALIENTE e as s&eacute;ries COM&Eacute;DIAS
DA VIDA PRIVADA, BRAVA GENTE e CENA ABERTA.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
