<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<br>&nbsp;
<p><b>O GATO estr&eacute;ia depois de 18 anos</b>
<br>(15/12/2004)
<p><a href="http://casacinepoa.com.br/site_antigo/fotos/Bira&#32;Nora.jpg"><img SRC="../../imagens/filmes/gato1b.jpg" HSPACE=10 BORDER=0 height=162 width=250 align=LEFT></a>Rodado
em S&atilde;o Jos&eacute; do Norte entre mar&ccedil;o e abril de 1986 e
em Porto Alegre em junho de 1988, O Gato, de Saturnino Rocha, &eacute;
um projeto de m&eacute;dia-metragem filmado em 16 mm para cinema e televis&atilde;o.
Com um atribulado hist&oacute;rico de produ&ccedil;&atilde;o, finalmente
o filme chega a p&uacute;blico agora, quase duas d&eacute;cadas ap&oacute;s
o in&iacute;cio de suas filmagens. Finalizado em digital, com recursos
do FUMPROARTE (que viabilizou os custos de dublagem, sonoriza&ccedil;&atilde;o,
mixagem e c&oacute;pia final), O Gato ganha sess&atilde;o de pr&eacute;-estr&eacute;ia
no pr&oacute;ximo dia 15 de dezembro, &agrave;s 20 horas, na Sala P. F.
Gastal da Usina do Gas&ocirc;metro. A partir do dia 16 de dezembro, o filme
de Saturnino Rocha entra em cartaz na Sala P. F. Gastal, com sess&otilde;es
&agrave;s 15:00, 16:30, 18:15, 19:30 e 20:45.
<p><a href="http://casacinepoa.com.br/site_antigo/fotos/Deb&#32;Giuseppe.jpg"><img SRC="../../imagens/filmes/gato3b.jpg" HSPACE=10 BORDER=0 height=169 width=250 align=RIGHT></a>O
filme tem sua a&ccedil;&atilde;o na pequena Miramar, onde Gato chega com
sua bicicleta para provocar a inveja dos homens e o desejo das mulheres.
Mas, no ano em que o Gato encontra Doroti, bela e fiel esposa do faroleiro
Pedro, o cotidiano da cidade vai ser abalado para sempre. Um folhetim nonsense,
uma hist&oacute;ria de amor e realismo m&aacute;gico, O Gato traz em seu
elenco os atores Giusepe Orist&acirc;nio, Nora Prado, Carlos Cunha, Jos&eacute;
Baldissera, Ant&ocirc;nio Schmit, Salimen J&uacute;nior, Breno Ruschel,
Edu Madruga, Lui Strassburger, Hamilton Mosmann, D&eacute;bora Finocchiaro,
Cl&aacute;udia Meneghetti e M&aacute;rcia Erig. Vozes adicionais de J&uacute;lio
Andrade, S&eacute;rgio Lulkin e Z&eacute; Ad&atilde;o Barbosa.
<p>Com 60 minutos de dura&ccedil;&atilde;o, O Gato representa um momento
&uacute;nico no cinema ga&uacute;cho, que finalmente poder&aacute; ser
conhecido pelo p&uacute;blico.
<p>O Hist&oacute;rico de uma Complexa Produ&ccedil;&atilde;o
<p><a href="http://casacinepoa.com.br/site_antigo/fotos/Denise&#32;cofre.jpg"><img SRC="../../imagens/filmes/gato2b.jpg" HSPACE=10 BORDER=0 height=169 width=250 align=LEFT></a>Concebido
em um momento vigoroso do cinema ga&uacute;cho, que j&aacute; havia produzido
os longas Deu Pra Ti Anos 70 e Verdes Anos, respons&aacute;veis pela revela&ccedil;&atilde;o
de uma nova gera&ccedil;&atilde;o de profissionais na &aacute;rea, O Gato
se pretendia um produto um pouco diferente, na tem&aacute;tica, na est&eacute;tica
e no formato de produ&ccedil;&atilde;o. O Gato se inseria em um contexto
de profissionaliza&ccedil;&atilde;o do cinema local. Produzido majoritariamente
pela HR Produ&ccedil;&otilde;es Art&iacute;sticas em co-produ&ccedil;&atilde;o
com o Coletivo de Produ&ccedil;&atilde;o Cinematogr&aacute;fica, ambas
j&aacute; extintas, o filme remunerou a totalidade da sua equipe t&eacute;cnica
e acordou com o elenco a remunera&ccedil;&atilde;o pelo sistema de cotas
de participa&ccedil;&atilde;o sobre a renda da comercializa&ccedil;&atilde;o.
<p><a href="http://casacinepoa.com.br/site_antigo/fotos/Claudia&#32;Giuseppe.jpg"><img SRC="../../imagens/filmes/gato4b.jpg" HSPACE=10 BORDER=0 height=169 width=250 align=RIGHT></a>Em
meio &agrave;s incertezas criadas pela troca de moedas do Plano Cruzado
no governo Sarney, exatamente no per&iacute;odo das filmagens, o projeto
concluiu esta etapa honrando todos os seus compromissos com equipe t&eacute;cnica
e fornecedores. Depois do Cruzado, com o governo Collor e o desmonte da
Embrafilme, a produ&ccedil;&atilde;o de filmes no Brasil estagnou e O Gato
entrou em vida vegetativa, uma mistura de abandono e desencanto, onde estava
h&aacute; quinze anos.
<p>Na filmagem, o projeto contou com o apoio das prefeituras de S&atilde;o
Jos&eacute; do Norte e Rio Grande na fase de filmagem, com verbas p&uacute;blicas
do Instituto Estadual de Cinema, atrav&eacute;s de concurso, na montagem
do copi&atilde;o, e investimentos da iniciativa privada, Laborat&oacute;rio
Wesp e Odorico Monteiro S.A. Estes investimentos externos, somados, representam
menos de 5% do custo total do filme at&eacute; agora (que estaria pr&oacute;ximo
de 95 mil d&oacute;lares).
<br>&nbsp;
<br>&nbsp;
<center><table CELLSPACING=10 CELLPADDING=0 >
<tr>
<td><a href="http://casacinepoa.com.br/site_antigo/fotos/Bira&#32;Salimen.jpg"><img SRC="../../imagens/filmes/gato5b.jpg" HSPACE=10 BORDER=0 height=164 width=250 align=TEXTTOP></a>
<p><a href="http://casacinepoa.com.br/site_antigo/fotos/Oscar&#32;Lui&#32;Baldi.jpg"><img SRC="../../imagens/filmes/gato6b.jpg" HSPACE=10 BORDER=0 height=154 width=250 align=TEXTTOP></a>
<p><a href="http://casacinepoa.com.br/site_antigo/fotos/Oscar&#32;Breno.jpg"><img SRC="../../imagens/filmes/gato7b.jpg" HSPACE=10 BORDER=0 height=169 width=250 align=TEXTTOP></a></td>

<td>EQUIPE DE PRODU&Ccedil;&Atilde;O
<p>Dire&ccedil;&atilde;o: Saturnino Rocha.
<br>Roteiro: Saturnino Rocha, H&eacute;lioAlvarez e Jo&atilde;o Knijnik
<br>Produ&ccedil;&atilde;o executiva: Saturnino Rocha
<br>Coordena&ccedil;&atilde;o de produ&ccedil;&atilde;o (1&ordf; etapa):
Henrique de Freitas Lima
<br>Dire&ccedil;&atilde;o de produ&ccedil;&atilde;o (2&ordf; etapa): Max
Haetinger
<br>Dire&ccedil;&atilde;o de fotografia e c&acirc;mara (1&ordf; etapa):
Jaime Lerner
<br>Dire&ccedil;&atilde;o de fotografia e c&acirc;mara (2&ordf; etapa):
Dejair Cabrera
<br>Assistente de c&acirc;mara: Alceu Silveira
<br>Dire&ccedil;&atilde;o de arte (1&ordf; etapa): Adriana Nascimento Borba
<br>Dire&ccedil;&atilde;o de arte (2&ordf; etapa): Jair Torelly (1953-1994)
<br>Assistentes de dire&ccedil;&atilde;o: Cl&aacute;udio Penadez (1961-1994)
e Jo&atilde;o Knijnik
<br>Montagem: Giba Assis Brasil
<br>Assistente de montagem: Ana Luiza Azevedo
<br>M&uacute;sica: Geraldo Flach
<br>Dire&ccedil;&atilde;o de Produ&ccedil;&atilde;o: Gilberto Baum
<br>Assistentes de produ&ccedil;&atilde;o: Rosi Badinelli, Denise Castilhos,
Nora Car&uacute;s, Margarida Rache, Christian, Silvinho, Paulo Crespo (1947-2003),
Cristine Castilho, Marcos Filomena (2&ordf; etapa)
<br>Eletricistas: &Aacute;ureo Rodrigues, Carlos Lim aChaves, Z&eacute;
da Grua
<br>Fotografia de cena: Z&eacute; Lopes
<p>Produ&ccedil;&atilde;o de finaliza&ccedil;&atilde;o: Nora Goulart
<br>Dire&ccedil;&atilde;o musical: Geraldo Flach
<br>Assistente de montagem: Alfredo Barros
<br>Dublagem e edi&ccedil;&atilde;o de som: Cristiano Scherer
<br>Efeitos digitais: Alfredo Barros
<br>Montado em FINAL CUT PRO Casa de Cinema de Porto Alegre /2004
<br>&nbsp;</td>
</tr>
</table></center>

<br>&nbsp;
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
