<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">
<blockquote>&nbsp;
<br><b><font size=+2>Not&iacute;cias Casa de Cinema</font></b>
<br>&nbsp;
<p><b>SAL DE PRATA em lan&ccedil;amento nacional</b>
<br>(23/set/2005)
<p>O longa-metragem SAL DE PRATA, de Carlos Gerbase, chega hoje aos cinemas
de todo o pa&iacute;s, com mais de 30 c&oacute;pias. As pr&eacute;-estr&eacute;ias
aconteceram dia 12 em S&atilde;o Paulo e dia 23 em Porto Alegre. O filme
levou o pr&ecirc;mio de Melhor Montagem, no 33&ordm; Festival de Gramado.
<p>SAL DE PRATA &eacute; um filme que fala de cinema, no sentido de apresentar,
por meio da hist&oacute;ria, o fazer cinematogr&aacute;fico: Veronese &eacute;
um cineasta mal-sucedido que tem uma loja de material fotogr&aacute;fico;
ele &eacute; namorado de C&aacute;tia, economista que ganha a vida no mercado
financeiro. Ela n&atilde;o se interessa por cinema, por&eacute;m uma inesperada
reviravolta nos fatos lan&ccedil;a C&aacute;tia &agrave; explora&ccedil;&atilde;o
do universo em que trabalhava Veronese. Por tr&aacute;s do enredo humano,
o filme aborda passagem do formato pel&iacute;cula para o digital.
<p>O elenco &eacute; conhecido do grande p&uacute;blico: Maria Fernanda
C&acirc;ndido, Camila Pitanga, Bruno Garcia e Marcos Breda interpretam
os principais pap&eacute;is. Como os personagens s&atilde;o ga&uacute;chos
(a hist&oacute;ria se passa no Rio Grande do Sul), os atores foram treinados
para que n&atilde;o houvesse problemas de sotaque. Para isso, Gerbase entregou-lhes
CDs com os di&aacute;logos gravados por atores ga&uacute;chos.
<p>As filmagens de Sal de Prata foram realizadas em apenas dois meses,
no per&iacute;odo de julho a setembro de 2004. Inicialmente intitulado
"Roteiros Encontrados Num Computador", o roteiro passou por v&aacute;rias
altera&ccedil;&otilde;es at&eacute; chegar &agrave; vers&atilde;o final.
As imagens foram captadas em 35mm e em DV (Digital V&iacute;deo).
<p>Este &eacute; o quarto longa-metragem de Carlos Gerbase, que j&aacute;
lan&ccedil;ou INVERNO (1983), VERDES ANOS (1984) e TOLER&Acirc;NCIA (2000)
, que recebeu censura 18 anos &agrave; &eacute;poca –, e o quinto da Casa
de Cinema de Porto Alegre - depois de Toler&acirc;ncia (2000); HOUVE UMA
VEZ DOIS VER&Otilde;ES (2002); O HOMEM QUE COPIAVA (2003) e MEU TIO MATOU
UM CARA (2004), os tr&ecirc;s &uacute;ltimos de Jorge Furtado.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>&nbsp;<a href="listan.htm">MAIS NOT&Iacute;CIAS
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>

<br><font size=-2><a href="http://casacinepoa.com.br/C:/6-rede/casacine/indexesp.htm" target="_top"></a></font>&nbsp;</blockquote>

</body>
</html>
