<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - NOTICIA</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">
<blockquote>&nbsp; <br>
  <b><font size="+2">Not&iacute;cias Casa de Cinema</font></b> <br>
&nbsp;
  <p><b>Hoje, na RBS TV, O RESTO &Eacute; SIL&Ecirc;NCIO</b> <br>
(23/out/2005) </p>
  <p><img src="../../imagens/noticias/restos1a.jpg" title="" alt=""
 style="width: 250px; height: 188px;" align="left">Vai ao ar neste
domingo &agrave; noite, na RBS TV (com
exibi&ccedil;&atilde;o logo ap&oacute;s o TeleDomingo), o terceiro
epis&oacute;dio de teledramaturgia da s&eacute;rie Cinco vezes Erico: O
resto &eacute; sil&ecirc;ncio. A s&eacute;rie, que tem
patroc&iacute;nio exclusivo de Nacional Supermercados, homenageia os
100 anos de nascimento do escritor ga&uacute;cho.<br>
  <br>
O resto &eacute; sil&ecirc;ncio come&ccedil;a quando uma mulher
(Luciana Rossi) cai de um edif&iacute;cio em pleno centro de Porto
Alegre. Muitas pessoas assistem ao acontecimento. Entre elas, o
escritor Ant&ocirc;nio Santiago - interpretado por Jairo Andrade, em
caracteriza&ccedil;&atilde;o que se associa diretamente a Erico
Verissimo (como se v&ecirc; na foto acima). A partir da&iacute;,
come&ccedil;a uma incessante busca pela verdade dos fatos. O jornalista
Roberto (Leonardo Barison), genro de Ant&ocirc;nio, vai atr&aacute;s de
informa&ccedil;&otilde;es que esclare&ccedil;am o caso.<br>
  <br>
A cada nova pista encontrada, tudo se direciona para um &uacute;nico
caminho. Seria mesmo poss&iacute;vel que Ant&ocirc;nio Santiago seja
amante da estranha mulher? Ainda mais depois que a filha do escritor
acha uma carta da mulher na mesa de trabalho do pai.<br>
  <br>
  <img src="../../imagens/noticias/restos2a.jpg" title="" alt=""
 style="width: 250px; height: 188px;" align="right">- Erico declarou
alguns anos depois de ter escrito o romance (datado de
1943) - diz o roteirista Angel Palomero - que essa
investiga&ccedil;&atilde;o mereceria um pouco mais de
aten&ccedil;&atilde;o do autor, com a aplica&ccedil;&atilde;o inclusive
de t&eacute;cnicas de investiga&ccedil;&atilde;o policial. Seguindo a
sugest&atilde;o do nosso autor maior, o roteiro carrega nessas tintas.<br>
  <br>
Com dire&ccedil;&atilde;o de Marcio Schoenardie - que realizou o
epis&oacute;dio De 10 a 14 anos, grande vencedor do pr&ecirc;mio
Hist&oacute;rias Curtas no ano passado -, O resto &eacute;
sil&ecirc;ncio tem no elenco ainda Ida Celina, Cristina Kessler,
Rodrigo Pessin e Nadya Mendes. A produ&ccedil;&atilde;o &eacute; da
Casa de Cinema de Porto Alegre.<br>
  <br>
A TVCOM reapresenta o programa no s&aacute;bado, dia 29, &agrave;
meia-noite. No pr&oacute;ximo domingo, a s&eacute;rie chega ao fim com
a exibi&ccedil;&atilde;o de Noite, epis&oacute;dio dirigido por Gilson
Vargas e estrelado por Rafael Sieg, Alexandre Vargas e Renata de
L&eacute;lis, entre outros, com participa&ccedil;&otilde;es especiais
de Sandra Dani e Mutuca.<br>
&nbsp; <br>
  </p>
  <p><br>
  </p>
  <center>
  <p></p>
  <hr size="3" width="100%"><font size="-1">&nbsp;<a href="listan.htm">MAIS
NOT&Iacute;CIAS
  <hr size="3" width="100%"></a></font><font size="-2"><a
 href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a
 href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm"
 target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
  <br>
  <font size="-2"><a href="http://casacinepoa.com.br/C:/6-rede/casacine/indexesp.htm"
 target="_top"></a></font>&nbsp;</blockquote>
</body>
</html>
