<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - NOTICIA</title></head><body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo2.gif">
<blockquote>&nbsp; <br>
  <b><font size="+2">Not&iacute;cias Casa de Cinema</font></b> <br>
  <br>
  <br>

  <b>SANEAMENTO B&Aacute;SICO, O FILME selecionado pela Petrobr&aacute;s</b><br>



                        (12/set/2006)


<br>
  <br>
  <img src="../../saneamen/imagens/saneam08.jpg" title="" alt="" width="250" height="166" hspace="10" align="left">SANEAMENTO
B&Aacute;SICO, O FILME, sexto longa-metragem produzido pela Casa de
Cinema de Porto Alegre, com dire&ccedil;&atilde;o de Jorge Furtado, foi
selecionado hoje pelo Programa Petrobr&aacute;s Cultural -
Difus&atilde;o de Filmes de Longa-metragem, recebendo uma verba para o
seu lan&ccedil;amento comercial, que deve acontecer no in&iacute;cio de
2007.<br>
  <br>
O filme foi rodado de 11 de julho a 13 de agosto, est&aacute; em fase
de montagem desde ent&atilde;o, e deve ter seu corte final
conclu&iacute;do at&eacute; novembro. No elenco, Fernanda Torres,
Wagner Moura, Camila Pitanga, Bruno Garcia, Tonico Pereira,
L&aacute;zaro Ramos, Jana&iacute;na Kremer e Paulo Jos&eacute;.<br>
  <br>
Al&eacute;m de SANEAMENTO B&Aacute;SICO, O FILME, o Programa
Petrobr&aacute;s - Difus&atilde;o de Filmes de Longa-metragem premiou
mais 25 filmes: 17 de fic&ccedil;&atilde;o, 6 document&aacute;rios e 2
de anima&ccedil;&atilde;o.<br>
  <br>
Abaixo, a lista completa dos filmes selecionados:<br>
  <br>
FIC&Ccedil;&Atilde;O<br>
  <img src="../../saneamen/imagens/saneam02.jpg" title="" alt="" width="250" height="160" hspace="10" align="right">O
Ano em que meus pais sa&iacute;ram de f&eacute;rias
(dire&ccedil;&atilde;o Cao Hamburger, produ&ccedil;&atilde;o Caos
Produ&ccedil;&otilde;es/SP)<br>
Baixio das Bestas (dire&ccedil;&atilde;o Cl&aacute;udio Assis, produ&ccedil;&atilde;o Parab&oacute;lica Brasil/PE)<br>
Batismo de Sangue (dire&ccedil;&atilde;o Helv&eacute;cio Ratton, produ&ccedil;&atilde;o Quimera/MG)<br>
Caixa 2 (dire&ccedil;&atilde;o Bruno Barreto, produ&ccedil;&atilde;o Filmes do Equador/RJ)<br>
Canta Maria (dire&ccedil;&atilde;o Francisco Ramalho, produ&ccedil;&atilde;o FRJ Filmes/SP)<br>
O C&eacute;u de Suely (dire&ccedil;&atilde;o Karim Ainouz, produ&ccedil;&atilde;o VideoFilmes/RJ)<br>

O Cheiro do Ralo (dire&ccedil;&atilde;o Heitor Dhalia, produ&ccedil;&atilde;o GC Cria&ccedil;&atilde;o/SP)<br>
Cle&oacute;patra (dire&ccedil;&atilde;o J&uacute;lio Bressane, produ&ccedil;&atilde;o Filmes do Rio de Janeiro/RJ)<br>
O Espectro (dire&ccedil;&atilde;o Paulo S&eacute;rgio Almeida, produ&ccedil;&atilde;o Morena Filmes/RJ)<br>
Eu Me Lembro (dire&ccedil;&atilde;o Edgard Navarro, produ&ccedil;&atilde;o Truque/BA)<br>
Fim da Linha (dire&ccedil;&atilde;o Gustavo Steinberg, produ&ccedil;&atilde;o Bits Produ&ccedil;&otilde;es/SP)<br>
Uma Hist&oacute;ria Real (dire&ccedil;&atilde;o Murilo Salles, produ&ccedil;&atilde;o Cinema Brasil Digital/RJ)<br>
Incur&aacute;veis (dire&ccedil;&atilde;o Gustavo Acioli, produ&ccedil;&atilde;o Lavoro Produ&ccedil;&otilde;es/RJ )<br>
Meteoro (dire&ccedil;&atilde;o Diego de la Texera, produ&ccedil;&atilde;o Cinel&acirc;ndia Brasil/RJ)<br>
Onde Andar&aacute; Dulce Veiga? (dire&ccedil;&atilde;o Guilherme de Almeida Prado, produ&ccedil;&atilde;o Star Filmes/SP)<br>
O Passageiro, Segredos de Adulto (dire&ccedil;&atilde;o Fl&aacute;vio
Tambellini, produ&ccedil;&atilde;o Hangar Filmes
Produ&ccedil;&otilde;es/RJ)<br>
Saneamento B&aacute;sico, o Filme (dire&ccedil;&atilde;o Jorge Furtado,
produ&ccedil;&atilde;o Casa de Cinema de Porto Alegre/RS)<br>
Vestido de Noiva (dire&ccedil;&atilde;o Joffre Rodrigues, produ&ccedil;&atilde;o JBR Filmes/RJ)<br>
  <br>
ANIMA&Ccedil;&Atilde;O<img src="../../saneamen/imagens/saneam07.jpg" title="" alt="" width="250" height="167" hspace="10" align="right"><br>
Brichos (dire&ccedil;&atilde;o Paulo Munhoz, produ&ccedil;&atilde;o Tecnokena Audiovisual/PR)<br>
Wood &amp; Stock: Sexo, Or&eacute;gano e Rock'N'Roll (dire&ccedil;&atilde;o Otto Guerra, produ&ccedil;&atilde;o Otto
Desenhos Animados/RS)<br>
  <br>
DOCUMENT&Aacute;RIO<br>
Capara&oacute; (dire&ccedil;&atilde;o Fl&aacute;vio Frederico, produ&ccedil;&atilde;o Kinosc&oacute;pio/SP)<br>
Cartola (dire&ccedil;&atilde;o L&iacute;rio Ferreira e Hilton
Lacerda, produ&ccedil;&atilde;o Raccord Produ&ccedil;&otilde;es/RJ)<br>
Jogo de Cena (dire&ccedil;&atilde;o Eduardo Coutinho, produ&ccedil;&atilde;o Matizar Produ&ccedil;&otilde;es/RJ)<br>
Oscar Niemeyer, A Vida &eacute; um Sopro (dire&ccedil;&atilde;o
Fabiano Maciel, produ&ccedil;&atilde;o Santa Clara
Comunica&ccedil;&atilde;o/SP)<br>
Pro Dia Nascer Feliz (dire&ccedil;&atilde;o Jo&atilde;o Jardim, produ&ccedil;&atilde;o Fogo Azul Filmes/RJ)<br>
Serras da Desordem (dire&ccedil;&atilde;o Andrea Tonacci, produ&ccedil;&atilde;o Extrema Produ&ccedil;&otilde;es/SP)<br>
  <br>
<br>
<center><br>
<hr size="3" width="100%"><font size="-1">&nbsp;<a href="listan.htm">MAIS
NOT&Iacute;CIAS
  <hr size="3" width="100%"></a></font><font size="-2"><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
  <br>
  <font size="-2"><a href="http://casacinepoa.com.br/C:/6-rede/casacine/indexesp.htm" target="_top"></a></font>&nbsp;</blockquote>
</body></html>