<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - NOTICIA</title></head><body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo2.gif">
<blockquote>&nbsp; <br>
  <b><font size="+2">Not&iacute;cias Casa de Cinema</font></b> <br>
  <br>
&nbsp;<br>

                        <span style="font-weight: bold;">SAL DE PRATA chega &agrave;s locadoras em DVD</span><br>

(18/mai/2006)<br>
  <br>
  <small><small>
</small></small>
  <img src="../../imagens/noticias/salprat1.jpg" title="" alt="" style="width: 250px; height: 173px;" align="left" hspace="10">Longa-metragem
produzido em 2005 pela Casa de Cinema de Porto Alegre, com
dire&ccedil;&atilde;o de Carlos Gerbase, "Sal de Prata" est&aacute;
chegando nas locadoras de todo o Pa&iacute;s. No elenco, destacam-se
Maria Fernanda C&acirc;ndido, Camila Pitanga, Marcos Breda, Bruno
Garcia, Nelson Diniz, J&uacute;lio Andrade e Jana&iacute;na Kramer. O
DVD vem recheado com muitos extras: al&eacute;m do tradicional
document&aacute;rio sobre a realiza&ccedil;&atilde;o e dos trailers,
h&aacute; um v&iacute;deo mostrando a grava&ccedil;&atilde;o da trilha
sonora pela Orquestra da Ulbra (na Igreja das Dores, em Porto Alegre),
uma edi&ccedil;&atilde;o especial dos ensaios (em que uma cena &eacute;
desenvolvida dramaticamente pelos atores e pelo diretor), uma cena
n&atilde;o utilizada na montagem final e uma tomada alternativa para o
primeiro plano do filme, em que a atriz Camila Pitanga simula um
orgasmo. Com &aacute;udio original em Dolby Digital, o DVD fornece
ainda legendas em ingl&ecirc;s, franc&ecirc;s, espanhol e
portugu&ecirc;s (para deficientes auditivos). O lan&ccedil;amento
&eacute; da Columbia Pictures.&nbsp; <br>
  <br>
"Sal de prata&#8221; conta a hist&oacute;ria de uma grande
transforma&ccedil;&atilde;o na vida de C&aacute;tia (Maria Fernanda
C&acirc;ndido). No in&iacute;cio do filme, ela &eacute; uma
bem-sucedida economista, que ganha a vida no mercado financeiro e
est&aacute; apaixonada por Veronese (Marcos Breda), um mal-sucedido
cineasta, que ganha a vida com uma pequena loja de
revela&ccedil;&otilde;es fotogr&aacute;ficas e faz curtas quando
consegue. Eles se amam, mas mant&ecirc;m suas carreiras profissionais
bem separadas: assim como Veronese n&atilde;o se interessa pelas
transa&ccedil;&otilde;es financeiras de C&aacute;tia, esta n&atilde;o
faz muita quest&atilde;o de se relacionar com o universo
cinematogr&aacute;fico.<br>
  <br>
  <img src="../../imagens/noticias/salprat2.jpg" title="" alt="" style="width: 250px; height: 182px;" align="right" hspace="10">A
inesperada morte de Veronese, contudo, for&ccedil;a C&aacute;tia a
penetrar no mundo do cinema - que para ela &eacute; misterioso e cheio
de armadilhas - e tentar conhecer melhor a vida e a obra do homem que
tanto amou. Nesta jornada, C&aacute;tia tenta descobrir, antes de mais
nada, se ele n&atilde;o a estava traindo com Cassandra (Camila
Pitanga), a bela e sensual atriz dos &uacute;ltimos filmes de Veronese
e objeto de seu ci&uacute;me h&aacute; v&aacute;rios anos.<br>

  <br>

Para isso, ter&aacute; que se relacionar com uma turma que quase sempre
evitou, formada por Valdo (Bruno Garcia), um cineasta de sucesso;
Mirabela (Jana&iacute;na Kremer), produtora; Jo&atilde;o Baptista
(Nelson Diniz), publicit&aacute;rio e diretor; e Holmes (J&uacute;lio
Andrade), p&eacute;-rapado e cineasta &#8220;alternativo&#8221;. &#8220;Sal de prata&#8221;
acompanha a trajet&oacute;ria de C&aacute;tia, observando,
principalmente, a sua dificuldade em distinguir fic&ccedil;&atilde;o e
realidade. Umberto Eco diz que o cinema &eacute; a mais poderosa
m&aacute;quina de contar mentiras j&aacute; criada pela humanidade, e
C&aacute;tia ter&aacute; que compreender como funciona essa
m&aacute;quina para dar um novo significado para sua vida.<br>

<br>
<br>
<p>
  </p>

  

  <center>
  <p></p>
  <hr size="3" width="100%"><font size="-1">&nbsp;<a href="listan.htm">MAIS
NOT&Iacute;CIAS
  <hr size="3" width="100%"></a></font><font size="-2"><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
  <br>
  <font size="-2"><a href="http://casacinepoa.com.br/C:/6-rede/casacine/indexesp.htm" target="_top"></a></font>&nbsp;</blockquote>
</body></html>