<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - NOTICIA</title></head><body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo2.gif">
<blockquote>&nbsp; <br>
  <b><font size="+2">Not&iacute;cias Casa de Cinema</font></b> <br>
  <br>
  <br>

  <b>Cinema do RS e da &Iacute;ndia em Ouro Preto<br>
(14/nov/2006) <br>
  <br>
</b><img src="../../imagens/noticias/ouropret.jpg" title="" alt="" width="229" height="214" hspace="10" align="left">Come&ccedil;a
nesta quarta-feira, 15 de novembro, a segunda edi&ccedil;&atilde;o do
"Imagem dos Povos", Mostra Internacional Audiovisual de Ouro Preto, que
teve, na semana passada, uma pr&eacute;via no Rio de Janeiro.<br>
  <br>
Assim como na edi&ccedil;&atilde;o 2005 as imagens eram da Nova
Zel&acirc;ndia e de Minas Gerais, este ano os povos retratados
s&atilde;o o indiano e o ga&uacute;cho. Entre os mais de 150 filmes a
serem exibidos, a Casa de Cinema de Porto Alegre estar&aacute;
representada pelos longas HOUVE UMA VEZ DOIS VER&Otilde;ES, MEU TIO
MATOU UM CARA e SAL DE PRATA e mais 14 curtas, incluindo uma
sess&atilde;o especial de lan&ccedil;amento, em Minas Gerais, da Caixa
CURTAS DA CASA, com 4 DVDs.<br>
  <br>
As primeiras sess&otilde;es do projeto ser&atilde;o dedicadas ao
p&uacute;blico infantil, uma &agrave;s 14h e outra &agrave;s 16h. No
Cine Vila-Rica, ser&aacute; exibida a anima&ccedil;&atilde;o "Hanuman",
com dire&ccedil;&atilde;o de V.G. Samant Milind Ukey. A entrada
&eacute; franca. As crian&ccedil;as que acompanharem as sess&otilde;es
ter&atilde;o direito a pipoca, algod&atilde;o doce e bal&atilde;o.<br>
  <br>
  <img src="../../imagens/noticias/homcop04.jpg" title="" alt="" width="250" height="186" hspace="10" align="right">&Agrave;s
18h, tamb&eacute;m no Cine Vila-Rica, outra sess&atilde;o marca a
abertura do projeto. Ser&atilde;o exibidos os filmes "O In&iacute;cio
do fim", com dire&ccedil;&atilde;o de Gustavo Spolidoro; "HJW3844", de
Cao Guimar&atilde;es e "The many faces of madness", com
dire&ccedil;&atilde;o de Amar Kanwar; representantes, respectivamente
do cinema feito no Rio Grande do Sul, em Minas Gerais e na &Iacute;ndia.<br>
  <br>
J&aacute; &agrave;s 20h, o p&uacute;blico vai conferir um show musical
no teatro do Centro de Artes e Conven&ccedil;&otilde;es da Ufop, com
Vitor Santana (viol&atilde;o e voz) e Mariana Nunes (voz). Os
m&uacute;sicos v&atilde;o se apresentar acompanhados por Fl&aacute;vio
Henrique (piano e viol&atilde;o), Maur&iacute;cio Ribeiro (escaleta e
baixo), Rog&eacute;rio Sam (percuss&atilde;o) e Andr&eacute; Campagnani
(bateria). O show tem participa&ccedil;&otilde;es especiais: a cantora
N&aacute; Ozzetti e o m&uacute;sico indiano Madan Gopal. O
espet&aacute;culo, patrocinado pela Telemig Celular, atrav&eacute;s da
Lei Estadual de Incentivo &agrave; Cultura, tem dire&ccedil;&atilde;o
art&iacute;stica de Adyr Assump&ccedil;&atilde;o e
dire&ccedil;&atilde;o musical do arranjador e instrumentista
Fl&aacute;vio Henrique. Os convites devem ser retirados com
anteced&ecirc;ncia no local.<br>
  <br>
Destaques da Programa&ccedil;&atilde;o<br>
  <br>
  <img src="../../imagens/noticias/gopal.jpg" title="" alt="" width="250" height="192" hspace="10" align="left">A
II Mostra Internacional &eacute; composta por mais de 150 trabalhos.
Entre os filmes da Mostra &Iacute;ndia, destaque para o Programa
Estr&eacute;ias da &Iacute;ndia. "Rang de Basanti" de Rakeysh Omprakash
Mehra, com AAmir Kam, um dos atores mais populares do pa&iacute;s,
focaliza muitas das tend&ecirc;ncias contradit&oacute;rias que existem
na &Iacute;ndia e no mundo de hoje. Em "Omkara", o diretor Vishal
Bhardwaj oferece uma releitura do Othello de Shakespeare, assim como
seu "Maqbool" fez com Macbeth.<br>
  <br>
O Programa Retrospectiva traz trabalhos in&eacute;ditos de um dos mais
importantes cineastas indianos - Ritwik Ghatak. Os trabalhos configuram
em um panorama retrospectivo e presta uma homenagem ao cineasta
veterano e n&atilde;o ortodoxo do estado de Bengala. Dentro da
programa&ccedil;&atilde;o da Mostra &iacute;ndia, destaque
tamb&eacute;m para os trabalhos do Instituto de Cinema e
Televis&atilde;o da &Iacute;ndia (FTII) em Pune. Com cursos regulares
oferecidos a partir de 1961, o FTII &eacute; uma das poucas escolas de
cinema totalmente p&uacute;blicas ainda existentes no mundo, nas quais
um curso completo de cinema &eacute; coberto por fundos governamentais.
O Programa Escola de Cinema/Pune &eacute; composto pro trabalhos de
conclus&atilde;o de curso realizados por alunos do FTII e elogiados e
premiados em festivais de cinema pr&ecirc;mios na &Iacute;ndia e no
exterior.<br>
  <br>
A programa&ccedil;&atilde;o da Mostra Rio Grande do Sul traz em sua
grade programas retrospectivos e in&eacute;ditos. Entre os
curtas-metragens in&eacute;ditos, destaque para:<br>
  <br>
Programa In&eacute;ditos 1<br>
"Sketches", de Fabiano de Souza;<br>
"A domic&iacute;lio", de Nelson Diniz;<br>
"L&oacute;tus", de Cristiano Trein;<br>
"Hoje tem felicidade", de Lisiane Cohen;<br>
"Terra Prometida", de Guilherme Castro<br>
  <br>
Programa In&eacute;ditos 2<br>
"Caf&eacute; Paris", de Adalgisa Luz;<br>
"Kactus canini kid", de Lancast Mota;<br>
"Rolex de ouro", de Beto Rodrigues;<br>
"Superflufi", de Tula Anagnostopoulos;<br>
"Vera L&uacute;cia", de Diego Godoy.<br>
  <br><img src="../../imagens/noticias/restos2a.jpg" title="" alt="" width="250" height="188" hspace="10" align="right">
Vale a pena conferir tamb&eacute;m os filmes feitos em parceria entre a
RBS TV e produtores independentes. A parceria garante a
produ&ccedil;&atilde;o e exibi&ccedil;&atilde;o de curtas em
hor&aacute;rio regional da televis&atilde;o. Desde 1997, ano de sua
cria&ccedil;&atilde;o, foram realizadas 100 horas de pequenos filmes de
fic&ccedil;&atilde;o, document&aacute;rios e seriados. Seis desses
trabalhos ser&atilde;o apresentados em dois Programas RBS. S&atilde;o
eles: "De 10 a 14 anos", de M&aacute;rcio Schoenardie; "O resto
&eacute; Sil&ecirc;ncio", de M&aacute;rcio Schoenardie; "Maria
concei&ccedil;&atilde;o, a Santa da Vila", de Rog&eacute;rio Brasil
Ferrari; "Foi onde deu pra chegar de bicicleta", de Frederico Pinto;
"Porto Alegre de Quintana", de Gilson Vargas e Fabiano de Souza; e "Os
Mucker: sangue e f&eacute; em Ferrabr&aacute;s", de Marta Biavaschi<br>
  <br>
Outra safra da recente produ&ccedil;&atilde;o do cinema ga&uacute;cho
poder&aacute; ser vista nos filmes de alunos de escolas de cinema
ga&uacute;chas &#8211; Unisinos e PUC-RS.<br>
  <br>
Na programa&ccedil;&atilde;o da Mostra Minas Gerais, estado de origem e
anfitri&atilde;o do Imagem dos Povos, o p&uacute;blico poder&aacute;
conferir document&aacute;rios, curtas-metragens,
anima&ccedil;&otilde;es, exerc&iacute;cios sobre imagens da
mem&oacute;ria e filmes feitos com e para m&iacute;dias m&oacute;veis
produzidos no ano de 2006. Sendo assim, a Mostra Minas traz programas
compostos por trabalhos selecionados para o II Pr&ecirc;mio
Est&iacute;mulo &#8211; Curta Minas 2006 e o Pr&ecirc;mio Telemig Celular
Curta o Minuto, al&eacute;m das produ&ccedil;&otilde;es que
participaram da Mostra Competitiva do Telemig Celular art.mov e filmes
que fazem parte de dois projetos relevantes do Centro de
Refer&ecirc;ncia do Audiovisual da Funda&ccedil;&atilde;o Municipal de
Cultura de Belo Horizonte: o Mem&oacute;ria da Religiosidade e o
BHIS+Recine.<br>
  <br>
A programa&ccedil;&atilde;o completa do 2&ordm; Imagem dos Povos est&aacute; em <a href="http://www.imagemdospovos.com.br" target="_blank">http://www.imagemdospovos.com.br</a><br>
<br>
<br>
  <small><small><br>
                        </small></small><center><hr size="3" width="100%"><font size="-1">&nbsp;<a href="listan.htm">MAIS
NOT&Iacute;CIAS
  <hr size="3" width="100%"></a></font><font size="-2"><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
  </blockquote>
</body></html>