<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - NOTICIA</title>
</head>
<body alink="#ffffff" background="../../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp; <br>
  <b><font size="+2">Not&iacute;cias Casa de Cinema</font></b> <br>
  <br>
  <br>
  <span style="font-weight: bold;"></span><span
 style="font-weight: bold;"></span><span style="font-weight: bold;">Inscri&ccedil;&otilde;es
abertas para o Semin&aacute;rio "Al&eacute;m das Redes de
Colabora&ccedil;&atilde;o"</span><br style="font-weight: bold;">
(26/09/2007)<br>
  <br>
Est&atilde;o abertas as inscri&ccedil;&otilde;es para o
Semin&aacute;rio "Al&eacute;m das Redes de
Colabora&ccedil;&atilde;o" do Programa Cultura e Pensamento. O evento
&eacute; uma
realiza&ccedil;&atilde;o conjunta da Casa de Cinema de Porto Alegre e
da Associa&ccedil;&atilde;o
Software Livre.<br>
  <br>
Atrav&eacute;s do <a target="_blank"
 href="http://www.rn.softwarelivre.org/alemdasredes/">blog do
semin&aacute;rio</a> voc&ecirc; garante sua participa&ccedil;&atilde;o
nos debates, presenciais ou via WebTV.<br>
  <img alt="" src="../../imagens/noticias/cartaz.jpg"
 style="width: 395px; height: 555px;" align="left" hspace="10"
 vspace="10"><br>
A escolha dos locais privilegia os dois extremos geogr&aacute;ficos do
Brasil, "demonstrando o poder desterritorializante e distribu&iacute;do
da cultura digital e das redes de colabora&ccedil;&atilde;o". Porto
Alegre &eacute; sede anual do maior evento da comunit&aacute;rio de
hackers e ativistas, o F&oacute;rum Internacional de Software Livre,
que em abril deste ano reuniu mais de 5 mil pessoas. Em Natal,
convergir&atilde;o a contra-cultura e as redes alternativas,
demonstrando que o pa&iacute;s &eacute; bem maior que os seus grandes
centros.<br>
  <br>
Na capital ga&uacute;cha, esse encontro ocorrer&aacute; de 15 a 18 de
Outubro no Sal&atilde;o Nobre da Faculdade do Direito da Universidade
Federal do Rio Grande do Sul, localizado na Avenida Jo&atilde;o Pessoa,
80 - Pr&eacute;dio 11108, no Campus Central, com capacidade para 330
pessoas.<br>
  <br>
Em Natal-RN, o evento ser&aacute; sediado no Audit&oacute;rio Pedro de
S&aacute; Leit&atilde;o, no Centro Federal de Educa&ccedil;&atilde;o
Tecnol&oacute;gica do Rio Grande do Norte (CEFET-RN), localizado na Av.
Senador Salgado Filho, 1559, Tirol, com capacidade de 600 pessoas.
Durante o dia (manh&atilde; e tarde), tamb&eacute;m de 07 a 10 de
Novembro, acontecer&aacute; o III Encontro Potiguar de Software Livre,
tento os debates do "Al&eacute;m das Redes de
Colabora&ccedil;&atilde;o" como parte de sua programa&ccedil;&atilde;o
completa.<br>
  <br>
As duas atividades tamb&eacute;m ser&atilde;o transmitidas pela
TV-Software Livre atrav&eacute;s de servidores Icecast2 modificado para
streamer Theora OGG. As transmiss&otilde;es poder&atilde;o ser
acompanhadas por qualquer software com suporte a OGG (como o VLC) ou
diretamente atrav&eacute;s da p&aacute;gina da TV Software Livre,
atrav&eacute;s do plug-in Cortado, desde que o browser tenha suporte a
Java.<br>
  <br>
Mesmo para quem pretende assistir pela internet, a
organiza&ccedil;&atilde;o do evento pede para que seja efetuada a
inscri&ccedil;&atilde;o, indicando tal interesse atrav&eacute;s do
formul&aacute;rio para que se possa dimensionar a largura de banda
necess&aacute;ria para uma boa transmiss&atilde;o.<br>
  <br>
  <br>
  <br>
  <br>
  <br>
  <small><small><br>
  </small></small>
  <center>
  <hr size="3" width="100%"><font size="-1">&nbsp;<small><a
 href="listan.htm">MAIS
NOT&Iacute;CIAS</a></small></font>
  <hr style="width: 100%; height: 2px;"><font size="-2"><a
 href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a
 href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm"
 target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
