<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - NOTICIA</title>
</head>
<body alink="#ffffff" background="../../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp; <br>
  <b><font size="+2">Not&iacute;cias Casa de Cinema</font></b> <br>
  <br>
  <br>
  <b>Caetano Veloso programa DOIS VER&Otilde;ES no Espa&ccedil;o
Unibanco<br>
(13/mai/2007)<br>
  <br>
  </b> <img alt="" src="../../imagens/noticias/2vero12a.jpg"
 style="width: 200px; height: 292px;" align="left" hspace="5" vspace="5">Caetano
Veloso escolhe os filmes, e o Espa&ccedil;o Unibanco de Cinema monta a
programa&ccedil;&atilde;o. &Eacute; o ciclo Carta Branca, evento
promovido em parceria com a Folha e que estrou dia 15 de maio em
S&atilde;o Paulo. O compositor baiano &eacute; o primeiro convidado
desse projeto semestral, no qual uma personalidade ter&aacute; seus
filmes favoritos transformados em uma mostra na capital paulista.<br>
  <br>
Caetano esteve no Espa&ccedil;o Unibanco no dia 15, &agrave;s 20h, para
apresentar "As Grandes Manobras", filme de 1955 do franc&ecirc;s
Ren&eacute; Clair escolhido para abrir seu ciclo, que inclui ainda
cl&aacute;ssicos nacionais e internacionais, como "Terra em Transe", de
Glauber Rocha, "O Bandido da Luz Vermelha", de Rog&eacute;rio
Sganzerla, "Noites de Cab&iacute;ria", de Federico Fellini, e
"Passageiro Profiss&atilde;o: Rep&oacute;rter", de Michelangelo
Antonioni; e filmes recentes, como "Brown Bunny", de Vincent Gallo, e
"Houve uma Vez Dois Ver&otilde;es", produ&ccedil;&atilde;o da Casa de
CInema de Portro Alegre dirigida por Jorge Furtado.<br>
  <br>
A programa&ccedil;&atilde;o completa da mostra inclui:<br>
  <br>
18/05 (sexta-feira)<br>
  <br>
18h - Terra em Transe. Dire&ccedil;&atilde;o: Glauber Rocha (Brasil,
1967). 14 anos. Elenco: Jardel Filho, Paulo Autran e Glauce Rocha.
Sinopse: Paulo &eacute; um jornalista que tenta mudar a
situa&ccedil;&atilde;o ao planejar a ascens&atilde;o de um candidato
supostamente oposicionista chamado Vieira, buscando o apoio do maior
empres&aacute;rio do pa&iacute;s para deter o avan&ccedil;o de uma
multinacional estrangeira sobre o capital do pa&iacute;s. Tudo
come&ccedil;ou bem; por&eacute;m, problemas sociais e a
corrup&ccedil;&atilde;o arruinaram sua inten&ccedil;&atilde;o.<br>
  <br>
20h - As Grandes Manobras. Dire&ccedil;&atilde;o Ren&eacute; Clair, com
Brigitte Bardot, Gerard Philippe e Jean Dessailly.<br>
  <br>
Dia 19/05 (s&aacute;bado)<br>
  <br>
18h - Passageiro: Profiss&atilde;o Rep&oacute;rter (Profissione:
Reporter). Exibi&ccedil;&atilde;o digital. Dire&ccedil;&atilde;o:
Michelangelo Antonioni (Fran&ccedil;a/It&aacute;lia/EUA/Espanha, 1975).
14 anos. Elenco: Jack Nicholson e Maria Schneider. Sinopse: Fugindo da
entediante rotina de vida, jornalista aproveita-se da morte inesperada
de um desconhecido e assume a identidade do morto. Mais do que isso,
acaba criando uma personalidade pr&oacute;pria e envolvendo-se num
caminho sem sa&iacute;da: o contrabando de armas que sustenta a
guerrilha na &Aacute;frica.<br>
  <br>
20h - The Brown Bunny. Exibi&ccedil;&atilde;o digital.
Dire&ccedil;&atilde;o: Vincent Gallo (EUA, 2003). 18 anos. Elenco:
Vincent Gallo e Chloe Sevigny. Sinopse: Um piloto inicia uma viagem com
a meta de esquecer as lembran&ccedil;as da mulher que amou.<br>
  <br>
Dia 20/05 (domingo)<br>
  <br>
18h - O Bandido da Luz Vermelha. Dire&ccedil;&atilde;o: Rog&eacute;rio
Sganzerla (Brasil, 1968). 18 anos. Elenco: Paulo Villa&ccedil;a, Helena
Ignez e Luiz Linhares. Sinopse: "Jorge", um assaltante de
resid&ecirc;ncias de S&atilde;o Paulo, apelidado pela imprensa de
"Bandido da Luz Vermelha", desconcerta a pol&iacute;cia ao utilizar
t&eacute;cnicas peculiares de a&ccedil;&atilde;o. Sempre auxiliado por
uma lanterna vermelha, ele possui as v&iacute;timas, tem longos
di&aacute;logos com elas e protagoniza fugas ousadas para depois gastar
o fruto do roubo de maneira extravagante.<br>
  <br>
20h - Noites de Cab&iacute;ria (Le Notti del Cabiria).
Exibi&ccedil;&atilde;o digital. Dire&ccedil;&atilde;o: Federico Fellini
(EUA/It&aacute;lia, 1957). Livre. Elenco: Giulietta Masina e Aldo
Silvani. Sinospe: Cab&iacute;ria &eacute; uma prostituta baixinha e
el&eacute;trica que vaga pelas ruas de Roma, procurando um verdadeiro
amor, mas sempre se decepcionando. Ap&oacute;s ter tentado tudo,
inclusive ajuda divina, ela acha seu pretendente dos sonhos no local e
hora mais inapropriados. Mas, seria ele t&atilde;o perfeito assim?<br>
  <br>
Dia 21/05 (segunda-feira)<br>
  <br>
18h - Filme de Amor. Dire&ccedil;&atilde;o: J&uacute;lio Bressane
(Brasil, 2004). 18 anos. Elenco: Fernando Eiras, Bel Garcia e Josi
Antello. Sinopse: Tr&ecirc;s amigos se encontram em um pequeno
apartamento em um fim de semana.<br>
  <br>
20h - A Fortaleza Escondida (The Hidden Fortress).
Exibi&ccedil;&atilde;o digital. Dire&ccedil;&atilde;o: Akira Kusosawa
(Jap&atilde;o, 1958). 14 anos. Elenco: Toshiro Mifune, Monoru Chiaki e
Kamatari Fujiwara. Sinopse: Ambientado no s&eacute;culo XVI no
Jap&atilde;o, um solit&aacute;rio Samurai escolta uma jovem princesa
fugitiva atrav&eacute;s do territ&oacute;rio inimigo.<br>
  <br>
Dia 22/05 (ter&ccedil;a-feira)<br>
  <br>
18h - Houve uma Vez Dois Ver&otilde;es. Dire&ccedil;&atilde;o: Jorge
Furtado (Brasil, 2002). 16 anos. Elenco: Ana Maria Mainieri,
Andr&eacute; Arteche, Pedro Furtado e J&uacute;lia Barth. Sinopse: Um
garoto ing&ecirc;nuo que acredita que encontrar&aacute; seu grande amor
e uma garota que s&oacute; pensa em dinheiro se encontram e vivem uma
intensa paix&atilde;o.<br>
  <br>
20h - Sans&atilde;o e Dalila (Samson and Delilah).
Exibi&ccedil;&atilde;o digital. Dire&ccedil;&atilde;o: Cecil B. DeMille
(EUA, 1949). 10 anos. Elenco: Victor Mature e Angela Lansbury. Sinopse:
Sans&atilde;o fica furioso quando o pai de sua noiva d&aacute; a
m&atilde;o dela para outro homem, lhe oferecendo a de Dalila, a filha
mais nova. Sentindo-se rejeitada, ela arquiteta um plano para destruir
a for&ccedil;a de Sans&atilde;o.<br>
  <br>
Dia 23/05 (quarta-feira)<br>
  <br>
18h - Nazarin. Exibi&ccedil;&atilde;o digital. Dire&ccedil;&atilde;o:
Luis Bu&ntilde;uel (M&eacute;xico, 1958). 14 anos. Elenco: Francisco
Rabal. Sinopse: Uma varia&ccedil;&atilde;o inteligente do tema Dom
Quixote, aplicado a religi&atilde;o e hipocrisia. Trata-se da
expuls&atilde;o de um padre de sua igreja por dar
prote&ccedil;&atilde;o a uma prostituta.<br>
  <br>
20h - A Lei do Desejo (La Ley del Deseo). Exibi&ccedil;&atilde;o
digital. Dire&ccedil;&atilde;o: Pedro Almod&oacute;var (Espanha, 1986),
18 anos. Elenco: Antonio Banderas, Carmen Maura e Eus&eacute;bio
Poncela. Sinopse: O filme conta a hist&oacute;ria de Pablo, um diretor
de teatro homossexual que se envolve com um assassino enquanto cria uma
pe&ccedil;a para ser estrelada por Tina, sua irm&atilde; transexual que
mudou de sexo para manter um caso incestuoso com o pai.<br>
  <br>
Dia 24/05 (quinta-feira)<br>
  <br>
18h - Matou a Fam&iacute;lia e Foi ao Cinema. Dire&ccedil;&atilde;o:
J&uacute;lio Bressane (Brasil, 1969). 18 anos. Elenco: Renata Sorrah,
Antero de Oliveira e M&aacute;rcia Rodrigues. Sinopse: V&aacute;rias
hist&oacute;rias sobre assassinatos intercalados nesse cultuado filme
do Cinema Marginal. Entre as hist&oacute;rias est&aacute; a de um rapaz
de classe m&eacute;dia baixa no Rio de Janeiro, que mata os pais a
navalhadas e vai ao cinema ver Perdidos de Amor.<br>
  <br>
20h - Hitler no III Mundo. Exibi&ccedil;&atilde;o digital.
Dire&ccedil;&atilde;o: Jos&eacute; Agripino de Paula (Brasil, 1968). 14
anos. Elenco: J&ocirc; Soares, Jos&eacute; Ramalho e Eug&ecirc;nio
Kusnet.<br>
  <br>
Espa&ccedil;o Unibanco de Cinema - Rua Augusta, 1475<br>
  <br>
  <small><small><br>
  </small></small>
  <center>
  <hr size="3" width="100%"><font size="-1">&nbsp;<a href="listan.htm">MAIS
NOT&Iacute;CIAS
  <hr size="3" width="100%"></a></font><font size="-2"><a
 href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a
 href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm"
 target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
