<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - NOTICIA</title></head><body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo2.gif">
<blockquote>&nbsp; <br>
  <b><font size="+2">Not&iacute;cias Casa de Cinema</font></b> <br>
  <br>
  <br>

  <b><big><big><small><small>DVD do CUIDADO QUE</small></small><small><small> MANCHA chega a S&atilde;o Paulo</small></small></big></big><br>
  </b>

                        (15/jan/2007)<br>
  <br>


                        <br>


















  <table align="center" width="600" border="1" cellspacing="0" cellpadding="20">
    <tbody>
      <tr>
        <td valign="top">
        <p class="MsoNormal"><b>TODA A CRIATIVIDADE DO CUIDADO QUE MANCHA</b><br>
Karla Dunder<br>
Estado de S&atilde;o Paulo, 15/01/2007<o:p></o:p><br>
<a href="http://txt.estado.com.br/editorias/2007/01/15/cad-1.93.2.20070115.15.1.xml">http://txt.estado.com.br/editorias/2007/01/15/cad-1.93.2.20070115.15.1.xml</a><br>
        </p>

        <p class="MsoNormal">O grupo de Porto Alegre apresenta suas inusitadas pe&ccedil;as, que
exploram o universo musical e radiof&ocirc;nico, em DVD e ao vivo, no Sesc Vila
Mariana</p>









        <p class="MsoNormal"><img src="../../imagens/filmes/mulhergi.jpg" title="" alt="" width="250" height="182" align="left" hspace="10">O que acontece quando um grupo de m&uacute;sicos decide gravar um
CD para crian&ccedil;as? Al&eacute;m da surpresa de encontrar um p&uacute;blico carinhoso e sedento
por can&ccedil;&otilde;es de qualidade, descobre que este &eacute; um divertido mercado de trabalho.
Foi o que aconteceu com os m&uacute;sicos do Cuidado Que Mancha, quando resolveram
apresentar o espet&aacute;culo Mulher Gigante. O que seria apenas um show, se transformou
em bem-sucedida temporada, que depois virou CD e agora, por meio das m&atilde;os
habilidosas e do olhar agu&ccedil;ado de Ana Luiza Azevedo, ganha o formato de DVD. O
formato v&iacute;deo re&uacute;ne outras duas pe&ccedil;as do grupo, O Natal de Natanael e A Fam&iacute;lia
Sujo.</p>

        <p class="MsoNormal">A grava&ccedil;&atilde;o do DVD &eacute; fruto de uma parceria com a Casa de
Cinema de Porto Alegre e pode ser adquirido no site: <a href="http://www.casacinepoa.com.br">www.casacinepoa.com.br</a> por R$ 35. 'No
v&iacute;deo est&atilde;o reunidos os tr&ecirc;s primeiros trabalhos da Cuidado Que Mancha. Eles
foram gravados na &iacute;ntegra e t&ecirc;m como objetivo mostrar o espet&aacute;culo do ponto de
vista da plat&eacute;ia', explica a diretora da companhia, Raquel Grabauska. De fato,
ao assistir ao v&iacute;deo parece que estamos nas poltronas do teatro e a imagina&ccedil;&atilde;o
voa solta.</p>





        <p class="MsoNormal"><img src="../../imagens/filmes/fam-sujo.jpg" title="" alt="" width="250" height="188" vspace="10" align="right">Uma das caracter&iacute;sticas do grupo &eacute; estimular a criatividade
da plat&eacute;ia, seja composta por pequenos atentos ou velhinhos curiosos. Cores
vibrantes, bonecos e objetos do cotidiano comp&otilde;em o cen&aacute;rio desse espet&aacute;culo
repleto de muita m&uacute;sica e boas hist&oacute;rias. Com uma linguagem pr&oacute;pria, que parte
de uma pesquisa s&eacute;ria que envolve teatro e r&aacute;dio, Raquel e sua turma criam uma
atmosfera diferente. 'Substitu&iacute;mos o cen&aacute;rio convencional por um sonoro. As
hist&oacute;rias s&atilde;o interpretadas e toda a sonoplastia &eacute; realizada no palco. Os
personagens s&atilde;o identificados por caracter&iacute;sticas vocais. Os figurinos n&atilde;o s&atilde;o
expl&iacute;citos, procuramos chamar a aten&ccedil;&atilde;o do p&uacute;blico, em muitas apresenta&ccedil;&otilde;es
contamos com os bonecos do grupo Gente Falante', explica a diretora.</p>

        <p class="MsoNormal">A linguagem radiof&ocirc;nica nas cria&ccedil;&otilde;es atrai os saudosistas e,
ao mesmo tempo, apresenta um universo diferente para uma gera&ccedil;&atilde;o que nasceu com
toda a parafern&aacute;lia tecnol&oacute;gica. 'Sempre aprendemos com as coisas que vemos.
Participamos de um programa de r&aacute;dio semanal para crian&ccedil;as de uma r&aacute;dio em
Porto Alegre, o que reverteu em id&eacute;ias para o grupo. Outra experi&ecirc;ncia marcante
foi a participa&ccedil;&atilde;o na R&aacute;dio Maluca, da R&aacute;dio Nacional. Pudemos conhecer os
est&uacute;dios e reviver a hist&oacute;ria.' Outra refer&ecirc;ncia para eles &eacute; o grupo Roda Pe&atilde;o.
'A inspira&ccedil;&atilde;o vem de artistas com sensibilidade e que n&atilde;o subestimem a
intelig&ecirc;ncia das crian&ccedil;as.'</p>





Quem prefere a anima&ccedil;&atilde;o de uma apresenta&ccedil;&atilde;o ao vivo, n&atilde;o
pode perder a temporada de quatro domingos que o Cuidado Que Mancha far&aacute; no
Sesc Vila Mariana. A partir do pr&oacute;ximo domingo e at&eacute; o dia 11 de fevereiro, os
pequenos poder&atilde;o se divertir com a Quem n&atilde;o Dan&ccedil;a Balan&ccedil;a a Crian&ccedil;a. O show &eacute;
interativo, o p&uacute;blico pode participar das can&ccedil;&otilde;es, com trava-l&iacute;nguas entre
outras atra&ccedil;&otilde;es. 'Temos uma liga&ccedil;&atilde;o muito forte com o Sesc Vila Mariana, porque
foi o primeiro lugar onde nos apresentamos fora de Porto Alegre', diz. Raquel
ressalta que o trabalho que ser&aacute; apresentado no Sesc tem muito humor. No dia 10
de fevereiro, o Sesc Sorocaba recebe Ouvindo Coisas de Esportes.</td>
      </tr>
    </tbody>
  </table>
  <br>
  <p class="MsoNormal">&nbsp;<o:p></o:p></p>

<small><small>
                        </small></small><center><hr size="3" width="100%"><font size="-1">&nbsp;<a href="listan.htm">MAIS
NOT&Iacute;CIAS
  <hr size="3" width="100%"></a></font><font size="-2"><a href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
  </blockquote>
</body></html>