<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - NOTICIA</title>
</head>
<body alink="#ffffff" background="../../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp; <br>
  <b><font size="+2">Not&iacute;cias Casa de Cinema</font></b> <br>
  <br>
  <br>
  <span style="font-weight: bold;"></span><span
 style="font-weight: bold;"></span><span style="font-weight: bold;"></span><span
 style="font-weight: bold;">Orquestra da ULBRA homenageia Casa de Cinema</span><br>
(13/set/2007)<br>
  <br>
No pr&oacute;ximo domingo, 16 de Setembro, &agrave;s 19 horas, a
Orquestra de C&acirc;mara da Ulbra, dirigida pelo maestro Tiago Flores,
realiza o seu sexto concerto da temporada, este dedicado aos 20 anos de
atividades da Casa de Cinema de Porto Alegre. O evento ocorrer&aacute;
na Sala de Concertos Leopoldina, da Associa&ccedil;&atilde;o Leopoldina
Juvenil, rua Marqu&ecirc;s do Herval 280, em Porto Alegre, com entrada
franca.<br>
  <br>
  <img alt="" src="../../imagens/noticias/orqulbra.jpg"
 style="width: 250px; height: 167px;" align="left" hspace="10"
 vspace="10">Depois do sucesso com o musicista Nicolau de Figueiredo,
no concerto de julho, desta vez o solista especialmente convidado da
Orquestra de C&acirc;mara da Ulbra &eacute; o igualmente virtuoso
cravista Edmundo Hora. Doutor em Cravo pela Unicamp, em S&atilde;o
Paulo (onde tamb&eacute;m &eacute; mestre h&aacute; quatorze anos),
Hora &eacute; conceituado especialista em M&uacute;sica Barroca e
instrumentos de teclas do s&eacute;culo dezoito, desenvolvendo seu
trabalho com base na interliga&ccedil;&atilde;o das t&eacute;cnicas
espec&iacute;ficas dos instrumentos antigos de teclado, com vasto
acervo pr&oacute;prio. Possui gradua&ccedil;&atilde;o profissional em
duas das mais importantes institui&ccedil;&otilde;es musicais da
Holanda, onde esteve durante nove anos.<br>
  <br>
Do programa, nesse sexto concerto da temporada, &ecirc;nfase nas
interpreta&ccedil;&otilde;es de grandes sucessos do imortal Johann
Sebastian Bach (1685-1750), onde o cravo de Edmundo Hora &eacute; a
estrela central. Primeiro acompanhado da orquestra de cordas, dividindo
os solos com as especiais participa&ccedil;&otilde;es do flautista
Leonardo Winter e do violinista M&aacute;rcio Cecconelo, o
p&uacute;blico ouvir&aacute; "Concerto de Brandemburgo n&ordm; 5 (BWV
1050)", uma das favoritas do g&ecirc;nio alem&atilde;o e que serviu de
base para in&uacute;meras outras pe&ccedil;as deste compositor,
tornando-se um divisor de &aacute;guas na hist&oacute;ria da
m&uacute;sica mundial. Em ess&ecirc;ncia, caracterizam-se por estarem
dedicados cada um a um grupo diferente de instrumentos solistas,
exigindo o m&aacute;ximo em virtuosismo. Compostos num total de seis
pe&ccedil;as (BWV 1046 a 1051), entre os anos de 1718 e 1721, foram
dedicados e apresentados ao pr&iacute;ncipe de Brandenburg-Schwedt,
Christian Ludwig, no ano de 1721, transformando-se numa das mais
populares cria&ccedil;&otilde;es eruditas.Logo em seguida, Hora executa
sozinho ao cravo "Fantasia Crom&aacute;tica (BWV 903)". Tamb&eacute;m
apontada como uma das mais significativas obras de Bach, apresenta uma
extraordin&aacute;ria evolu&ccedil;&atilde;o harm&ocirc;nica por meios
dos seus elementos semit&ocirc;nicos, utilizando recursos expressivos
que revelam lamento, traduzindo a tristeza de Bach pela inesperada
morte de sua esposa, Maria B&aacute;rbara, em 1720.<br>
  <br>
Na seq&uuml;&ecirc;ncia musical, a Orquestra da Ulbra executar&aacute;
do noruegu&ecirc;s Edward Hagerup Grieg (1843-1907) as su&iacute;tes
sinf&ocirc;nicas "A morte de Aase" e "Dan&ccedil;a de Anitra", ambas da
Su&iacute;te Peer Gynt de absoluto sucesso mundial, figurando entre as
obras da m&uacute;sica cl&aacute;ssica mais conhecidas de nosso tempo.
Nessa audi&ccedil;&atilde;o, rende-se merecida homenagem a Grieg,
lembrado em 2007 pela passagem dos 100 anos de seu desaparecimento. A
obra do modernista italiano Ottorino Respighi (1879-1936), "Antique
Dance e &Aacute;ria", que o consagrou mundialmente, est&aacute; na
conclus&atilde;o do concerto que destaca a mescla dos movimentos
impressionistas, neocl&aacute;ssicos e do p&oacute;s-romantismo, numa
contru&ccedil;&atilde;o sonora rica e ex&oacute;tica, deste que foi o
principal restaurador da tradicional m&uacute;sica italiana.<br>
  <br>
Este concerto da Orquestra de C&acirc;mara da Ulbra, &eacute; dedicado
&agrave; Casa de Cinema de Porto Alegre, fundada h&aacute; exatos 20
anos e uma das principais articuladoras na transforma&ccedil;&atilde;o
do Rio Grande do Sul num dos principais p&oacute;los produtores do
cinema nacional.<br>
  <br>
A promo&ccedil;&atilde;o deste evento &eacute; da Universidade Luterana
do Brasil, Ulbra Cultura e Funda&ccedil;&atilde;o da Ulbra (Fulbra),
com apoio do Minist&eacute;rio da Cultura do Governo do Brasil, Lei de
Incentivo &agrave; Cultura (MinC), Associa&ccedil;&atilde;o Leopoldina
Juvenil e Everest Hot&eacute;is.<br>
  <br>
O acesso &agrave; Sala de Concertos Leopoldina &eacute; bastante
facilitado, contando com dois estacionamentos pr&oacute;ximos.<small><small><br>
&nbsp;<br>
  <br>
  <br>
  </small></small>
  <center>
  <hr size="3" width="100%"><font size="-1">&nbsp;<small><a
 href="listan.htm">MAIS
NOT&Iacute;CIAS</a></small></font>
  <hr style="width: 100%; height: 2px;"><font size="-2"><a
 href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a
 href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm"
 target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
