<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - NOTICIA</title>
</head>
<body alink="#ffffff" background="../../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp; <br>
  <b><font size="+2">Not&iacute;cias Casa de Cinema</font></b> <br>
  <br>
  <br>
  <span style="font-weight: bold;">Casa de Cinema recebe trof&eacute;u
Eduardo Abelin em Gramado</span><br>
(15/ago/2007)<br>
  <small><small><br>
  </small></small> <br>
  <img alt="" src="../../imagens/noticias/abelin.jpg"
 style="width: 300px; height: 220px;" align="left" hspace="10"
 vspace="10"><br>
Nesta quarta-feira, 15 de agosto, a Casa de Cinema de Porto Alegre
recebeu o Trof&eacute;u Eduardo Abelin no Festival de Gramado, pelos
seus 20 anos de atividades, que se completam este ano.<br>
  <br>
Foi a primeira vez que a Comiss&atilde;o Executiva de Gramado resolveu
conceder aquele trof&eacute;u para uma institui&ccedil;&atilde;o.
At&eacute; ent&atilde;o, os vencedores do Eduardo Abelin foram os
cineastas Hector Babenco, Tizuka Yamasaki, Cac&aacute; Diegues, Roberto
Farias e Carlos Reichenbach.<br>
  <br>
A entrega do trof&eacute;u foi feita por Michael Menta, da RGE. A
apresenta&ccedil;&atilde;o do Festival est&aacute; a cargo dos atores
Jos&eacute; Wilker e Andrea Buzato.<br>
  <br>
Ao receberem o pr&ecirc;mio, os seis integrantes da Casa de Cinema de
Porto Alegre se manifestaram no palco do Pal&aacute;cio dos Festivais.<br>
  <br>
Luciana Tomasi, que est&aacute; em viagem no exterior, foi a
&uacute;nica a aparecer em v&iacute;deo, no tel&atilde;o ao fundo do
palco. Falou sobre a import&acirc;ncia que o Festival de Gramado teve
para o surgimento da Casa de Cinema e terminou sua mensagem gravada com
um "Viva o cinema brasileiro!"<br>
  <br>
Giba Assis Brasil lembrou que, exatamente 20 anos atr&aacute;s, em
agosto de 1987, quando o grupo original se reuniu para criar a
cooperativa que viria a ser a primeira fase da Casa de Cinema,
algu&eacute;m questionou se o projeto seria vi&aacute;vel e
algu&eacute;m respondeu que, se
durasse dois anos, j&aacute; seria uma boa tentativa. Dividiu
ent&atilde;o a homenagem com os outros s&oacute;cios-fundadores, que a
partir de 1981 foram para outras produtoras, outras cidades, outras
&aacute;reas de atua&ccedil;&atilde;o: Angel Palomero, Jos&eacute;
Pedro Goulart, Monica Schmiedt, Roberto Henkin, S&eacute;rgio Amon,
Werner Sch&uuml;nemann.<br>
  <br>
Nora Goulart agradeceu aos funcion&aacute;rios e ex-funcion&aacute;rios
da Casa de Cinema, e tamb&eacute;m aos colaboradores que j&aacute;
participaram dos filmes, v&iacute;deos e programas de televis&atilde;o
produzidos pela Casa, um ex&eacute;rcito de 1422 pessoas. Em especial,
aos 6 colaboradores mais freq&uuml;entes da produtora, o
fot&oacute;grafo Alex Sernambi, o diretor de arte Fiapo Barth, a
figurinista Ros&acirc;ngela Cortinhas, o m&uacute;sico Leo Henkin, a
produtora de elenco Cynthia Caprara e o assistente de c&acirc;mara
Juliano Lopes.<br>
  <br>
Jorge Furtado apresentou uma s&eacute;rie de cartazes - feitos com a
ajuda de sua
filha Alice - com n&uacute;meros significativos da
produ&ccedil;&atilde;o ficcional da Casa: em 76 filmes, v&iacute;deos e
programas produzidos, foram criados 1103 personagens, gra&ccedil;as
&agrave; participa&ccedil;&atilde;o de 656 atores. E homenageou os
atores que mais vezes apareceram nos cr&eacute;ditos: Irene Brietzke,
Jana&iacute;na Kremer Motta, M&aacute;rcia do Canto, Marcos Breda,
Mirna Spritzer e Oscar Simch (6 vezes); Angel Palomero,
Leverd&oacute;gil de Freitas e Zeca Kiechaloski (7 vezes); Marta
Biavaschi e Pedro Santos (8 vezes); Ant&ocirc;nio Carlos Falc&atilde;o,
J&uacute;lia Barth, Artur Pinto, Z&eacute; Ad&atilde;o Barbosa e
Z&eacute; Vitor Castiel (9 vezes); J&uacute;lio Andrade (10 vezes);
N&eacute;lson Diniz (11 vezes); Marco Ant&ocirc;nio Sorio e Werner
Sch&uuml;nemann (13 vezes); S&eacute;rgio Lulkin (15 vezes); e os
campe&otilde;es Carlos Cunha Filho e Lisa Becker (17 vezes).<br>
  <br>
Ana Luiza Azevedo destacou as parcerias que a Casa de Cinema
desenvolveu ao longo dessas duas d&eacute;cadas, com patrocinadores
como a Copesul e a Brasil Telecom, a pr&oacute;pria RGE que estava
oferecendo o trof&eacute;u, emissoras de TV como a Globo e a RBS,
p&uacute;blicas como a TVE e a TV Cultura, ou estrangeiras como a ZDF e
o Chanel Four, empresas que estiveram sempre presentes nos projetos da
Casa como a Quanta e a Kodak. Terminou parafraseando o personagem Zico,
de SANEAMENTO B&Aacute;SICO, O FILME: "Essas parcerias nos mostraram
que, para fazer cinema, n&atilde;o era preciso sair de Porto Alegre."<br>
  <br>
O &uacute;ltimo a falar foi Carlos Gerbase, que dedicou a homenagem a
um companheiro de sempre da Casa de Cinema de Porto Alegre,
recentemente falecido ap&oacute;s uma cirurgia do
cora&ccedil;&atilde;o: J&uacute;lio C&eacute;sar Spier (16/02/1960 -
03/05/2007), fot&oacute;grafo, operador de c&acirc;mara, montador,
produtor, t&eacute;cnico em eletr&ocirc;nica e inform&aacute;tica,
inventor, eletricista, quebrador de galhos, amigo, parceiro e mestre de
uma gera&ccedil;&atilde;o inteira de cineastas ga&uacute;chos.<br>
  <br>
  <br>
  <small><small><br>
  </small></small>
  <center>
  <hr size="3" width="100%"><font size="-1">&nbsp;<a href="listan.htm">MAIS
NOT&Iacute;CIAS
  <hr size="3" width="100%"></a></font><font size="-2"><a
 href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a
 href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm"
 target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
