<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - NOTICIA</title>
</head>
<body alink="#ffffff" background="../../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp; <br>
  <b><font size="+2">Not&iacute;cias Casa de Cinema</font></b> <br>
  <br>
  <br>
  <span style="font-weight: bold;">RUMMIKUB, de Jorge Furtado, entre os
primeiros curtas do Terra</span><br style="font-weight: bold;">
  <span style="font-weight: bold;">(02/nov/2007)</span><br>
  <br>
O portal Terra.com, criado em janeiro de 2000 e hoje o maior da
Am&eacute;rica Latina, com uma base de 6.6 milh&otilde;es de
usu&aacute;rios, anuncia a realiza&ccedil;&atilde;o dos 4 primeiros
curta-metragens de sua produtora, a Terra Shorts.<br>
  <br>
  <img alt="" src="../../imagens/filmes/rummi2.jpg"
 style="width: 300px; height: 169px;" align="left" hspace="10"
 vspace="10">Um dos filmes &eacute; RUMMIKUB,
dire&ccedil;&atilde;o de Jorge Furtado e produzido em parceria com a
Casa de Cinema de Porto Alegre e com a FYB Film Production. Rodado em
abril de 2007 na praia da Barrinha, em Garopaba, Santa Catarina,
RUMMIKUB conta a hist&oacute;ria de uma velha briga entre
fam&iacute;lias, reativada por um fim-de-semana chuvoso na praia e
alguns jogos de sal&atilde;o, e um jovem casal de amantes que
n&atilde;o tem nada a ver com isso. Como no "Romeu e Julieta" de
Shakespeare, mas com cogumelos. No elenco, Alice Braga, Pedro
Furtado, Nelson Diniz, Patsy Cecato e Elisa Volpato. <br>
  <br>
Os outros curtas s&atilde;o:<br>
  <br>
"La Hora Cero": filmado em Tehuacan, Mexico. Um acidente na estrada, em
meio ao deserto mexicano, leva um casal a tomar uma decis&atilde;o
vital. Roteiro de Guillermo Arriaga, dire&ccedil;&atilde;o de Gary
Alazraki. Com Jose Marnia Yazpik e Ileana Fox.<br>
  <br>
"La Mujer de Hielo": filmado na Patag&ocirc;nia, Argentina. Uma jovem
mulher condenada por uma obsess&atilde;o. Uma hist&oacute;ria que se
torna uma lenda. Roteiro e dire&ccedil;&atilde;o de Leonardo Becchini.
Com Gaston Pauls, Belen Blanco e Lucas Akoski.<br>
  <br>
"De Paso": filmado na Col&ocirc;mbia. Onde fica a linha que separa vida
e morte? N&oacute;s realmente percebemos que ela foi cruzada quando
chega a hora? Roteiro e dire&ccedil;&atilde;o de Andi Baiz. Com Angie
Cepeda e Carmenza Gomez.<br>
  <br>
Preparando o lan&ccedil;amento de sua primeira safra de curtas, o Terra
anunciou ontem, 1&ordm; de novembro, uma parceria estrat&eacute;gica
plurianual com Jaman.com, o maior servi&ccedil;o de filmes
independentes para internet. A parceria conecta duas grandes
comunidades da internet para dar aos usu&aacute;rios do Terra a
possibilidade de descobrir, assistir e interagir com filmes e
cin&eacute;filos de l&iacute;nguas portuguesa e espanhola no mundo
inteiro.<br>
  <br>
  <small><small><br>
  </small></small>
  <center>
  <hr size="3" width="100%"><small><font size="-1"><small>&nbsp;<a
 href="listan.htm">MAIS
NOT&Iacute;CIAS</a></small></font></small>
  <hr style="width: 100%; height: 2px;"><font size="-2"><a
 href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a
 href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm"
 target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
