<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - NOTICIA</title>
</head>
<body alink="#ffffff" background="../../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp; <br>
  <b><font size="+2">Not&iacute;cias Casa de Cinema</font></b> <br>
  <br>
  <br>
  <span style="font-weight: bold;">Come&ccedil;am as filmagens de ANTES
QUE O MUNDO ACABE<br>
(30/out/2007)<br>
  </span><br>
A Casa de Cinema de Porto Alegre deu in&iacute;cio, dia 30 de Outubro,
&agrave;s filmagens de ANTES QUE O MUNDO ACABE, primeiro longa-metragem
dirigido por Ana Luiza Azevedo. As filmagens est&atilde;o sendo
realizadas nas cidades de Taquara, Rolante, Santo Ant&ocirc;nio da
Patrulha e Porto Alegre, e t&ecirc;m previs&atilde;o de ser finalizadas
em 2 de dezembro.<br>
  <br>
O filme &eacute; baseado na novela infanto-juvenil hom&ocirc;nima do
escritor ga&uacute;cho Marcelo Carneiro da Cunha, cujo t&iacute;tulo
j&aacute; vendeu mais de 50 mil exemplares em todo o Brasil. A
hist&oacute;ria enfoca a vida de Daniel, um menino de 15 anos,
mergulhado em seu pequeno mundo. Sua vida tem problemas que parecem
insol&uacute;veis: uma namorada que n&atilde;o sabe o que quer, um
amigo acusado de ladr&atilde;o e uma vida pacata na pequena cidade que
ter&aacute; de ser deixada pra tr&aacute;s. Tudo come&ccedil;a a mudar
quanto ele recebe uma carta de seu pai, a quem ele nunca conheceu. A
partir de ent&atilde;o, Daniel descobre que o mundo &eacute; bem maior
do que aquele que at&eacute; ent&atilde;o conhecia.<br>
  <br>
Antes que o Mundo Acabe tem roteiro Ana Luiza Azevedo, Paulo Halm, Giba
Assis Brasil e Jorge Furtado. A produ&ccedil;&atilde;o &eacute; de Nora
Goulart e Luciana Tomasi. Parte da equipe, de um total de 40
profissionais, j&aacute; est&aacute; nas cidades das
loca&ccedil;&otilde;es preparando cen&aacute;rios, estrutura de
alimenta&ccedil;&atilde;o e camarins. As cidades foram escolhidas para
as filmagens por serem extremamente acolhedoras com a equipe,
contribuindo de forma fundamental para realiza&ccedil;&atilde;o da obra
cinematogr&aacute;fica. Elas se tornar&atilde;o cen&aacute;rios das
aventuras de Daniel, Maria Clara, Mim e Lucas, protagonistas desta
hist&oacute;ria.<br>
  <br>
Ana Luiza Azevedo dirigiu os curtas Dona Cristina Perdeu a
Mem&oacute;ria (2002); Tr&ecirc;s Minutos (1999) e Barbosa (1988),
al&eacute;m do m&eacute;dia-metragem Ventre Livre (1944). Tamb&eacute;m
dirigiu programas de televis&atilde;o para campanhas eleitorais (1992 a
2000) e v&aacute;rios especiais para televis&atilde;o, como Dia de
Visita (2001) para a Rede Globo e O Bochecha (2002) para a RBS. Foi
assistente de dire&ccedil;&atilde;o de diversos filmes, entre eles os
curtas Ilha das Flores (1989), a miniss&eacute;rie Luna Caliente (2000)
e os longas Toler&acirc;ncia (2000), O Homem que Copiava (2003), Bens
Confiscados (2004), Meu Tio Matou um Cara (2005) e Sal de Prata (2005).<br>
  <br>
  <small><small><br>
  <br>
  </small></small>
  <center>
  <hr size="3" width="100%"><small><font size="-1"><small>&nbsp;<a
 href="listan.htm">MAIS
NOT&Iacute;CIAS</a></small></font></small>
  <hr style="width: 100%; height: 2px;"><font size="-2"><a
 href="../casa/q-somos.htm">A
CASA</a> | <a href="../filmes/listaf.htm">FILMES</a> | <a
 href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../casa/contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm"
 target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
