<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Sobre a Casa | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/a-casa/scripts.js"></script>
  <script src="../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../the-casa.html"><img class="languageEnglish" src="../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../la-casa.html"><img class="languageSpanish" src="../images/lSpanish.png" width="28" height="33" /></a><a href="../node.html"><img class="exitBot" src="../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-5" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><p><a href="../a-casa.html"><img src="../images/icoCasa.png" width="122" height="154" /></a></p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Sobre a Casa</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
        Sobre a Casa        </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-57" class="node">

<!---->

  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p><b>Inaugura&ccedil;&atilde;o</b></p>
<p>&quot;H&aacute; algum tempo, os produtores da nova gera&ccedil;&atilde;o de cinema ga&uacute;cho desejavam ter aquela que, agora, &eacute; a Casa de Cinema, cuja inaugura&ccedil;&atilde;o acontece nesta ter&ccedil;a-feira, &agrave;s 21 horas, na Rua Lajeado, 776, com o telefone 31-9648. Sem querer transformar as pequenas produtoras cinematogr&aacute;ficas ga&uacute;chas numa grande empresa de cinema (...), resolveram criar um espa&ccedil;o f&iacute;sico destinado &agrave; realiza&ccedil;&atilde;o de filmes, onde houvesse interc&acirc;mbio de informa&ccedil;&otilde;es e se movimentassem as c&oacute;pias dos filmes. Cada produtora desenvolver&aacute;, na Casa de Cinema, seu projeto, mas a inten&ccedil;&atilde;o &eacute; de se promover projetos comuns, ainda indefinidos.&quot;</p>
<p>(Roberto Antunes Fleck, Zero Hora, 22/12/1987)</p>
<p>&quot;Hoje, um beijo, um abra&ccedil;o, um aperto de m&atilde;o. Amanh&atilde;, filmes de mont&atilde;o. Longa vida e muitas imagens. Estas p&aacute;ginas, que sempre souberam prestigi&aacute;-los, sem paternalismo, continuar&atilde;o abertas. Para registrar novos sucessos. A partir de hoje, o imagin&aacute;rio ga&uacute;cho tem casa!&quot;</p>
<p>(Luiz C&eacute;sar Cozzatti, Zero Hora, 22/12/1987)</p>
<p><strong>Produ&ccedil;&atilde;o e Distribui&ccedil;&atilde;o</strong></p>
<p>&quot;Elogiados, mas sem conseguir colocar no mercado a produ&ccedil;&atilde;o acumulada nos &uacute;ltimos sete anos, respons&aacute;vel por 48 pr&ecirc;mios, entre curtas e longas-metragens no pa&iacute;s e no exterior, treze jovens cineastas ga&uacute;chos criaram recentemente a Casa de Cinema, em Porto Alegre. O objetivo deste espa&ccedil;o &eacute; incentivar a comercializa&ccedil;&atilde;o dos filmes e possibilitar a realiza&ccedil;&atilde;o conjunta de novos trabalhos.&quot;</p>
<p>(Revista Isto &eacute;, 03/02/1988)</p>
<p>&quot;S&atilde;o 13 pessoas - para elas esse n&uacute;mero cabal&iacute;stico at&eacute; que deu sorte - reunidas num lugar em que o nome j&aacute; explica tudo: Casa de Cinema. Isso mesmo. No casar&atilde;o da avenida Lajeado, 776, no bairro Petr&oacute;polis, est&aacute; trabalhando a maioria do pessoal que vem fazendo o 'novo cinema ga&uacute;cho', desde o in&iacute;cio desta d&eacute;cada. Um novo cinema que j&aacute; produziu uns 20 filmes legais e faturou mais de 50 pr&ecirc;mios, tanto em festivais do Brasil como de outros pa&iacute;ses.&quot;</p>
<p>(Jos&eacute; Ant&ocirc;nio Silva, Zero Hora, 28/01/1989)</p>
<p><strong>Engenho da Arte</strong></p>
<p>&quot;Se para executar o processo de cria&ccedil;&atilde;o s&atilde;o necess&aacute;rios, como dizia Cam&otilde;es, engenho e arte, a Casa de Cinema disp&otilde;e dos dois atributos: &eacute; a 'Casa do Engenho e da Arte'.&quot;</p>
<p>(Maria do Ros&aacute;rio Caetano, Jornal de Bras&iacute;lia, 23/09/1989)</p>
<p>&quot;Assim que se entra no lugar, &eacute; poss&iacute;vel perceber que existe uma hist&oacute;ria de filme. Nas paredes, nos cartazes e nas fotos, confirma-se a suspeita: a casa &eacute; de cinema. Os in&uacute;meros pr&ecirc;mios recebidos fazem lembrar que a arte sobrevive a qualquer apocalipse.&quot;</p>
<p>(L&uacute;cia Fontanive, Veja RS, 04/04/1990)</p>
<p><strong>Filmes e Pr&ecirc;mios</strong></p>
<p>&quot;Quem passa pela arborizada avenida Lajeado e n&atilde;o l&ecirc; a placa &quot;Casa de Cinema&quot;, n&atilde;o sabe que ali funciona, praticamente, o c&eacute;rebro do cinema ga&uacute;cho. &eacute; que, entre grandes talentos que surgiram na cidade nos &uacute;ltimos tempos, ali se re&uacute;nem muitos deles para um trabalho coletivo. (...) O projeto, a princ&iacute;pio, pareceu duvidoso, pois tratava-se do casamento de muitas pessoas. Mas a receita deu mais do que certo. e, no pr&oacute;ximo dia 22 de dezembro, a entidade estar&aacute; completando tr&ecirc;s anos de exist&ecirc;ncia, j&aacute; consolidando boa parte da hist&oacute;ria do cinema ga&uacute;cho. Na bagagem, um patrim&ocirc;nio de 26 filmes e 102 trof&eacute;us.&quot;</p>
<p>(Iria Pedrazzi, Zero Hora Leste-Oeste, 04/12/1990)</p>
<p>&quot;Quem acha que &eacute; imposs&iacute;vel fazer cinema no Brasil n&atilde;o conhece o trabalho da Casa de Cinema de Porto Alegre. Criada por cineastas ga&uacute;chos em 1987, a entidade consolidou o p&oacute;lo de produ&ccedil;&atilde;o do Rio Grande do Sul, respons&aacute;vel por alguns dos bons curtas-metragens realizados no Brasil nos &uacute;ltimos cinco anos.&quot;</p>
<p>(Alexandre Figueir&ocirc;a, Jornal do Com&eacute;rcio, Recife, 12/11/1993)</p>
<p><strong>Novas Perspectivas</strong></p>
<p>&quot;Boas perspectivas para 1994 n&atilde;o faltam na agenda da Casa de Cinema. (...) A partir de meados de 1993, a distribuidora de filmes da Casa de Cinema abriu suas portas para outros produtores ga&uacute;chos interessados em fazer circular seus filmes al&eacute;m do circuito dos festivais mais conhecidos.&quot;</p>
<p>(Tuio Becker, Zero Hora, 05/01/1994)</p>
<p>&quot;Although [brazilian] film production is largely based in Sao Paulo, the legendary Casa de Cinema group in the southern city of Porto Alegre continues to generate some of the most exciting filmmaking in the country. The group's best known director, Jorge Furtado (...), screened his new film A MATADEIRA at the festival. (...) Another Casa de Cinema production premiere is Ana Luiza Acevedo's VENTRE LIVRE. In addition, the outstanding editing skills of Casa de Cinema's Giba de Assis Brasil shine in this film.&quot;</p>
<p>(Coco Fusco, AFTERIMAGE, 01/10/1994)</p>
<p>&quot;Ventre dos longas VERDES ANOS, ME BEIJA e FELICIDADE &eacute;, e dos curtas ILHA DAS FLORES, DEUS EX-MACHINA e O DIA EM QUE DORIVAL ENCAROU A GUARDA, h&aacute; muito tempo que a Casa de Cinema (Miguel Tostes 317) n&atilde;o &eacute; mais o projeto de uma turma de rec&eacute;m-formados. Funcionando desde 1992 no bairro Rio Branco, nos limites entre Bom Fim e Moinhos de Vento, a Casa deixou de ser uma Associa&ccedil;&atilde;o, com 13 integrantes, e virou empresa. Os amigos Carlos Gerbase, Jorge Furtado, Giba Assis Brasil, Luciana Tomasi, Nora Goulart e Ana Azevedo assumiram a dire&ccedil;&atilde;o da produtora.&quot;</p>
<p>(J&aacute; Bom Fim N&ordm; 126, 20/10/1997)</p>
<p><strong>10 Anos</strong></p>
<p>&quot;Numa retrospectiva da Casa de Cinema de Porto Alegre, o que o p&uacute;blico ir&aacute; ver &eacute;, sem favor nenhum, uma parcela daquilo que o cinema brasileiro produziu de melhor nos &uacute;ltimos anos. (...) E com diversidade tem&aacute;tica, dentro da unidade pol&iacute;tica que caracteriza a produ&ccedil;&atilde;o da Casa.&quot;</p>
<p>(Luiz Zanin Oricchio, O Estado de S&atilde;o Paulo, 21/11/1997)</p>
<p>&quot;Contando os anos bissextos, s&atilde;o os 3.653 dias de atividades da Casa de Cinema de Porto Alegre que est&atilde;o sendo comemorados a partir de hoje, com o ciclo Dez Anos da Casa de Cinema. O melhor da produ&ccedil;&atilde;o da Casa de Cinema - que se reuniu inicialmente em torno de uma cooperativa - ser&aacute; mostrado desde os seus antecedentes.&quot;</p>
<p>(Zero Hora, 16/12/1997)</p>
<p><strong>Hist&oacute;ria</strong></p>
<p>&quot;Curtas premiad&iacute;ssimos como Barbosa, Ilha das Flores e Deus ex-Machina, o m&eacute;dia Ventre Livre, de Ana Luiza Azevedo, e o longa Verdes Anos trazem a griffe da Casa, assim como especiais, s&eacute;ries e programas jornal&iacute;sticos de TV, cursos de roteiro e de introdu&ccedil;&atilde;o &agrave; realiza&ccedil;&atilde;o cinematogr&aacute;fica, debates e projetos via Internet. Este m&ecirc;s, a Globo levou ao ar a micross&eacute;rie Luna Caliente, uma produ&ccedil;&atilde;o recente. As portas da Casa s&oacute; se t&ecirc;m mantido fechadas para a publicidade. Mas isto n&atilde;o impediu que a turma respondesse por quatro campanhas do Partido dos Trabalhadores, tr&ecirc;s das quais vitoriosas.&quot;</p>
<p>(Carlos Alberto de Mattos, O Estado de S&atilde;o Paulo, 22/12/1999)</p>
<p>&quot;But in the 1980s a veritable 'school' of short filmmaking emerged in Porto Alegre to parallel those in the major metropolises, S&atilde;o Paulo and Rio de Janeiro. According to Ana L&oacute;pez, the difference in the 1980s is that a number of filmmakers (especially someone like Jorge Furtado) actually think of themselves as professional short film makers rather than as aspiring feature directors.&quot;</p>
<p>(Tim Barnard (org), &quot;South American Cinema&quot;, Ed Routledge, Londres, 1996)</p>
<p>&quot;No in&iacute;cio era uma cooperativa de cineastas - &quot;um condom&iacute;nio de produtores&quot;. [Diversos] realizadores ga&uacute;chos possu&iacute;am as pr&oacute;prias empresas de produ&ccedil;&atilde;o. Como era caro mant&ecirc;-las e eles tamb&eacute;m queriam criar uma estrutura de distribui&ccedil;&atilde;o para os seus curtas, criaram a Casa de Cinema de Porto Alegre. (...) Veio depois a pol&iacute;tica cultural de terra arrasada do governo Collor. A atividade cinematogr&aacute;fica ficou mais dif&iacute;cil, sen&atilde;o imposs&iacute;vel. Houve uma cis&atilde;o do grupo inicial da Casa de Cinema. Uns foram fazer publicidade, mas permaneceu o n&uacute;cleo b&aacute;sico dos que insistiam em fazer cinema. Essa &eacute;, em resumo, a hist&oacute;ria de uma das empresas produtoras mais conhecidas do Pa&iacute;s. Quando o assunto &eacute; curta, ent&atilde;o, a Casa de Cinema de Porto Alegre tem hist&oacute;rias para contar (e mostrar).&quot;</p>
<p>(Luiz Carlos Merten, O Estado de S&atilde;o Paulo, 22/12/2000)</p>
<p>&quot;A Casa de Cinema de Porto Alegre, produtora de filmes, v&iacute;deos e programas de televis&atilde;o, vive seu ano m&aacute;ximo de realiza&ccedil;&atilde;o. Nunca houve tantos projetos em fase de produ&ccedil;&atilde;o. S&atilde;o dois longas-metragens, um curta, dois programas para a s&eacute;rie 'Brava Gente' da Rede Globo e quatro programas em parceria com a RBS, repetidora da emissora carioca no Rio Grande do Sul. (...) Tamanho n&uacute;mero de produ&ccedil;&otilde;es n&atilde;o se deve a um fato isolado ou a qualquer modismo. Os projetos simplesmente calharam de dar certo ao mesmo tempo.&quot;</p>
<p>(Pablo Pires, suplemento MAGAZINE do Jornal O TEMPO, B.Horizonte, 12/03/2001)</p>
<p><strong>Televis&atilde;o</strong></p>
<p>&quot;O fundamental de toda a hist&oacute;ria da Casa &eacute; a id&eacute;ia de que o Rio Grande do Sul tinha, e deveria, ser um centro irradiador de cinema para todo o Brasil. (...) O que isto tem a ver com televis&atilde;o? Tudo, levando-se em conta que na cabe&ccedil;a dos integrantes da Casa de Cinema, a televis&atilde;o deveria ser uma forte aliada na luta por um mercado de trabalho honesto no ramo do audiovisual. (...) CONTOS DE INVERNO j&aacute; existe como projeto vitorioso. E no p&oacute;dio devem estar com certeza todas as pessoas que batalharam para que um novo olhar fosse lan&ccedil;ado sobre a classe art&iacute;stica ga&uacute;cha. Ela sempre existiu e nunca se furtou a mostrar-se. Somente precisava quem colocasse isto em pr&aacute;tica. E a Casa de Cinema, com o aux&iacute;lio luxuoso de Alice Urbim, Gilberto Perin e Raul Costa Jr mostrou que &eacute; poss&iacute;vel. Agora &eacute; s&oacute; esperar miniss&eacute;rires, especiais e novelas.&quot;</p>
<p>(Zeca Kiechaloski, ABC DOMINGO, Novo Hamburgo, 14/07/2002)</p>
<p>&quot;Para Giba, o grande diferencial da Casa de Cinema de Porto Alegre s&atilde;o duas atitudes: respeitar a intelig&ecirc;ncia do p&uacute;blico e ser fiel ao pr&oacute;prio imagin&aacute;rio. &quot;Ou seja: n&atilde;o fazemos 'o que o p&uacute;blico quer', mas tamb&eacute;m n&atilde;o fazemos `o que nos d&aacute; na telha'&quot;, explica melhor. &quot;Isto pode ser uma qualidade ou um defeito, depende do ponto de vista, mas provavelmente &eacute; um diferencial. Acho que em geral a gente procura se divertir no trabalho, o que de alguma forma se reflete nos filmes prontos&quot;, complementa.&quot;</p>
<p>(Christian Caselli, TRIBUNA DA IMPRENSA, Rio de Janeiro, 18/06/2003)</p>
<p>&quot;Al&eacute;m de cinema, a Casa tamb&eacute;m faz produ&ccedil;&otilde;es para televis&atilde;o e programas eleitorais para partidos de esquerda. Mas, ao contr&aacute;rio da maioria das grandes produtoras do pa&iacute;s, n&atilde;o faz publicidade. (...) A rela&ccedil;&atilde;o com a TV Globo come&ccedil;ou no in&iacute;cio dos anos 90. (...) Agora, um contrato oficializou a parceria com a Globo. A Casa de Cinema vai produzir, ainda para este ano, um produto que mescla fic&ccedil;&atilde;o e document&aacute;rio com o nome de CENA ABERTA. (...) E projetos n&atilde;o faltam. Luciana Tomasi agora est&aacute; atr&aacute;s de recursos para o longa de Carlos Gerbase, ROTEIROS ENCONTRADOS NUM COMPUTADOR, com custo estimado de R$ 1,5 milh&atilde;o.&quot;</p>
<p>(M&ocirc;nica Teixeira, revista TELA VIVA n&ordm; 130, agosto/2003)</p>
<p><strong>15 Anos</strong></p>
<p>&quot;Quinze anos de estrada, algumas separa&ccedil;&otilde;es, dezenas de curtas, longas importantes, document&aacute;rios e produ&ccedil;&otilde;es para a TV. Mantendo a mesma equipe t&eacute;cnica em quase todos os trabalhos que realiza, a Casa de Cinema de Porto Alegre vem se firmando com uma produtora que mostra o Rio Grande do Sul de forma realista.&quot;</p>
<p>(Ana Carolina Costa, revista Luz e Cena n&ordm; 60, maio/2004)</p>
<p>&quot;A Casa de Cinema de Porto Alegre conseguiu um feito no mercado nacional. A empresa &eacute; uma das poucas fora do eixo Rio-S&atilde;o Paulo que, de fato, brilha nas telas brasileiras. H&aacute; mais de 15 anos, tornou-se sin&ocirc;nimo de qualidade. No curr&iacute;culo, tem 150 pr&ecirc;mios nacionais e internacionais, por trabalhos realizados na TV e no cinema. Alguns figuram nas antologias das melhores miniss&eacute;ries da Rede Globo, como Agosto (1993), Memorial de Maria Moura (1994), Luna Caliente (1999). No cinema,o mais recente sucesso foi O Homem que Copiava, uma produ&ccedil;&atilde;o de R$ 3 milh&otilde;es, em que Luava Piovani, Leandra Leal, Pedro Cardoso e L&aacute;zaro Ramos encenam uma hist&oacute;ria divertida e com surpreendente desfecho.&quot;</p>
<p>(Eduardo Guimaraens, revista Forbes, 23/07/2004)</p>
<p>&quot;Afinal, o que define um bom trabalho? Grana, pr&ecirc;miois, prazer? Com cinco longa lan&ccedil;ados nos &uacute;ltimos seis anos, entre eles MEU TIO MATOU UM CARA e o recente SAL DE PRATA, a Casa de Cinema de Porto Alegre se firma como uma das principais produtoras de filmes de qualidade no pa&iacute;s. Mas nada de esquema industrial. Aqui eles s&oacute; trabalham no que acreditam. Essa &eacute; a receita do sobrado localizado num tranq&uuml;ilo bairro de Porto Alegre, onde tr&ecirc;s casais trabalham - juntos - fazendo cinema para o mundo.&quot;</p>
<p>(Em&iacute;lio Fraia, revista TRIP, novembro/2005)</p>
<p><strong>20 Anos</strong></p>
<p>&quot;CASA DE CINEMA IMPULSIONA CINEMA GA&uacute;CHO: A Casa de Cinema de Porto Alegre, uma das principais produtoras de cinema do Brasil e a maior fora do eixo Rio-S&atilde;o Paulo, completa 20 anos. Ela foi merecidamente homenageada no Festival de Cinema de Gramado deste ano. Criada por um grupo de jovens cineastas que faziam super-8 no in&iacute;cio dos anos 80, a produtora produziu muitos trabalhos para a TV, seis longas-metragens e 30 curtas, contando com o mais recente de Jorge Furtado, SANEAMENTO B&aacute;SICO, O FILME.&quot;</p>
<p>(Alessandra Perrechil, Revista de Cinema, setembro/2007)</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="node_translation_en first"><a href="../en/the-casa/about.html" title="About Casa de Cinema" class="translation-link"><img src="../modules/languageicons/flags/en.png" alt="English" title="English"  class="language-icon" width="16" height="12" /> English</a></li>
<li class="node_translation_es last"><a href="../es/la-casa/sobre-la-casa.html" title="Sobre la Casa" class="translation-link"><img src="../modules/languageicons/flags/es.png" alt="Español" title="Español"  class="language-icon" width="16" height="12" /> Español</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Joice Käfer</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="sobre-casa.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="1810aaf90bc3370fbac576cc10dfdb4e" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-menu_block-2" class="clear-block block block-menu_block">


  <div class="content"><div class="menu-block-2 menu-name-primary-links parent-mlid-270 menu-level-1">
  <ul class="menu"><li class="leaf first menu-mlid-16402 has-children"><a href="os-sócios-da-casa.html" title="Os Sócios da Casa">Os Sócios</a></li>
<li class="leaf menu-mlid-301"><a href="funcionários.html" title="Funcionários">Funcionários</a></li>
<li class="leaf menu-mlid-307"><a href="ex-sócios-da-casa.html" title="Ex-Sócios da Casa">Ex-Sócios</a></li>
<li class="leaf menu-mlid-900"><a href="colaboradores.html" title="Colaboradores da Casa">Colaboradores</a></li>
<li class="leaf menu-mlid-308 active active-trail"><a href="sobre-casa.html" title="Sobre a Casa" class="active-trail active">Sobre a Casa</a></li>
<li class="leaf last menu-mlid-309"><a href="outras-atividades-da-casa.html" title="Outras Atividades da Casa">Outras Atividades</a></li>
</ul></div>
</div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F57&amp;l=a-casa%252Fsobre-casa'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
