<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>CASACINEPOA - TOLERANCIA 08/06</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF6600" vlink="#FF6600" alink="#FF6600" background="imagens/fundo1.jpg">

<blockquote>&nbsp;
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=0 >
<tr>
<td><img SRC="imagens/logo-tit.gif" height=22 width=150></td>

<td><b><font size=+2>Di&aacute;rio de Filmagem</font></b>
<br><b>por Carlos Gerbase</b>
<br><b>08/06/99 - Ter&ccedil;a-feira</b></td>
</tr>
</table></center>

<p>In&iacute;cio da segunda semana de trabalho. O tempo continua colaborando:
frio, mas c&eacute;u azul, quase sem nuvens. Come&ccedil;amos com as externas
em frente &agrave; casa da fam&iacute;lia de J&uacute;lio, na rua Lopo
Gon&ccedil;alves, bairro Cidade Baixa, um dos mais antigos de Porto Alegre.
O primeiro plano mostra o momento em que J&uacute;lio sai de casa, expulso
por M&aacute;rcia, e decide... Bom, decide fazer uma coisa que vai lhe
trazer muitos problemas. Para valorizar a a&ccedil;&atilde;o, colocamos
a c&acirc;mara no dolly (n&atilde;o, n&atilde;o &eacute; uma ovelha mec&acirc;nica;
&eacute; um carrinho que anda sobre trilhos, parecido com um travelling,
mas tem um sistema hidr&aacute;ulico para levantar e abaixar a c&acirc;mara).
J&uacute;lio caminhou para o infort&uacute;nio com um belo cen&aacute;rio:
o casario antigo da rua e as &aacute;rvores com as folhas amarelas desse
final de outono.
<p><img SRC="imagens/0806a.jpg" height=136 width=200 align=LEFT>A seguir,
fizemos um plano simples de J&uacute;lio olhando pela janela (que vai ser
montado com uma cena de est&uacute;dio no quarto de J&uacute;lio e M&aacute;rcia)
e a cena em que J&uacute;lio &eacute; trazido em casa por Anamaria. Estavam
previstos dois planos, mas solucionamos melhor com um movimento de c&acirc;mara
(o enquadramento come&ccedil;a frontal e depois fica lateral).
<p><img SRC="imagens/0806b.jpg" height=136 width=200 align=RIGHT>Parece
ter funcionado. A maior dificuldade foi a chegada do carro, que, empurrado,
parecia lento demais. Experimentamos fazer com o carro andando de verdade,
com a atriz Maria Ribeiro dirigindo, e ficou bem mais veross&iacute;mil.
Pra terminar, um plano geral da casa, e j&aacute; tava na hora do almo&ccedil;o.
<p><img SRC="imagens/0806c.jpg" height=138 width=159 align=LEFT>&Agrave;s
duas e meia, entramos pela primeira vez em nosso est&uacute;dio, o armaz&eacute;m
A7 do cais de Porto Alegre, quase ao lado da Usina do Gas&ocirc;metro (que
hoje funciona como centro cultural), centro da cidade. O armaz&eacute;m
estava desativado h&aacute; um bom tempo e sofreu uma reforma quase completa:
piso, banheiros, instala&ccedil;&atilde;o el&eacute;trica, etc. Mas ele
tem o principal: muito espa&ccedil;o interno e p&eacute; direito bem alto,
capaz de abrigar v&aacute;rios cen&aacute;rios ao mesmo tempo. Al&eacute;m
disso, &eacute; bastante silencioso.
<p><img SRC="imagens/0806d.jpg" height=138 width=159 align=RIGHT>O primeiro
cen&aacute;rio foi o mais simples de todos: a cela em que J&uacute;lio
fica preso. A pr&oacute;pria parede de armaz&eacute;m, velha e desgastada,
mais uma falsa grade met&aacute;lica, meio fora de foco, um figurante deitado
no ch&atilde;o em primeiro plano, e pronto: J&uacute;lio estava na gaiola,
pra aprender a n&atilde;o fazer besteira. Filmamos em menos de uma hora.
Moleza.
<p>Com o cronograma cumprido, tive a id&eacute;ia de ensaiar mais uma vez
o papo de J&uacute;lio com o delegado, desta vez no cen&aacute;rio em que
filmar&iacute;amos a partir de amanh&atilde;, que estava quase pronto.
Chamamos o ator J&uacute;lio Saraiva, que chegou pelas quatro da tarde.
Enquanto o Alex (diretor de fotografia) planejava a luz, sentei o Bomtempo
na frente do Saraiva, na sala do delegado (que futuramente, ser&aacute;
o banheiro de Anamaria; em cinema as coisas mudam muito r&aacute;pido)
e passamos a cena inteira. A Ana Azevedo (assistente de dire&ccedil;&atilde;o)
teve ent&atilde;o a id&eacute;ia de filmar de uma vez. Mas, al&eacute;m
do Bomtempo n&atilde;o ter decorado todas as falas (ele estuda as cenas
sempre na noite anterior &agrave; filmagem), n&atilde;o havia tempo de
fazer tudo. Decidimos ent&atilde;o fazer apenas o plano inicial, que era
o mais complicado, por ser geral e ter movimento de c&acirc;mara.
<p>Enquanto o Alex fazia a luz (que demorou quase uma hora), eu sa&iacute;
pra ver o p&ocirc;r do sol no rio Gua&iacute;ba, olhei a chamin&eacute;
da Usina e tive a id&eacute;ia de fazer um plano n&atilde;o previsto, porque
o c&eacute;u estava bonito demais. Tiramos a c&acirc;mara do est&uacute;dio,
fizemos um contra-polong&eacute;e (a c&acirc;mara rente ao ch&atilde;o,
apontada para cima), arranjamos uma figura&ccedil;&atilde;o r&aacute;pida
(os pr&oacute;prios membros da equipe) e filmamos. Onde, exatamente, entra
esse plano, n&atilde;o sei. Mas, se ficar bonito, aposto que o Giba monta.
<p>De volta ao est&uacute;dio, a luz ainda n&atilde;o estava pronta. Os
diretores de fotografia geralmente se emocionam com as possibilidade do
est&uacute;dio e fazem luzes mais sofisticadas que nas loca&ccedil;&otilde;es.
Paci&ecirc;ncia. Geralmente o resultado &eacute; mesmo melhor. Com tudo
pronto, fizemos o plano (ficou bom logo na primeira tomada). Assim, adiantamos
nosso cronograma e deixamos a luz praticamente acertada para toda a cena.
&Eacute; melhor correr na frente que atr&aacute;s da m&aacute;quina.
<p>Com tudo terminado &agrave;s sete da noite, e a consci&ecirc;ncia mais
do que tranq&uuml;ila, combinamos um encontro de amenidades para a noite,
no show de Wander Wildner, o punk-rocker mais rom&acirc;ntico do planeta.
Para l&aacute; que vou agora. At&eacute; mais.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>DI&Aacute;RIO DE FILMAGEM (1999):
| <a href="diario.htm">INTRODU&Ccedil;&Atilde;O</a> | MAIO | <font color="#000000"><a href="dia2705.htm">27</a>
| </font><a href="dia2805.htm">28</a> | <a href="dia2905.htm">29</a> |
<a href="dia3105.htm">31</a></font>
<br><font size=-1>JUNHO | <a href="dia0106.htm">01</a> | <a href="dia0206.htm">02</a>
| <a href="dia0306.htm">03</a> | <a href="dia0406.htm">04</a>&nbsp; | <a href="dia0506.htm">05</a>
| <a href="dia0606.htm">06</a> | <font color="#3333FF">08</font> | <a href="dia0906.htm">09</a>
| <a href="dia1106.htm">11</a> | <a href="dia1206.htm">12</a> | <a href="dia1306.htm">13</a>
| <a href="dia1506.htm">15</a> | <a href="dia1606.htm">16</a> | <a href="dia1706.htm">17</a>
| <a href="dia1806.htm">18</a> | <a href="dia1906.htm">19</a> | <a href="dia2006.htm">20</a>
| <a href="dia2206.htm">22</a> | <a href="dia2306.htm">23</a> | <a href="dia2406.htm">24</a>
| <a href="dia2506.htm">25</a> | <a href="dia2606.htm">26</a> | <a href="dia2706.htm">27</a>
| <a href="dia2906.htm">29</a> | <a href="dia3006.htm">30</a></font>
<br><font size=-1>JULHO | <a href="dia0107.htm">01</a> | <a href="dia0207.htm">02</a>
| <a href="dia0307.htm">03</a> | <a href="dia0407.htm">04</a> | <a href="dia0607.htm">06</a>
| <a href="dia0707.htm">07</a> | <a href="dia0807.htm">08</a> | <a href="dia0907.htm">09</a>
| <a href="dia1007.htm">10</a> | <a href="dia1107.htm">11</a> | <a href="dia1307.htm">13</a>
| <a href="dia1407.htm">14</a> | <a href="dia1507.htm">15</a> | <a href="dia1607.htm">16</a>
| <a href="dia1707.htm">17</a> | <a href="dia1807.htm">18</a> | <a href="dia1907.htm">19
<hr SIZE=3 WIDTH="100%"></a><a href="../port/filmes/toler-f.htm">FOTOS
DE CENA</a> | <a href="impr01.htm">MATERIAL DE IMPRENSA</a> | <a href="../port/filmes/toler-c.htm">CR&Eacute;DITOS</a>
| <a href="../port/filmes/toleranc.htm">TOLER&Acirc;NCIA
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../port/casa/q-somos.htm">A
CASA</a> | <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
