<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>CASACINEPOA - TOLERANCIA</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF6600" vlink="#FF6600" alink="#FF6600" background="imagens/fundo1.jpg">

<blockquote>&nbsp;
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=0 >
<tr>
<td><img SRC="imagens/logo-tit.gif" height=22 width=150></td>

<td><b><font size=+2>Di&aacute;rio de Filmagem</font></b>
<br><b>por Carlos Gerbase</b>
<br><b>17/06/99 - Quinta-feira</b></td>
</tr>
</table></center>

<p>Sol. Agradecemos aos deuses do cinema e come&ccedil;amos a preparar
todos os planos com a grua, que eram tr&ecirc;s: a primeira chegada de
M&aacute;rcia e J&uacute;lio na casa, revelando todo o cen&aacute;rio;
um plano que come&ccedil;a na janela, no segundo andar, e vai para a varanda;
e a cena final de "Toler&acirc;ncia", que obviamente n&atilde;o vou contar
aqui, mas que inclui o mais amplo movimento de c&acirc;mara que eu j&aacute;
usei: a grua fica sobre um trilho de travelling, de modo que, al&eacute;m
do bra&ccedil;o, a base tamb&eacute;m recua.
<p><img SRC="imagens/1706a.jpg" height=138 width=159 align=LEFT>A tecnologia
&eacute; uma m&atilde;o na roda nessa hora. Se estiv&eacute;ssemos trabalhando
com uma grua normal, em que a c&acirc;mara &eacute; acompanhada por um
operador, perder&iacute;amos um tempo enorme, gritando para o cara l&aacute;
em cima. Mas, com a grua que locamos, operada com um joystick (bem parecido
com os de games), tudo fica mais f&aacute;cil. Fizemos os tr&ecirc;s planos
previstos ainda antes do almo&ccedil;o (desta vez no set, para perdermos
o menor tempo poss&iacute;vel).
<p><img SRC="imagens/1706b.jpg" height=138 width=159 align=RIGHT>Obviamente,
o plano mais caprichado foi o do final do filme. Ensaiamos as marcas dos
atores (com uma contribui&ccedil;&atilde;o importante da atriz Ana Maria
Mainieri) e rodamos tr&ecirc;s vezes. Estou em d&uacute;vida entre a tomada
um e a tr&ecirc;s, ambas bem bacanas. Enfim, "Toler&acirc;ncia" j&aacute;
tem um final com cara de final. Como diz o coelho de "Alice no Pa&iacute;s
das Maravilhas": "Comece a hist&oacute;ria pelo come&ccedil;o, passe pelo
meio, chegue ao fim e ent&atilde;o pare". Temos onde parar.
<p><img SRC="imagens/1706c.jpg" height=136 width=180 align=LEFT>Depois
do almo&ccedil;o, passamos para a varanda, onde acontece uma longa cena
de caf&eacute;-da-manh&atilde; (cujo primeiro plano, de grua, j&aacute;
estava feito). De repente, o sol come&ccedil;ou a desaparecer, atr&aacute;s
de uma cortina cerrada de nuvens. Era preciso filmar r&aacute;pido. &Eacute;
ruim trabalhar sob press&atilde;o, mas &agrave;s vezes &eacute; preciso.
Combinei com o Alex (diretor de fotografia) que far&iacute;amos todos os
planos em que os enquadramentos inclu&iacute;ssem externas e mandamos balas.
Os atores n&atilde;o gostam disso, porque a filmagem fica truncada. Tamb&eacute;m
&eacute; preciso ter cuidado com o eixo de movimenta&ccedil;&atilde;o para
n&atilde;o filmar bobagem. Mandamos ver enquanto havia luz, mas, &agrave;s
quatro e meia, o Alex disse que n&atilde;o t&iacute;nhamos mais condi&ccedil;&otilde;es.
<p>Fiquei meio desanimado, porque &eacute; ruim parar de filmar sem completar
a cena (no caso, ainda faltavam seis ou sete planos). Contudo, tamb&eacute;m
&eacute; fundamental manter a qualidade da imagem. Cinema &eacute; imagem,
antes de qualquer coisa (ou, pelo menos, junto com as outras coisas). Decidimos
ent&atilde;o fazer o plano "Boa noite, John Boy": a casa vista da fora,
&agrave; noitinha, com uma luz apagando. Quem j&aacute; viu "Os Waltons"
sabe do que eu estou falando.
<p>Voltamos para o hotel e, para coroar um dia de trabalho duro, uma boa
not&iacute;cia: todo o material j&aacute; filmado est&aacute; telecinado,
com o som sincronizado, e tudo t&aacute; legal. J&aacute; temos v&aacute;rias
fitas VHS para olhar com calma quando tivermos tempo (ou seja, no dia de
S&atilde;o Nunca). &Agrave;s nove da noite, churrasco no hotel, feito pelo
Carlinhos (eletricista) e pelo Paulo (geradorista). Entre uma picanha e
uma coxa de galinha, Roberto Bomtempo e seu parceiro Yan (microfonista),
mais conhecidos nas mesas de bilhar do hotel como Rom&aacute;rio e Iranildo
("um prepara e outro mata"), lavaram as v&aacute;rias duplas de ga&uacute;chos,
tendo vencido oito partidas consecutivas.
<p>E agora o plant&atilde;o m&eacute;dico: v&aacute;rios elementos da equipe
foram atingidos por uma gripe nem um pouco tolerante: Bomtempo, Cristiano
(ass. de c&acirc;mara), Alex, Baioto (diretor de produ&ccedil;&atilde;o)
e J&uacute;nior (chefe de maquin&aacute;ria), este o caso mais grave: 40
graus de febre. Al&eacute;m disso, o M&aacute;rcio (contra-regra) conseguiu
cair no ch&atilde;o durante o churrasco e torcer o tornozelo. Resultado:
vai ficar dois dias imobilizado (e j&aacute; voltou para Porto Alegre).
Mas ningu&eacute;m vai nos deter: providenciaremos vacinas contra gripe
e cal&ccedil;ados anti-derrapantes para todos. Era isso.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>DI&Aacute;RIO DE FILMAGEM (1999):
| <a href="diario.htm">INTRODU&Ccedil;&Atilde;O</a> | MAIO | <font color="#000000"><a href="dia2705.htm">27</a>
| </font><a href="dia2805.htm">28</a> | <a href="dia2905.htm">29</a> |
<a href="dia3105.htm">31</a></font>
<br><font size=-1>JUNHO | <a href="dia0106.htm">01</a> | <a href="dia0206.htm">02</a>
| <a href="dia0306.htm">03</a> | <a href="dia0406.htm">04</a>&nbsp; | <a href="dia0506.htm">05</a>
| <a href="dia0606.htm">06</a> | <a href="dia0806.htm">08</a> | <a href="dia0906.htm">09</a>
| <a href="dia1106.htm">11</a> | <a href="dia1206.htm">12</a> | <a href="dia1306.htm">13</a>
| <a href="dia1506.htm">15</a> | <a href="dia1606.htm">16</a> | <font color="#3333FF">17</font>
| <a href="dia1806.htm">18</a> | <a href="dia1906.htm">19</a> | <a href="dia2006.htm">20</a>
| <a href="dia2206.htm">22</a> | <a href="dia2306.htm">23</a> | <a href="dia2406.htm">24</a>
| <a href="dia2506.htm">25</a> | <a href="dia2606.htm">26</a> | <a href="dia2706.htm">27</a>
| <a href="dia2906.htm">29</a> | <a href="dia3006.htm">30</a></font>
<br><font size=-1>JULHO | <a href="dia0107.htm">01</a> | <a href="dia0207.htm">02</a>
| <a href="dia0307.htm">03</a> | <a href="dia0407.htm">04</a> | <a href="dia0607.htm">06</a>
| <a href="dia0707.htm">07</a> | <a href="dia0807.htm">08</a> | <a href="dia0907.htm">09</a>
| <a href="dia1007.htm">10</a> | <a href="dia1107.htm">11</a> | <a href="dia1307.htm">13</a>
| <a href="dia1407.htm">14</a> | <a href="dia1507.htm">15</a> | <a href="dia1607.htm">16</a>
| <a href="dia1707.htm">17</a> | <a href="dia1807.htm">18</a> | <a href="dia1907.htm">19
<hr SIZE=3 WIDTH="100%"></a><a href="../port/filmes/toler-f.htm">FOTOS
DE CENA</a> | <a href="impr01.htm">MATERIAL DE IMPRENSA</a> | <a href="../port/filmes/toler-c.htm">CR&Eacute;DITOS</a>
| <a href="../port/filmes/toleranc.htm">TOLER&Acirc;NCIA
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../port/casa/q-somos.htm">A
CASA</a> | <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
