<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil"><title>CASACINEPOA - TOLERANCIA - ELENCO</title>
   
<style> <!-- .menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica } .menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica } a:hover { color: #ffffff; text-decoration: underline} a:hover.menu { color: #ffffff; text-decoration: underline} a:hover.menugrande { color: #ffffff; text-decoration: underline} --> </style></head>

<body text="#000000" bgcolor="#ffffff" link="#ff6600" vlink="#ff6600" alink="#ff6600" background="imagens/fundo1.jpg" leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>
<blockquote>&nbsp;
<br><b><font size="+1">ELENCO</font></b>
<p><font size="+1">O elenco principal de "Toler&acirc;ncia" &eacute; constitu&iacute;do
por:</font>
</p><p><b><font size="+1">Mait&ecirc; Proen&ccedil;a</font></b>
</p><p><img src="imagens/imagem07.jpg" hspace="10" style="height: 162px; width: 250px;" align="left" title="" alt=""><font size="+1">Atriz
paulista radicada no Rio de Janeiro. Mait&ecirc; Proen&ccedil;a participou
de v&aacute;rias novelas e miniss&eacute;ries (As tr&ecirc;s Marias, A
Marquesa de Santos, Dona Beija, Guerra dos sexos, O sorriso do lagarto,
Felicidade, A vida como ela &eacute; e Torre de babel), pe&ccedil;as teatrais
(As guerreiras do amor, Confiss&otilde;es de mulheres de 30, Mentiras alucinantes
de um casal feliz) e de ensaios fotogr&aacute;ficos hist&oacute;ricos para
a revista Playboy (as duas edi&ccedil;&otilde;es de que foi capa s&atilde;o
recordistas de vendagem). No cinema, seus &uacute;ltimos trabalhos foram
16060, de Diogo Mainardi (pr&ecirc;mio de melhor atriz no Festival de Bras&iacute;lia),
Vox Populi, de Marcelo Lafittee (pr&ecirc;mio de melhor atriz no Festival
de Salvador), A Hora M&aacute;gica, de Guilherme de Almeida Prado, e Paix&atilde;o
Perdida, de Walter Hugo Khoury. Em "Toler&acirc;ncia", interpreta M&aacute;rcia,
uma advogada criminalista que se envolve com um cliente, iniciando uma
grave crise familiar.</font>
<br><a href="impr08.htm#MAITE">ENTREVISTA</a>
</p><p><b><font size="+1">Roberto Bomtempo</font></b>
</p><p><img src="imagens/imagem03.jpg" hspace="10" style="height: 164px; width: 250px;" align="right" title="" alt=""><font size="+1">Ator
carioca, cresceu e iniciou sua carreira em Minas Gerais. Al&eacute;m de
atuar em pe&ccedil;as, filmes e na TV, tamb&eacute;m escreve e dirige para
teatro. Em 1985, depois de assistir ao filme Verdes anos, de Carlos Gerbase
e Giba Assis Brasil (com roteiro de &Aacute;lvaro Teixeira, agora co-autor
de "Toler&acirc;ncia"), adaptou para o teatro o conto de Luiz Fernando
Emediato que deu origem ao filme e encenou-o com sucesso no Rio de Janeiro.
J&aacute; esteve em v&aacute;rias novelas da Globo (a &uacute;ltima delas
- Meu bem querer), mas tamb&eacute;m &eacute; bem conhecido por seu trabalho
em cinema, como nos longas Quem matou pixote? e A maldi&ccedil;&atilde;o
de Sampaku, ambos de Jos&eacute; Joffily, Canudos, de S&eacute;rgio Resende
e no curta O vendedor, de Alberto Salv&aacute;. Atualmente, Bomtempo protagoniza
a pe&ccedil;a "Raul Fora da Lei", sobre a vida da compositor baiano Raul
Seixas, com grande sucesso em todo o Pa&iacute;s. No filme "Toler&acirc;ncia",
&eacute; J&uacute;lio, marido de M&aacute;rcia, um jornalista que abandonou
seus ideais para ganhar a vida como editor de fotografia de uma revista
"para homens".</font>
<br><a href="impr08.htm#BOMTEMPO">ENTREVISTA</a>
</p><p><b><font size="+1">Maria Ribeiro</font></b>
</p><p><img src="imagens/imagem06.jpg" hspace="10" style="height: 162px; width: 250px;" align="left" title="" alt=""><font size="+1">Atriz
carioca, jovem, mas j&aacute; bastante experiente na TV, no teatro e no
cinema. Trabalhou nas pe&ccedil;as Confiss&otilde;es de Adolescente, O
Inimigo do povo e Separa&ccedil;&otilde;es, todas de Domingos de Oliveira.
Na Rede Globo, esteve na novela Hist&oacute;ria de amor (de Manoel Carlos),
e, mais recentemente, fez participa&ccedil;&otilde;es em Mulher e Voc&ecirc;
decide. No cinema, participou de O Xang&ocirc; de Baker Street, de Miguel
Farias, baseado no best-seller de J&ocirc; Soares. Seu papel em "Toler&acirc;ncia"
&eacute; Anamaria, uma jovem sensual que n&atilde;o mede as conseq&uuml;&ecirc;ncias
de seus atos, intrometendo-se na vida de J&uacute;lio de forma cada vez
mais expl&iacute;cita.</font>
<br><a href="impr08.htm#MARIA">ENTREVISTA</a>
</p><p><b><font size="+1">Nelson Diniz</font></b>
</p><p><img src="imagens/imagem12.jpg" hspace="10" style="height: 160px; width: 250px;" align="right" title="" alt=""><font size="+1">Ator
ga&uacute;cho, estrelou o curta Paulo e Ana Luiza em Porto Alegre, de Rog&eacute;rio
Ferrari. Participou da miniss&eacute;rie Luna Caliente, da Rede Globo de
Televis&atilde;o, dirigida por Jorge Furtado, e do longa Anahy de Las Misiones,
de S&eacute;rgio Silva. Esteve no elenco das pe&ccedil;as Besame mucho,
Hamleto e Shakexperience.</font>
<br><a href="impr08.htm#NELSON">ENTREVISTA</a>
</p><p><b><font size="+1">Ana Maria Mainieri</font></b>
</p><p><img src="imagens/imagem05.jpg" hspace="10" style="height: 158px; width: 250px;" align="left" title="" alt=""><font size="+1">Atriz
ga&uacute;cha, estrelou v&aacute;rios comerciais e, recentemente, fez sua
estr&eacute;ia no cinema no filme O oitavo selo, de Tom&aacute;s Creus.
Participou, como Lurdes, da novela on-line A gente ainda nem come&ccedil;ou,
escrita para a Internet por Carlos Gerbase e lan&ccedil;ada pelo ZAZ (hoje
TERRA) em 1997.</font>
<br><a href="impr08.htm#ANA">ENTREVISTA</a>
<br>&nbsp;
</p><p><b><font size="+1">Werner Sch&uuml;nemann</font></b>
</p><p><img src="imagens/imagem17.jpg" hspace="10" style="height: 127px; width: 159px;" align="right" title="" alt=""><font size="+1">Ator
e diretor ga&uacute;cho, participou de v&aacute;rios filmes de Gerbase,
entre eles dos longas Verdes Anos e Inverno e do curta-metragem Deus Ex-Machina.
Dirigiu o longa O mentiroso e atualmente est&aacute; filmando Mar doce,
document&aacute;rio sobre a Lagoa dos Patos. Participou do lend&aacute;rio
grupo teatral Faltou o Jo&atilde;o, que teve papel decisivo no movimento
superoitista ga&uacute;cho da d&eacute;cada de 80.</font>
</p><p><b><font size="+1">M&aacute;rcio Kieling</font></b>
</p><p><img src="imagens/imagem09.jpg" hspace="10" style="height: 183px; width: 250px;" align="left" title="" alt=""><font size="+1">Ator
ga&uacute;cho, atualmente radicado no Rio de Janeiro, onde participou de
produ&ccedil;&otilde;es da Rede Globo como Malha&ccedil;&atilde;o e Pecado
Capital. Fez o personagem Cani&ccedil;o na novela on-line do ZAZ A gente
ainda nem come&ccedil;ou.</font>
<br>&nbsp;
</p><p><b><font size="+1">Elenco de apoio</font></b>
</p><p><font size="+1">No elenco de apoio, figuram nomes conhecidos do teatro
e do cinema ga&uacute;chos, como Roberto Birindelli, Eduardo Fachel, Rochele
S&aacute;, Cl&eacute;o de Paris, J&uacute;lio Saraiva, Luiz Carlos Magalh&atilde;es
e Gilberto Perin.</font>
<br>&nbsp;
<br>&nbsp;
<br>
</p><center>
<p>
</p><hr size="3" width="100%"><font size="-1"><a href="impr01.htm">APRESENTA</a>
| <a href="impr02.htm">SOBRE</a> | <a href="impr03.htm">PROJETO</a> | <a href="impr04.htm">DIRETOR</a>
| <a href="impr05.htm">HIST&Oacute;RIA</a> | <a href="impr06.htm">ROTEIRO</a>
| <font color="#3333ff">ELENCO</font> | <a href="impr08.htm">ENTREVISTAS</a>
| <a href="impr09.htm">ENQUETE
<hr size="3" width="100%"></a><a href="../port/filmes/toler-f.htm">FOTOS
DE CENA</a> | <a href="diario.htm">DI&Aacute;RIO DE FILMAGEM</a> | <a href="../port/filmes/toler-c.htm">CR&Eacute;DITOS</a>
| <a href="../port/filmes/toleranc.htm">TOLER&Acirc;NCIA
<hr size="3" width="100%"></a></font><font size="-2"><a href="../port/casa/q-somos.htm">A
CASA</a> | <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>
</blockquote>

</body></html>