<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil"><title>CASACINEPOA - TOLERANCIA - DIRETOR</title>
   
<style> <!-- .menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica } .menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica } a:hover { color: #ffffff; text-decoration: underline} a:hover.menu { color: #ffffff; text-decoration: underline} a:hover.menugrande { color: #ffffff; text-decoration: underline} --> </style></head>

<body text="#000000" bgcolor="#ffffff" link="#ff6600" vlink="#ff6600" alink="#ff6600" background="imagens/fundo1.jpg" leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>
<blockquote>&nbsp;
<br><b><font size="+1">ALGUMAS PALAVRAS DO DIRETOR</font></b>
<p><font size="+1">Quando descobri que, depois de quase tr&ecirc;s anos de
capta&ccedil;&atilde;o de recursos, finalmente ir&iacute;amos rodar o "Toler&acirc;ncia",
me deu um frio na barriga. Eu nunca havia dirigido um projeto com essas
dimens&otilde;es, com or&ccedil;amento de dois milh&otilde;es de reais.
A responsabilidade era muito grande. Mas a&iacute;, pouco a pouco, enquanto
a Luli (Luciana Tomasi, produtora executiva) e a Nora (Nora Goulart, tamb&eacute;m
produtora executiva) planejavam tudo, eu passei a encarar o filme da &uacute;nica
maneira que um diretor pode encarar um filme sem enlouquecer: era apenas
mais um filme.</font>
</p><p><img src="imagens/imagem14.jpg" vspace="10" style="height: 156px; width: 250px;" align="left" title="" alt=""><font size="+1">Quem
sabe mais importante, quem sabe mais desafiador, quem sabe mais complicado,
mas, no limite, apenas mais uma hist&oacute;ria para contar com imagens
em movimento e som sincronizado. Nada muito diferente do que eu - ou melhor,
n&oacute;s - n&atilde;o tiv&eacute;ssemos feito antes. Contando os filmes
em super-8, "Toler&acirc;ncia" &eacute; o meu d&eacute;cimo-terceiro trabalho
como diretor de cinema. J&aacute; fiz dois longas, "Inverno" (super-8)
e "Verdes anos" (35mm), este em parceria com Giba Assis Brasil. Assim,
ao mesmo tempo que dava um certo temor de enfrentar as sete semanas rodando,
eu pensava: "Nada de muito diferente pode acontecer. Isso &eacute; apenas
mais um filme." E, no final das contas, as sete semanas de filmagem, precedidas
pelas duas semanas de ensaios e prepara&ccedil;&atilde;o, foram muito tranq&uuml;ilas.</font>
</p><p><font size="+1">&Eacute; claro que havia diferen&ccedil;as entre fazer
"Toler&acirc;ncia", em 1999, com uma equipe de mais de 50 profissionais,
e fazer "Meu primo", super-8 de 1978, com meus amigos Nelson Nadotti e
H&eacute;lio Alvarez. Havia, principalmente, uma divis&atilde;o de tarefas
racional, me deixando mais tempo livre para pensar no filme em si, e n&atilde;o
nos milhares de detalhes de produ&ccedil;&atilde;o que tornam o filme poss&iacute;vel.
Nesse sentido, o papel de Alex Sernambi (fot&oacute;grafo), Ana Luiza Azevedo
(diretora assistente) e Fiapo Barth (foi fundamental). Eles decuparam todo
o filme comigo, bem antes do in&iacute;cio das filmagens, de modo que n&oacute;s
quatro sab&iacute;amos exatamente o que fazer quando a "pauleira" come&ccedil;ou.
Qualquer d&uacute;vida, era s&oacute; consultar o "story-board".</font>
</p><p><font size="+1">Pouco antes de come&ccedil;armos a rodar, eu disse para
eles: "Nesse filme, eu gostaria de dividir meu tempo no set de um modo
diferente - 70% com os atores e apenas 30% com a c&acirc;mara". Foi o que
fizemos. E s&oacute; assim eu pude dar toda a aten&ccedil;&atilde;o que
queria para a interpreta&ccedil;&atilde;o. Eu tinha certeza que o &ecirc;xito
de "Toler&acirc;ncia" dependeria muito do elenco, e fiz o poss&iacute;vel
para que cada ator e atriz tivesse todo o apoio necess&aacute;rio. Acho
que deu certo. Outro fator fundamental foi a integra&ccedil;&atilde;o f&aacute;cil
e generosa entre os artistas que vieram do Rio (Mait&ecirc;, Bomtempo e
Maria) e todos os atores e atrizes ga&uacute;chos.</font>
</p><p><img src="../imagens/filmes/toler13a.jpg" hspace="10" height="170" width="250" align="right"><font size="+1">Outro
ponto importante de "Toler&acirc;ncia" &eacute; o esfor&ccedil;o coletivo
de sua realiza&ccedil;&atilde;o. Acredito em autoria, e sou autor do filme,
mas tamb&eacute;m acredito que a autoria em cinema pode (na verdade, deve)
ser compartilhada. Acredito, por exemplo, que um roteiro precisa ser melhorado
at&eacute; o momento da filmagem. Nesse aspecto, o trabalho de Jorge Furtado
foi decisivo. Ele pegou uma hist&oacute;ria estruturada como um drama intimista
e - sem prejudicar a id&eacute;ia central e a ess&ecirc;ncia do que eu
queria discutir - transformou-a num thriller cheio de a&ccedil;&atilde;o,
drama e humor. "Toler&acirc;ncia" tamb&eacute;m &eacute; dele. Assim como
&eacute; de &Aacute;lvaro Teixeira (que escreveu muitos di&aacute;logos)
e Giba Assis Brasil (que fez a revis&atilde;o final do roteiro e acrescentou
"toques" estruturais importantes, como as narra&ccedil;&otilde;es que come&ccedil;am
e terminam o filme). Como tamb&eacute;m montou "Toler&acirc;ncia", Giba
foi, mais uma vez, a garantia de que o p&uacute;blico veria um produto
com bom ritmo e sem "barrigas" dram&aacute;ticas, cortando sem d&oacute;
nem piedade tudo que n&atilde;o era essencial.</font>
</p><p><font size="+1">Uma &uacute;ltima palavra sobre a trilha sonora. Desde
que o projeto come&ccedil;ou, eu tinha a id&eacute;ia de usar muitas can&ccedil;&otilde;es
de bandas ga&uacute;chas, conhecidas ou n&atilde;o. A m&uacute;sica urbana
ga&uacute;cha, e principalmente o rock, &eacute; de excelente qualidade,
e eu achava que ela daria uma boa ambienta&ccedil;&atilde;o para a minha
hist&oacute;ria porto-alegrense. Ouvi dezenas de CDs, de muitos estilos
(do punk-rock &agrave; m&uacute;sica erudita de vanguarda), e selecionei
alguns, que fui experimentando (com a ajuda do Flu e do 4Nazzo) sobre a
imagem, logo que a montagem come&ccedil;ou. N&atilde;o bastava ser uma
boa m&uacute;sica: tinha que ser uma boa m&uacute;sica adequada a uma determinada
cena. No final do processo, ficaram doze m&uacute;sicas de bandas j&aacute;
gravadas, e tr&ecirc;s can&ccedil;&otilde;es foram regravadas especialmente
para o filme. Ao mesmo tempo, foram sendo criadas e arranjadas as mais
de quarenta m&uacute;sicas incidentais. Acredito que a nossa trilha, em
sua diversidade est&eacute;tica e, em alguns momentos, em sua radicalidade
sonora, &eacute; algo bem diferente do que tem aparecido por a&iacute;
no cinema brasileiro.</font>
</p><p><font size="+1">Agrade&ccedil;o a todos os que me ajudaram a fazer este
filme. Foi um trabalho duro, mas, ao mesmo tempo, divertido. Doeu, mas
tamb&eacute;m curou. Cansou, mas tamb&eacute;m renovou as esperan&ccedil;as
de fazer do cinema a atividade principal de nossas vidas. Porque, enquanto
a pel&iacute;cula roda dentro da c&acirc;mara, registrando a luz capturada
pela objetiva, e o som &eacute; captado pelo microfone, a pr&oacute;pria
vida p&aacute;ra em nossa volta. "Toler&acirc;ncia" &eacute; apenas mais
um filme; contudo, como todo filme feito com emo&ccedil;&atilde;o, &eacute;
um depoimento audiovisual poderoso sobre a nossa estranha - e quase sempre
inexplic&aacute;vel - passagem por esse planeta.</font>
<br>&nbsp;
</p><center>
<p>
</p><hr size="3" width="100%"><font size="-1"><a href="impr01.htm">APRESENTA</a>
| <a href="impr02.htm">SOBRE</a> | <a href="impr03.htm">PROJETO</a> | <font color="#3333ff">DIRETOR</font>
| <a href="impr05.htm">HIST&Oacute;RIA</a> | <a href="impr06.htm">ROTEIRO</a>
| <a href="impr07.htm">ELENCO</a> | <a href="impr08.htm">ENTREVISTAS</a>
| <a href="impr09.htm">ENQUETE
<hr size="3" width="100%"></a><a href="../port/filmes/toler-f.htm">FOTOS
DE CENA</a> | <a href="diario.htm">DI&Aacute;RIO DE FILMAGEM</a> | <a href="../port/filmes/toler-c.htm">CR&Eacute;DITOS</a>
| <a href="../port/filmes/toleranc.htm">TOLER&Acirc;NCIA
<hr size="3" width="100%"></a></font><font size="-2"><a href="../port/casa/q-somos.htm">A
CASA</a> | <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>
</blockquote>

</body></html>