<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - SOBRE A CASA</title></head><body text="#000000" bgcolor="#999999" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo4.gif">

<blockquote>
<center><b><font size="+2">SOBRE LA CASA</font></b></center>

<p><br>
<b>INAUGURACI&Oacute;N</b>
</p><p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"Hace
alg&uacute;n tiempo, los productores de la nueva generaci&oacute;n de cine
riograndense deseaban tener aqu&eacute;lla que, ahora, es la Casa de Cinema,
cuya inauguraci&oacute;n acontece este martes, a las 21 horas, en la Calle
Lajeado, 776, tel&eacute;fono 31-9648. Sin querer transformar las peque&ntilde;as
productoras cinematogr&aacute;ficas riograndenses en una gran empresa de
cine (...), resolvieron crear un espacio f&iacute;sico destinado a la realizaci&oacute;n
de pel&iacute;culas, en donde hubiese intercambio de informaciones y movimientos
de las copias de las pel&iacute;culas. Cada productora desarrolla, en la
Casa de Cinema, su proyecto, pero la intenci&oacute;n es de promoverse
proyectos comunes, a&uacute;n indefinidos."
<br>(Roberto Antunes Fleck, Zero Hora, 22/12/1987)
</p><p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"Hoy,
un beso, un abrazo, un dar la mano. Ma&ntilde;ana, montones de pel&iacute;culas.
Larga vida y muchas im&aacute;genes. Estas p&aacute;ginas, que siempre
supieron prestigiarlos, sin paternalismo, continuar&aacute;n abiertas.
Para registrar nuevos &eacute;xitos. &iexcl;A partir de hoy, el imaginario
riograndense tiene casa!"
<br>(Luiz C&eacute;sar Cozzatti, Zero Hora, 22/12/1987)
<br>&nbsp;
</p><p><b>PRODUCCI&Oacute;N Y DISTRIBUCI&Oacute;N</b>
</p><p><img src="../../imagens/logos/lg-istoe.jpg" height="20" width="60">"Elogiados,
pero sin lograr colocar en el mercado la producci&oacute;n acumulada en
los &uacute;ltimos siete a&ntilde;os, responsable por 48 premios, entre
cortos y largometrajes en Brasil y el extranjero, trece j&oacute;venes
cineastas riograndenses crearon recientemente la Casa de Cinema, en Porto
Alegre. El objetivo de este espacio es incentivar la comercializaci&oacute;n
de las pel&iacute;culas y posibilitar la realizaci&oacute;n conjunta de
nuevos trabajos."
<br>(Revista Isto &Eacute;, 03/02/1988)
</p><p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"Son
13 personas - para ellas ese n&uacute;mero cabal&iacute;stico les ha dado
hasta suerte - reunidas en un lugar en que el nombre ya lo explica todo:
Casa de Cinema. Es eso. En la casa de la calle Lajeado, 776, en el barrio
Petr&oacute;polis, est&aacute; trabajando la mayor&iacute;a del personal
que hace el 'nuevo cine riograndense, desde el inicio de esta d&eacute;cada.
Un nuevo cine que ya produjo 20 pel&iacute;culas magn&iacute;ficas y factur&oacute;
m&aacute;s de 50 premios, tanto en festivales de Brasil como de otros pa&iacute;ses."
<br>(Jos&eacute; Ant&ocirc;nio Silva, Zero Hora, 28/01/1989)
<br>&nbsp;
</p><p><b>INGENIO Y ARTE</b>
</p><p><img src="../../imagens/logos/lg-jbr.jpg" height="20" width="144">"Si para
ejecutar el proceso de creaci&oacute;n son necesarios, como dec&iacute;a
Cam&otilde;es, ingenio y arte, la Casa de Cinema dispone de los dos atributos:
es la 'Casa de Ingenio y del Arte'."
<br>(Maria do Ros&aacute;rio Caetano, Jornal de Bras&iacute;lia, 23/09/1989)
</p><p><img src="../../imagens/logos/lg-veja.jpg" height="30" width="63" align="left">"Tan
luego se entra al sitio, es posible percibir que existe una historia de
pel&iacute;cula. En las paredes, en los afiches y en las fotos, se confirma
la sospecha: la casa es de cine. Los inn&uacute;meros premios recibidos
recuerdan que el arte sobrevive a cualquier apocalipsis."
<br>(L&uacute;cia Fontanive, Veja RS, 04/04/1990)
<br>&nbsp;
</p><p><b>PEL&Iacute;CULAS Y PREMIOS</b>
</p><p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"Quienes
pasan por la arborizada calle Lajeado y no lee la placa "Casa de Cinema",
no sabe que all&iacute; funciona, pr&aacute;cticamente, el cerebro del
cine riograndense. Es que, entre los grandes talentos que surgieron en
Porto Alegre en los &uacute;ltimos tiempos, all&iacute; se re&uacute;nen
muchos de ellos para un trabajo colectivo. (...) El proyecto, a principio,
pareci&oacute; dudoso, pues se trata del casamiento de muchas personas.
Pero la receta funcion&oacute; m&aacute;s que bien. Y, el pr&oacute;ximo
22 de diciembre, la entidad estar&aacute; completando tres a&ntilde;os
de existencia, ya consolidando buena parte de la historia del cine local.
En el bagaje, un patrimonio de 26 pel&iacute;culas 102 trofeos."
<br>(Iria Pedrazzi, Zero Hora Leste-Oeste, 04/12/1990)
</p><p><img src="../../imagens/logos/lg-jcrec.jpg" height="20" width="55">"Quienes
creen que es imposible hacer cine en Brasil, no conocen el trabajo de la
Casa de Cinema de Porto Alegre. Creada por cineastas riograndenses en 1987,
la entidad consolid&oacute; el polo de producci&oacute;n del estado de
Rio Grande do Sul, responsable por algunos de los buenos cortometrajes
realizados en Brasil en los &uacute;ltimos cinco a&ntilde;os."
<br>(Alexandre Figueir&ocirc;a, Jornal do Com&eacute;rcio, Recife, 12/11/1993)
<br>&nbsp;
</p><p><b>NUEVAS PERSPECTIVAS</b>
</p><p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"Buenas
perspectivas para 1994 no le faltan a la agenda de la Casa de Cinema. (...)
A partir de la mitad de 1993, la distribuidora de pel&iacute;culas de la
Casa de Cinema abri&oacute; sus puertas a otros productores riograndenses
interesados en hacer circular sus pel&iacute;culas adem&aacute;s del circuito
de los festivales m&aacute;s conocidos."
<br>(Tuio Becker, Zero Hora, 05/01/1994)
</p><p><img src="../../imagens/logos/lg-jabf.jpg" height="20" width="33">"Vientre
de los largometrajes VERDES A&Ntilde;OS, B&Eacute;SAME Y FELICIDAD ES,
y de los cortos ISLA DE LAS FLORES, DIOS EX MACHINA y EL D&Iacute;A EN
QUE DORIVAL ENCAR&Oacute; LA GUARDA, hace mucho tiempo que la Casa de Cinema
(calle Miguel Tostes, 317) no es m&aacute;s el proyecto de un grupito de
reci&eacute;n graduados. Funcionando desde 1992 en el barrio R&iacute;o
Branco, en los l&iacute;mites entre Bom Fim y Moinhos de Vento, la Casa
dej&oacute; de ser una Asociaci&oacute;n, con 13 integrantes, y se convirti&oacute;
en una empresa. Los amigos Carlos Gerbase, Jorge Furtado, Giba Assis Brasil,
Luciana Tomasi, Nora Goulart y Ana Azevedo asumieron la direcci&oacute;n
de la productora."
<br>(J&aacute; Bom Fim N&deg; 126, 20/10/1997)
<br>&nbsp;
</p><p><b>10 A&Ntilde;OS</b>
</p><p><img src="../../imagens/logos/lg-estad.jpg" height="20" width="145">"En
una retrospectiva de la Casa de Cinema de Porto Alegre, lo que el p&uacute;blico
ver&aacute; es, sin favor ninguno, una cuota de aquello que el cine brasile&ntilde;o
produjo mejor en los &uacute;ltimos a&ntilde;os. (...) Y con la diversidad
tem&aacute;tica, dentro de la unidad pol&iacute;tica que caracteriza la
producci&oacute;n de la Casa."
<br>(Luiz Zanin Oricchio, O Estado de S&atilde;o Paulo, 21/11/1997)
</p><p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"Contando
los a&ntilde;os bisiestos, son los 3.653 d&iacute;as de actividades de
la Casa de Cinema de Porto Alegre que se est&aacute;n festejando a partir
de hoy, con el ciclo Diez A&ntilde;os de la Casa de Cinema. Lo mejor de
la producci&oacute;n de la Casa de Cinema - que se reuni&oacute; inicialmente
en torno de una cooperativa - ser&aacute; mostrado desde sus antecedentes."
<br>(Zero Hora, 16/12/1997)
<br>&nbsp;
</p><p><b>HISTORIA</b>
</p><p><img src="../../imagens/logos/lg-estad.jpg" height="20" width="145">"Cortos
premiad&iacute;simos como "Barbosa", "Isla de las Flores" y "Dios ex Machina",
"Vientre Libre", de Ana Luiza Azevedo, y el largometraje "Verdes A&ntilde;os"
traen la marca registrada de la Casa de cinema, as&iacute; como especiales,
series y programas period&iacute;sticos de TV, cursos de gui&oacute;n y
de introducci&oacute;n a la realizaci&oacute;n cinematogr&aacute;fica,
discusiones y proyectos v&iacute;a Internet. Este mes, la emisora Globo
puso en la programaci&oacute;n la micro serie "Luna Caliente", una producci&oacute;n
reciente. Las puertas de la Casa de cinema solo siguen cerradas para la
publicidad. Pero esto no impidi&oacute; que el grupo respondiera por cuatro
campa&ntilde;as del Partido de los Trabajadores, tres de las cuales con
&eacute;xitos."
<br>(Carlos Alberto de Mattos, O Estado de S&atilde;o Paulo, 22/12/1999)
<br><a href="http://www.estado.estadao.com.br/edicao/pano/99/12/22/ca2688.html">http://www.estado.estadao.com.br/edicao/pano/99/12/22/ca2688.html</a>
</p><p><img src="../../imagens/logos/lg-estad.jpg" height="20" width="145">"Al
comienzo era una cooperativa de cineastas - "un barrio cerrado de productores".
[Diversos] realizadores riograndenses pose&iacute;an las propias empresas
de producci&oacute;n. Como era caro mantenerlas y ellos tambi&eacute;n
quer&iacute;an crear una estructura de distribuci&oacute;n para sus cortos,
crearon la Casa de Cinema de Porto Alegre. (...) Vino despu&eacute;s la
pol&iacute;tica cultural de tierra arrasada del gobierno Collor. La actividad
cinematogr&aacute;fica qued&oacute; m&aacute;s dif&iacute;cil, sino imposible.
Hubo una cesi&oacute;n del grupo inicial de la Casa de Cinema. Unos se
fueron a hacer publicidad, pero permaneci&oacute; el n&uacute;cleo b&aacute;sico
de los que insist&iacute;an en hacer cine. Esa es, en resumen, la historia
de una de las empresas productoras m&aacute;s conocidas de Brasil. Cuando
el tema es cortometraje, entonces, la Casa de Cinema de Porto Alegre tiene
historias para contar (y mostrar)."
<br>(Luiz Carlos Merten, O Estado de S&atilde;o Paulo, 22/12/2000)
<br><a href="http://www.estado.estadao.com.br/editorias/2000/12/22/cad492.html">http://www.estado.estadao.com.br/editorias/2000/12/22/cad492.html</a>
</p><p><img src="../../imagens/logos/lg-magaz.jpg" height="20" width="115">"La
Casa de Cinema de Porto Alegre, productora de pel&iacute;culas, v&iacute;deos
y programas de televisi&oacute;n, vive su a&ntilde;o m&aacute;ximo de realizaci&oacute;n.
Nunca hubo tantos proyectos en fase de producci&oacute;n. Son dos largometrajes,
un cortometraje, dos programas para la serie 'Brava Gente' de la Red Globo
y cuatro programas en labor conjunta con la RBS, repetidora de la emisora
carioca en Rio Grande do Sul. (...) Tantas producciones no se deben a un
hecho aislado o cualquier modismo. Los proyectos sencillamente funcionaron
al mismo tiempo."
<br>(Pablo Pires, suplemento MAGAZINE do Jornal O TEMPO, B.Horizonte, 12/03/2001)
<br>&nbsp;
</p><p><b>TELEVIS&Atilde;O</b>
</p><p><img src="../../imagens/logos/lg-abcd.jpg" height="20" width="120">"Lo fundamental
de toda la historia de la Casa es la idea que el estado de Rio Grande do
Sul ten&iacute;a, y deber&iacute;a, ser un centro irradiador de cine para
todo Brasil. (...) &iquest;Qu&eacute; tiene que ver esto con televisi&oacute;n?
Todo, llev&aacute;ndose en cuenta que para los integrantes de la Casa de
Cinema, la televisi&oacute;n deber&iacute;a ser una fuerte aliada en la
lucha por un mercado de trabajo honesto en el rubro audiovisual. (...)
"CUENTOS DE INVIERNO" ya existe como proyecto exitoso. Y en el podium deben
estar, por supuesto, todas las personas que lucharon para que una nueva
mirada fuera lanzada sobre la clase art&iacute;stica riograndense. Ella
siempre existi&oacute; y nunca quiso mostrarse. Solamente necesitaba alguien
que la pusiera en pr&aacute;ctica. Y la Casa de Cinema, con el auxilio
lujoso de Alice Urbim, Gilberto Perin y Raul Costa Jr mostr&oacute; que
esto es posible. Ahora hay que esperar mini series, especiales y novelas."
<br>(Zeca Kiechaloski, ABC DOMINGO, Novo Hamburgo, 14/07/2002)
<br>&nbsp;
</p><p><img src="../../imagens/logos/lg-tribi.jpg" height="30" width="94" align="left">"Para
Giba, el gran diferencial de la Casa de Cinema de Porto Alegre son dos
actitudes: respetar la inteligencia del p&uacute;blico y ser fiel al propio
imaginario. "O sea: no hicimos 'lo que el p&uacute;blico quiere', pero
tampoco no hicimos `lo que nos da la gana", explica mejor. "Esto puede
ser una calidad o un desperfecto, depende del punto de vista, pero probablemente
es un diferencial. Creo que en general la gente trata de divertirse en
el trabajo, lo que de alguna forma se refleja en las pel&iacute;culas que
est&aacute;n listas", complementa."
<br>(Christian Caselli, TRIBUNA DA IMPRENSA, Rio de Janeiro, 18/06/2003)
<br><font size="-2"><a href="http://www.tribuna.inf.br/anteriores/2003/junho/18/bis.asp?bis=cultura03">http://www.tribuna.inf.br/anteriores/2003/junho/18/bis.asp?bis=cultura03</a></font>
<br>&nbsp;
</p><p><img src="../../imagens/logos/lg-telav.jpg" height="20" width="123">"Adem&aacute;s
de cine, la Casa tambi&eacute;n hace producciones para televisi&oacute;n
y programas electorales para partidos de izquierda. Pero, al contrario
de la mayor&iacute;a de las grandes productoras brasile&ntilde;as, no hace
publicidad. (...) La relaci&oacute;n con la TV Globo empez&oacute; a comienzos
de los a&ntilde;os 90. (...) Ahora, un contrato oficializ&oacute; la labor
conjunta con la Globo. La Casa de Cinema produce, a&uacute;n para este
a&ntilde;o, un producto que mezcla ficci&oacute;n y documentario con el
nombre de "ESCENA ABIERTA". (...) Y proyectos no faltan. Luciana Tomasi
ahora est&aacute; detr&aacute;s de recursos para el largo de Carlos Gerbase,
"GUIONES ENCONTRADOS EN UN ORDENADOR", con costo estimado de R$ 1,5 mill&oacute;n."
<br>(M&ocirc;nica Teixeira, revista TELA VIVA n&deg; 130, agosto/2003)
<br><font size="-2"><a href="http://200.157.161.15/telaviva/revista/130/case.htm">http://200.157.161.15/telaviva/revista/130/case.htm</a></font>
<br>&nbsp;
</p><p><b>15 AN&Otilde;S</b>
</p><p><img src="../../imagens/logos/lg-luzce.jpg" height="20" width="89">"Quince
a&ntilde;os de marcha, algunas separaciones, decenas de cortos, largometrajes
importantes, documentales y producciones para la TV. Manteniendo el mismo
equipo t&eacute;cnico en casi todos los trabajos que realiza, la Casa de
Cinema de Porto Alegre se est&aacute; firmando como una productora que
muestra al estado de Rio Grande do Sul de forma realista."
<br>(Ana Carolina Costa, revista Luz e Cena n&deg; 60, mayo/2004)
<br>&nbsp;
</p><p><img src="../../imagens/logos/lg-forbe.jpg" height="20" width="68">"La Casa
de Cinema de Porto Alegre consigui&oacute; algo extraordinario en el mercado
nacional. La&nbsp; empresa es una de las pocas fuera del eje R&iacute;o-S&atilde;o
Paulo que, de hecho, brilla en las pantallas brasile&ntilde;as. Desde hace
m&aacute;s de 15 a&ntilde;os, se ha convertido en sin&oacute;nimo de calidad.
En el curr&iacute;culo, hay 150 premios nacionales e internacionales, por
trabajos realizados en la TV y el cine. Algunos figuran en las antolog&iacute;as
de las mejores miniseries de la Red Globo, como Agosto (1993), Memorial
de Maria Moura (1994), Luna Caliente (1999). En el cine, el &eacute;xito
m&aacute;s reciente ha sido El Hombre que Copiaba, una producci&oacute;n
de R$ 3 millones, en que los actores Luava Piovani, Leandra Leal, Pedro
Cardoso y L&aacute;zaro Ramos ponen en escena una historia divertida y
con un sorprendente final."
<br>(Eduardo Guimaraens, revista Forbes, 23/07/2004)
<br><font size="-2"><a href="http://forbesonline.com.br/edicoes/93/artigo2580-1.asp" target="_blank">http://forbesonline.com.br/edicoes/93/artigo2580-1.asp</a></font>
</p><p><br>
  <img src="../../imagens/logos/lg-trip.jpg" title="" alt="" style="width: 48px; height: 30px;" align="left">"&iquest;Y
al final, qu&eacute; define un buen trabajo? &iquest;Dinero, premios,
placer? Con cinco largometrajes lanzados los &uacute;ltimos seis
a&ntilde;os, entre ellos MI T&Iacute;O MAT&Oacute; UN TIPO y el
reciente SAL DE PLATA, la Casa de Cinema de Porto Alegre se firma como
una de las principales productoras de pel&iacute;culas con calidad en
Brasil. Pero no es un esquema industrial. Aqu&iacute; ellos solo
trabajan con lo que creen. Esta es la receta de la casa ubicada en un
tranquilo barrio de Porto Alegre, donde tres parejas trabajan - juntos
&#8211; haciendo cine para el mundo."<br>

(Em&iacute;lio Fraia, revista TRIP, noviembre/2005)<br>
</p>
  <p><br>
  </p>
<center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="socios.htm">SOCIOS</a>
| <a href="funciona.htm">EMPLEADOS</a> | <a href="exsocios.htm">EX-SOCIOS</a>
| <a href="colabora.htm">COLABORADORES</a> | <a href="sobre.htm">SOBRE
LA CASA</a> | <a href="outrasat.htm">OTRAS ACTIVIDADES
<hr size="3" width="100%"></a><a href="q-somos.htm">LA CASA</a>
| <a href="../filmes/listaf.htm">PEL&Iacute;CULAS</a> | <a href="../projetos/listap.htm">PROYECTOS</a>
| <a href="../conexoes/indconex.htm">CONEXIONES</a> | <a href="http://casacinepoa.com.br/site_antigo/esp/noticias/listan.asp">NOTICIAS</a>
| <a href="contato.htm">CONTACTO</a> | <a href="http://casacinepoa.com.br/site_antigo/esp/princ-br.htm">PORTADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../index.htm" target="_top">EN
PORTUGU&Eacute;S</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>