<!-- saved from url=(0022)http://internet.e-mail -->
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" background="miolo.jpg">
<table width="680" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td colspan="4" height="91"> 
      <table width="650" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr> 
          <td>
<blockquote>
<table width="550" border="1" cellspacing="0" cellpadding="0" bordercolor="#CCCCCC" align="center">
                <tr> 
                  <td height="63" colspan="3" bgcolor="#FFFFFF"> 
                    <blockquote> 
                      <div align="left"> 
                        <p><font face="Arial, Helvetica, sans-serif" size="2"><b>&#149; 
                          Dia 06 e 07 de Novembro &#149;<br>
                          RELATO DE HOJE: </b></font><font face="Arial, Helvetica, sans-serif" size="2"><b>Rio 
                          amanhece com tempo bom para o Homem</b><br>
                          </font></p>
                        <p><font face="Arial, Helvetica, sans-serif" size="2">O 
                          dia de filmagens do longa-metragem O Homem que Copiava, 
                          produ&ccedil;&atilde;o da Casa de Cinema de Porto Alegre, 
                          no Rio de Janeiro, saiu melhor do que o previsto. Nos 
                          quatro dias anteriores, o tempo chuvoso deixava a equipe 
                          preocupada, pois a ter&ccedil;a-feira, 6 de novembro, 
                          era a &uacute;nica data dispon&iacute;vel na agenda 
                          de Paulo Jos&eacute; e Pedro Cardoso, que integram o 
                          elenco principal ao lado de L&aacute;zaro Ramos, Leandra 
                          Leal e Luana Piovani. De Porto Alegre, 18 pessoas embarcaram 
                          para o Rio no dia 5, equipe que contou com t&eacute;cnicos 
                          cariocas, formando um grupo de trabalho de 37 pessoas.</font></p>
                        <p><font face="Arial, Helvetica, sans-serif" size="2">Para 
                          surpresa - e imensa alegria - da produ&ccedil;&atilde;o, 
                          a ter&ccedil;a-feira amanheceu com c&eacute;u limpo 
                          e sol. O Cristo Redentor, no alto do Corcovado, h&aacute; 
                          dias encoberto pela neblina, estava exatamente como 
                          era preciso para as filmagens. &quot;Na segunda-feira, 
                          l&aacute; de cima do Corcovado a gente n&atilde;o conseguia 
                          ver a cidade, nem o pr&oacute;prio Cristo&quot;, disse 
                          o diretor de produ&ccedil;&atilde;o, Marco Baiotto. 
                          &Agrave;s 6 horas da manh&atilde;, os t&eacute;cnicos 
                          come&ccedil;avam a levar o equipamento necess&aacute;rio 
                          para o alto do morro. Para isso, foi necess&aacute;rio 
                          deixar o ve&iacute;culo no estacionamento e subir v&aacute;rias 
                          escadarias a p&eacute; carregando c&acirc;meras, luzes, 
                          monitores, cadeiras, etc.</font></p>
                        <p><font face="Arial, Helvetica, sans-serif" size="2">&Agrave;s 
                          8h30min, a equipe estava completa e come&ccedil;avam 
                          as filmagens. &quot;At&eacute; as 9h30min estava tranq&uuml;ilo, 
                          mas como tinha chovido nos dias anteriores, come&ccedil;ou 
                          a ficar muito cheio&quot;, comentou Baiotto, sobre os 
                          mais de 300 turistas que estavam no local. Segundo ele, 
                          para conseguir fazer as filmagens das quatro cenas em 
                          cima do Corcovado, tr&ecirc;s delas com di&aacute;logos, 
                          foi necess&aacute;rio colocar em pr&aacute;tica as no&ccedil;&otilde;es 
                          de l&iacute;nguas estrangeiras e pedir sil&ecirc;ncio 
                          em franc&ecirc;s, italiano, espanhol e ingl&ecirc;s. 
                          &Eacute; claro que os turistas e f&atilde;s n&atilde;o 
                          iriam se acanhar pelos holofotes da produ&ccedil;&atilde;o 
                          e a chuva do dia foi de pedidos de aut&oacute;grafos, 
                          principalmente para a atriz Luana Piovani.</font></p>
                        <p><font face="Arial, Helvetica, sans-serif" size="2">O 
                          ator L&aacute;zaro Ramos, que nunca havia trabalhado 
                          ao lado de Paulo Jos&eacute;, disse que foi uma boa 
                          experi&ecirc;ncia, apesar de terem ficado poucas horas 
                          lado a lado. &quot;Foi bacana e foi uma fechada positiva 
                          para o elenco do filme.&quot; A estimativa da produ&ccedil;&atilde;o 
                          era de que as filmagens fossem encerradas por volta 
                          das 14h, mas como n&atilde;o houve imprevistos, ao meio-dia 
                          o equipamento j&aacute; estava sendo desmontado. Do 
                          elenco principal, o &uacute;nico que voltou para Porto 
                          Alegre foi L&aacute;zaro Ramos, qu</font></p>
                        <p><b><i><font size="2" face="Arial, Helvetica, sans-serif">Giuseppe 
                          Zani (web-rep&oacute;rter da Studiorama)</font></i></b></p>
                      </div>
                      <p></p>
                    </blockquote>
                  </td>
                </tr>
              </table>
              <p>&nbsp;</p>
            </blockquote>
          </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td colspan="4"><img src="baixo_1.jpg" width="680" height="119"></td>
  </tr>
</table>
</body>
</html>
