<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="miolo.jpg" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="680" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td colspan="4" height="91"> 
      <table width="650" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr> 
          <td>
            <blockquote>
              <table width="550" border="0" cellspacing="0" cellpadding="0" bgcolor="#EEEEEE" bordercolor="#666666" align="center">
                <tr> 
                  <td colspan="2" height="39" bgcolor="#999999"> 
                    <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="2" color="#FFFFFF">ENTREVISTA 
                      ESPECIAL com a atriz <font color="#990000">Leandra Leal</font>, 
                      19 anos.</font></b></div>
                  </td>
                </tr>
                <tr> 
                  <td width="200" height="69"> 
                    <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="pics/micro_26/pic_Leandra2.jpg" width="200" height="150"><br>
                      <font size="1" color="#000000">Lendra Leal</font></font></div>
                  </td>
                  <td width="350" height="69"> 
                    <blockquote>
                      <p><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1">Leandra 
                        come&ccedil;ou no teatro aos 7 e, no ano seguinte, j&aacute; 
                        gravava o &uacute;ltimo cap&iacute;tulo da novela Pantanal. 
                        Desde ent&atilde;o realizou in&uacute;meros trabalhos 
                        para a TV como Pecado Capital, Explode Cora&ccedil;&atilde;o, 
                        A Muralha e Confiss&otilde;es de Adolescente. Em 1997, 
                        Leandra estreou no cinema com o filme A Ostra e o Vento, 
                        de Walter Lima Jr, arrebatando elogios da cr&iacute;tica 
                        e mais de oito pr&ecirc;mios em festivais, inclu&iacute;ndo 
                        o de melhor atriz no Festival de Biarritz, na Fran&ccedil;a. 
                        Depois disso ela ainda filmou O Viajante (Paulo C&eacute;sar 
                        Saraceni), Chat&ocirc; (Guilherme Fontes, ainda inacabado) 
                        e Dias com Nietzsche (J&uacute;lio Bressane, ainda in&eacute;dito 
                        no Brasil). </font></b></font></p>
                    </blockquote>
                  </td>
                </tr>
              </table>
              <table width="550" border="0" cellspacing="0" cellpadding="0" bgcolor="#EEEEEE" bordercolor="#666666" align="center">
                <tr bgcolor="#999999"> 
                  <td colspan="2" height="33" bgcolor="#F0F0F0"> 
                    <blockquote> 
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b><br>
                        Como &eacute; o teu personagem em O Homem que Copiava?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">A 
                        S&iacute;lvia. Bem, Jorge (Furtado) ama Shakespeare e 
                        ele deu uma refer&ecirc;ncia para S&iacute;lvia que foi 
                        maravilhosa: Hamlet. Uma das grandes quest&otilde;es do 
                        filme, que gira em torno de todos os personagens, &eacute; 
                        dinheiro. E a S&iacute;lvia precisa de dinheiro para sair 
                        do mundo em que ela vive. Ela odeia o lugar onde ela vive. 
                        S&iacute;lvia perdeu a m&atilde;e quando tinha 10 anos 
                        e foi criada depois pelo pai que ela nega. Ela n&atilde;o 
                        sabe ao certo se ele &eacute; o pai verdadeiro dela ou 
                        n&atilde;o. E ele &eacute; meio tarado com ela. Ent&atilde;o 
                        ela tem toda essa problem&aacute;tica em casa. Por isso 
                        ela fica o menor tempo poss&iacute;vel dentro de casa. 
                        E quando isso acontece ela est&aacute; sempre lendo, tentando 
                        n&atilde;o estar presente. O que ela mais queria &eacute; 
                        arranjar um namorado que casasse com ela e a tirasse de 
                        l&aacute;. O &uacute;nico impedimento para ela sair dali 
                        &eacute; o dinheiro. Ela s&oacute; fica ali porque ela 
                        precisa sobreviver. Mas ela &eacute; muito esperta. Ela 
                        planeja e prev&ecirc; as coisas, ao mesmo tempo ela tem 
                        uma sabedoria tranq&uuml;ila. Ela sabe que o cara (Andr&eacute;, 
                        personagem de L&aacute;zaro Ramos) est&aacute; mentindo, 
                        mas ela fica vendo at&eacute; que ponto ele vai com a 
                        mentira dele. E a&iacute;, tamb&eacute;m ela fica planejando 
                        a mentira dela. Porque ela sabe que ele n&atilde;o &eacute; 
                        desenhista, que ele nunca faz ilustra&ccedil;&atilde;o, 
                        ela sabe onde ele trabalha etc. E ela vai vendo at&eacute; 
                        onde isso vai. Mas eles t&ecirc;m uma paix&atilde;o verdadeira. 
                        Ali&aacute;s, eu acho os dois tamb&eacute;m muito parecidos. 
                        Afinal, ambos tem coisas em comum: os dois vem de classe 
                        m&eacute;dia baixa; os dois t&ecirc;m empregos baseados 
                        em atividades mec&acirc;nicas que n&atilde;o exigem muito 
                        do pensamento. Mas al&eacute;m do fator externo, eles 
                        tamb&eacute;m possuem um mundo interior muito desenvolvido. 
                        Se fecham um pouco neles mesmos. As roupas dela t&ecirc;m 
                        um pouco disso. Ela se veste com roupas mais fechadas, 
                        um pouco como um menino. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>O 
                        teu primeiro filme foi a Ostra e o Vento e teve uma repercuss&atilde;o 
                        bem forte. N&atilde;o fica uma expectativa para os outros 
                        filmes?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">As 
                        pessoas lembram muito porque &eacute; um filme muito bonito, 
                        muito po&eacute;tico. Mas eu acho que A Ostra... deu t&atilde;o 
                        certo, ao meu ver, porque al&eacute;m da sintonia toda 
                        que a equipe estava. Foi um filme que eu fiz com muito 
                        amor. Eu estava num momento muito especial da minha vida, 
                        tinha perdido o meu pai a menos de um ano, e estava com 
                        muita vontade de fazer. Foi um momento em que eu me descobri 
                        como atriz. P&ocirc;xa, olha a coincid&ecirc;ncia. Eu 
                        estava fazendo o papel de uma menina que estava se descobrindo 
                        tamb&eacute;m, passando de menina para adolescente, e 
                        com a quest&atilde;o do pai. Ent&atilde;o o Walter foi 
                        muito esperto pegou uma menina que estava vivendo exatamente 
                        aquele momento. Foi uma sintonia total. E eu acho que 
                        o &uacute;nico crit&eacute;rio que eu tenho n&atilde;o 
                        &eacute; o que as pessoas v&atilde;o achar, mas o que 
                        eu acho. Nem isso, porque quando eu vou ver o filme normalmente 
                        eu n&atilde;o gosto. N&atilde;o falo do filme, mas de 
                        mim mesma, eu nunca me gosto nos filmes que fa&ccedil;o. 
                        Para mim o importante &eacute; voc&ecirc; estar se sentindo 
                        bem ao fazer o filme. O Jorge, no primeiro e-mail que 
                        me mandou, disse: t&atilde;o importante quanto fazer um 
                        bom filme &eacute; se divertir fazendo um bom filme. Para 
                        mim isso &eacute; essencial.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        e o L&aacute;zaro j&aacute; se conheciam? </b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Eu 
                        j&aacute; conhecia o Lazinho. A gente se conhecia do Rio, 
                        ali&aacute;s eu fui uma das pessoas que indicaram ele 
                        para o teste. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Eu 
                        fiquei sabendo que voc&ecirc;s compraram uma c&acirc;mera 
                        juntos?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">&Eacute; 
                        a gente comprou uma c&acirc;mera 16mm, mas n&atilde;o 
                        deu certo. A gente vai trocar. A id&eacute;ia &eacute; 
                        da gente fazer um curta agora, paralelo ao filme. Mas 
                        a gente ainda n&atilde;o definiu direito como vai ser. 
                        Estamos esperando passar essa primeira fase das filmagens, 
                        a tens&atilde;o do in&iacute;cio. Porque no in&iacute;cio 
                        voc&ecirc; fica totalmente absorvido. N&atilde;o quero 
                        nem voltar para o Rio agora. Quero s&oacute; ficar aqui 
                        e pensar no filme. Principalmente porque no Rio vai estar 
                        acontecendo um festival de cinema, ent&atilde;o eu n&atilde;o 
                        quero nem chegar l&aacute; que eu vou querer ver filme.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        cresceu em frente &agrave;s c&acirc;meras, como tu v&ecirc; 
                        isso?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Tem 
                        o lado bom e o lado ruim. O bom &eacute; que eu aprendi 
                        a no&ccedil;&atilde;o de responsabilidade muito cedo. 
                        Eu descobri o que eu quero fazer para o resto da minha 
                        vida muito cedo, o que d&aacute; uma tranq&uuml;ilidade, 
                        uma paz, que n&atilde;o tem nem como dizer. Eu amo fazer 
                        o que eu fa&ccedil;o, mesmo. Eu acho que foi uma op&ccedil;&atilde;o 
                        que eu fiz na minha vida. E foi minha op&ccedil;&atilde;o, 
                        ningu&eacute;m falou para mim, fui eu quem quis. Tamb&eacute;m 
                        foi muito bom eu come&ccedil;ar a trabalhar muito, depois 
                        que o meu pai morreu, foi essencial para a minha recupera&ccedil;&atilde;o 
                        psicol&oacute;gica. Eu n&atilde;o acho que pulei nenhuma 
                        etapa. Porque eu acho que n&atilde;o existem etapas. Eu 
                        acho que a minha vida n&atilde;o &eacute; igual &agrave; 
                        vida de nenhuma outra pessoa. A vida de ningu&eacute;m 
                        &eacute; igual &agrave; de ningu&eacute;m mesmo. Quando 
                        eu sinto necessidade de parar e sair com os meus amigos, 
                        eu vou l&aacute; e fa&ccedil;o isso. Acontece que eu sou 
                        super ativa. Minha m&atilde;e de vez em quando chega e 
                        me diz: P&aacute;ra! Eu n&atilde;o deixo de fazer as coisas. 
                        E tudo o que eu fa&ccedil;o &eacute; porque eu estou feliz, 
                        eu n&atilde;o fa&ccedil;o nada por obriga&ccedil;&atilde;o. 
                        &Eacute; uma regra b&aacute;sica na minha vida.<br>
                        </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><br>
                        </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><i><b>Entrevista: 
                        Giuseppe Zani - (Web Reporter - Studiorama)</b></i><br>
                        </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><br>
                        </font></p>
                    </blockquote>
                  </td>
                </tr>
              </table>
            </blockquote>
            </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td colspan="4"><img src="baixo_1.jpg" width="680" height="119"></td>
  </tr>
</table>
</body>
</html>
