<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="miolo.jpg" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="680" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td colspan="4" height="91"> 
      <table width="650" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr> 
          <td>
            <blockquote>
              <table width="550" border="0" cellspacing="0" cellpadding="0" bgcolor="#EEEEEE" bordercolor="#666666" align="center">
                <tr bgcolor="#999999"> 
                  <td colspan="2" height="47"> 
                    <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="2" color="#FFFFFF">ENTREVISTA 
                      ESPECIAL com o ator <font color="#990000">Pedro Cardoso</font>.</font></b></div>
                  </td>
                </tr>
                <tr bgcolor="#999999"> 
                  <td width="150" height="33" bgcolor="#F0F0F0"> 
                    <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="pics/micro_01_10/pic_pedro.jpg" width="150" height="145"><br>
                      <font size="1" color="#000000">Pedro Carsoso</font></font></div>
                  </td>
                  <td width="400" height="33" bgcolor="#F0F0F0"> 
                    <blockquote>
                      <div align="left"><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
                        Pedro Cardoso, ator carioca, mais de 20 anos de carreira. 
                        J&aacute; fez novela (P&aacute;tria Minha), miniss&eacute;rie 
                        (Anos Rebeldes) e in&uacute;meros especiais como A Vida 
                        Ao Vivo e Com&eacute;dia da Vida Privada. Pedro Cardoso 
                        tamb&eacute;m atuou em diversos filmes: A Matadeira (curta 
                        de Jorge Furtado), Veja Esta Can&ccedil;&atilde;o (Cac&aacute; 
                        Diegues), Felicidade &Eacute;... (Epis&oacute;dio &quot;Estrada&quot;, 
                        de Jorge Furtado), O que &eacute; isso, companheiro? (Bruno 
                        Barreto), Bossa Nova (Bruno Barreto) e Por Tr&aacute;s 
                        do Pano (Luiz Villa&ccedil;a). O ator chegou a Porto Alegre 
                        no domingo, dia 30, para o in&iacute;cio das filmagens 
                        de O Homem que Copiava e conversou conosco durante um 
                        almo&ccedil;o com Jorge Furtado. </font></b></font></div>
                    </blockquote>
                  </td>
                </tr>
              </table>
              <table width="550" border="0" cellspacing="0" cellpadding="0" bgcolor="#EEEEEE" bordercolor="#666666" align="center">
                <tr bgcolor="#999999"> 
                  <td colspan="2" height="33" bgcolor="#F0F0F0"> 
                    <blockquote> 
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b><br>
                        J&aacute; trabalhou com o Jorge Furtado antes? </b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">J&aacute;. 
                        A gente escreveu coisas juntos para a TV e fez dois curtas 
                        juntos. A gente come&ccedil;ou a escrever h&aacute; mais 
                        de 10 anos. O nosso primeiro trabalho junto foi O Mambembe, 
                        um especial. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>O 
                        Jorge disse que escreveu o teu personagem para ti. O teu 
                        personagem tamb&eacute;m se chama Cardoso, h&aacute; alguma 
                        identifica&ccedil;&atilde;o com ele?<br>
                        </b><br>
                        N&atilde;o. Ele escreveu um personagem adequado pra mim. 
                        Eu n&atilde;o acho que ele tenha escrito porque tivesse 
                        nada do meu temperamento, da minha pessoa. Ele escreveu 
                        um personagem que ele achou que era adequado para eu fazer.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Como 
                        &eacute; esse personagem?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Essas 
                        perguntas s&atilde;o dif&iacute;ceis, cara. Porque o personagem 
                        &eacute; aquilo que est&aacute; escrito no papel. Ele 
                        n&atilde;o &eacute; uma pessoa, n&eacute;? Ele &eacute; 
                        um arqu&eacute;tipo.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Mas 
                        na hist&oacute;ria, o que ele faz?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">&Eacute; 
                        um cara que embarca na aventura do Andr&eacute;. Como 
                        todo mundo no Brasil, vivendo numa situa&ccedil;&atilde;o 
                        prec&aacute;ria de dinheiro, meio sem horizontes. Ent&atilde;o, 
                        quando ele vislumbra uma oportunidade, ele entra. Meio 
                        desamparado, n&eacute;? (para Jorge Furtado) Tu viu aquele 
                        filme do Coppola que tem um ambiente parecido com esse 
                        nosso, totalmente diferente. Aquele dos outsiders, como 
                        &eacute; o nome daquilo? Que &eacute; sobre uns adolescentes... 
                        (de volta) Vidas Sem Rumo, em portugu&ecirc;s. &Eacute; 
                        isso, &eacute; como aquele filme do Coppola: Vidas Sem 
                        Rumo. Pessoas sem futuro. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Como 
                        foi o trabalho de prepara&ccedil;&atilde;o para fazer 
                        o Cardoso?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Voc&ecirc; 
                        l&ecirc; o roteiro e da&iacute; fica com aquilo trabalhando 
                        na tua cabe&ccedil;a. Eu sempre trabalho assim, sempre 
                        pensando, tentando entender as inten&ccedil;&otilde;es 
                        do autor. Muito filme sobre esse desamparo da juventude, 
                        sobre um pa&iacute;s que tem tantas dificuldades que a 
                        juventude fica meio sem futuro. Eu fiquei pensando nos 
                        assuntos. Voc&ecirc; n&atilde;o pensa nos personagens. 
                        O ator que pensa no personagem faz um trabalho med&iacute;ocre. 
                        Voc&ecirc; tem que pensar na hist&oacute;ria. N&atilde;o 
                        existe um personagem, existe uma hist&oacute;ria. O meu 
                        trabalho n&atilde;o &eacute; fazer o meu personagem, o 
                        meu trabalho &eacute; fazer um personagem na din&acirc;mica 
                        da hist&oacute;ria. Se eu penso s&oacute; nele, eu fa&ccedil;o 
                        errado. Porque ele se explica na rela&ccedil;&atilde;o 
                        que ele tem com a hist&oacute;ria. &Eacute; assim que 
                        ele se elucida: quem ele &eacute; dentro desse movimento 
                        que &eacute; a rela&ccedil;&atilde;o entre os personagens. 
                        Ent&atilde;o eu n&atilde;o pensei no meu personagem. Pensei 
                        no filme, nos personagens todos.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>O 
                        Jorge gosta muito de definir a cena e filmar r&aacute;pido. 
                        Hoje a gente j&aacute; viu que tu n&atilde;o acata simplesmente 
                        o papel, mas fica questionando todo o tempo se n&atilde;o 
                        haveria um jeito melhor de fazer a mesma cena. O resultado 
                        s&atilde;o ensaios e cenas bem diferentes um do outro. 
                        Como funciona essa tua rela&ccedil;&atilde;o ator X diretor 
                        com o Jorge?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Eu 
                        tenho com o Jorge uma rela&ccedil;&atilde;o muito boa, 
                        muito criativa. Escrevemos juntos j&aacute;, nos damos 
                        muito bem. Acho que n&atilde;o sou eu que fico, n&oacute;s 
                        dois ficamos, n&oacute;s nos estimulamos. (Para o Jorge) 
                        Tu acha feio eu falar que n&oacute;s dois nos estimulamos? 
                        Um pouco, n&eacute;? (De volta) N&oacute;s dois nos excitamos 
                        muito. E agora tamb&eacute;m o L&aacute;zaro que &eacute; 
                        do balacobaco, baiano, n&eacute;? Um ator mais do remelexo, 
                        um ator que mexe muito com a gente. Tem uma cadeira solta, 
                        um quadril livre. &Eacute; verdade. &Eacute; um ator quente, 
                        um ator baiano. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        fez s&oacute; uma novela na TV? Tu sente vontade de fazer 
                        mais trabalhos desse tipo?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">N&atilde;o, 
                        eu estou feliz como estou. Mas eu s&oacute; fiz uma novela 
                        porque eu s&oacute; fui convidado para uma. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        acha que o teu trabalho em TV &eacute; indispens&aacute;vel 
                        para o teu reconhecimento como ator?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">N&atilde;o. 
                        A gente vive num mundo em que os meios de comunica&ccedil;&atilde;o 
                        de massa dominam as rela&ccedil;&otilde;es humanas. Ent&atilde;o, 
                        por este motivo, o trabalho na televis&atilde;o &eacute; 
                        o que me torna conhecido. Mas quem me v&ecirc; no teatro 
                        v&ecirc; muito mais integralmente o meu trabalho, porque 
                        n&atilde;o tem nenhuma m&iacute;dia entre eu e ele, do 
                        que quem me v&ecirc; na televis&atilde;o. J&aacute; no 
                        cinema, n&atilde;o. No filme do Jorge, por exemplo, eu 
                        me sinto totalmente representado. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>E 
                        agora em TV, o que anda fazendo?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">S&oacute; 
                        A Grande Fam&iacute;lia.<br>
                        </font><font size="2" face="Arial, Helvetica, sans-serif"><br>
                        </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><i><b>Entrevista: 
                        Giuseppe Zani - (Web Reporter - Studiorama)</b></i><br>
                        </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><br>
                        </font></p>
                    </blockquote>
                  </td>
                </tr>
              </table>
            </blockquote>
            </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td colspan="4"><img src="baixo_1.jpg" width="680" height="119"></td>
  </tr>
</table>
</body>
</html>
