<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="miolo.jpg" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="680" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td colspan="4" height="91"> 
      <table width="650" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr> 
          <td>
            <blockquote>
              <table width="550" border="0" cellspacing="0" cellpadding="0" bgcolor="#EEEEEE" bordercolor="#666666" align="center">
                <tr bgcolor="#999999"> 
                  <td colspan="2" height="56"> 
                    <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="2" color="#FFFFFF">ENTREVISTA 
                      ESPECIAL com o ator baiano<font color="#990000"> L&aacute;zaro 
                      Ramos</font>, 22 anos, que &eacute; o protagonista do filme 
                      O Homem que Copiava.</font></b></div>
                  </td>
                </tr>
                <tr bgcolor="#999999"> 
                  <td width="200" height="2" bgcolor="#F0F0F0"> 
                    <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="pics/micro_25/pic_lazaro_caminhando.jpg" width="200" height="139"><br>
                      <font size="1" color="#000000">L&aacute;zaro Ramos</font></font></div>
                  </td>
                  <td width="350" height="2" bgcolor="#F0F0F0"> 
                    <div align="left"><font face="Arial, Helvetica, sans-serif" size="1">Em 
                      meio a um elenco de estrelas como Pedro Cardoso, Leandra 
                      Leal e Luana Piovani, ele se destaca justamente por ser 
                      desconhecido do grande p&uacute;blico. Mas essa situa&ccedil;&atilde;o 
                      deve mudar em breve. Apenas este ano, ele j&aacute; filmou 
                      tr&ecirc;s longas metragens: As Tr&ecirc;s Marias (Alu&iacute;zio 
                      Abranches), O Homem do Ano (Jos&eacute; Henrique Fonseca) 
                      e Madame Sat&atilde; (Karim A&iuml;nauz).<br>
                      Em Porto Alegre desde o dia 18, L&aacute;zaro diz j&aacute; 
                      estar adaptado &agrave; mudan&ccedil;a clim&aacute;tica 
                      e mostra-se curioso com a agita&ccedil;&atilde;o cultural 
                      da cidade.</font></div>
                  </td>
                </tr>
              </table>  <table width="550" border="0" cellspacing="0" cellpadding="0" bgcolor="#EEEEEE" bordercolor="#666666" align="center">
                <tr bgcolor="#999999"> 
                  <td colspan="2" height="33" bgcolor="#F0F0F0"> 
                    <blockquote> 
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><i><b><br>
                        &quot;Ouvi falar que a cidade tem uma efervesc&ecirc;ncia 
                        musical bem grande. Tamb&eacute;m queria assistir algumas 
                        pe&ccedil;as do Festival de Teatro&quot; (Porto Alegre 
                        Em Cena). No entanto, &agrave;s v&eacute;speras das filmagens, 
                        ele se mostra preocupado, acha que vai ter problemas em 
                        contracenar com Pedro Cardoso: &quot;Eu encontrei o Pedro 
                        no Rio para a gente passar algumas falas, e n&atilde;o 
                        d&aacute;. &Eacute; muito dif&iacute;cil. Eu n&atilde;o 
                        consigo olhar para ele sem rir&quot;.</b></i></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Como 
                        foi parar no teatro?</b><br>
                        Sempre esteve em minha vida, quase sem querer. Quando 
                        estava no col&eacute;gio, uma das tias do col&eacute;gio 
                        trabalhava numa rede de TV l&aacute; de Salvador e sempre 
                        nos finais de ano fazia as pecinhas na escola. Sempre, 
                        nos dias das m&atilde;es, eu ia l&aacute; e fazia um verso. 
                        At&eacute; que um dia ela me chamou para fazer umas participa&ccedil;&otilde;es 
                        num programa infantil que tinha l&aacute;. A partir da&iacute;, 
                        uma prima minha me chamou para substituir um menino numa 
                        pe&ccedil;a de teatro que ia ter no bairro dela. Ent&atilde;o 
                        me interessei e comecei a fazer cursos, at&eacute; que 
                        em 1994 eu entrei no Bando (grupo Bando de Teatro Olodum) 
                        que foi uma escola. Al&eacute;m de ser um grupo formado 
                        por atores negros, serve tamb&eacute;m como uma escola 
                        e para abrir mercado de trabalho. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Qual 
                        pe&ccedil;a te projetou? Por qu&ecirc;?</b><br>
                        Foi A M&aacute;quina, talvez porque o diretor tenha sido 
                        o Jo&atilde;o Falc&atilde;o, ent&atilde;o as pessoas est&atilde;o 
                        olhando mais para ele. Talvez porque os outros espet&aacute;culos 
                        que a gente v&ecirc; s&atilde;o mais perform&aacute;ticos 
                        e A M&aacute;quina &eacute; um espet&aacute;culo muito 
                        de ator. Ent&atilde;o a gente teve oportunidade tamb&eacute;m 
                        de mostrar uma qualidade de trabalho. O espet&aacute;culo 
                        acabou me deixando muito em evid&ecirc;ncia.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>E 
                        a&iacute; vieram os trabalhos em cinema?</b><br>
                        N&atilde;o, eu j&aacute; tinha feito tr&ecirc;s filmes: 
                        Jenipapo, Cinderela Baiana que foram pontas e Woman on 
                        Top, em que eu contracenei com Murilo Ben&iacute;cio.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        n&atilde;o te arrepende de ter feito algum trabalho, tipo 
                        o Cinderela Baiana?</b><br>
                        N&atilde;o, de jeito nenhum. Ali&aacute;s, eu estou muito 
                        jovem para me arrepender de qualquer coisa. Apesar de 
                        j&aacute; fazer muito tempo. O Cinderela Baiana foi em 
                        1996. E eu pensei que ia ser um filme tipo Os Trapalh&otilde;es, 
                        que &eacute; bobo, mas as crian&ccedil;as se divertem. 
                        Mas nem isso, porque n&atilde;o tem qualidade de roteiro. 
                        O roteiro &eacute; muito fraco. Mas n&atilde;o me arrependo, 
                        porque eu ganhei bem para fazer esse filme. Na verdade, 
                        foi esse filme que possibilitou que eu me dedicasse &agrave; 
                        minha vida de ator. At&eacute; ent&atilde;o, junto com 
                        o teatro, eu trabalhava em hospital, porque eu sou t&eacute;cnico 
                        em patologia. E a grana que eu ganhei para fazer o filme 
                        era bem mais, tipo duzentas vezes o meu sal&aacute;rio. 
                        Ent&atilde;o eu pude investir na minha carreira.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>O 
                        que faz um t&eacute;cnico em patologia?</b><br>
                        Exames de sangue, fezes e urina.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Como 
                        surgiu o Woman on Top?</b><br>
                        Foi um teste que eu fiz em Salvador mesmo. Parte das cenas 
                        eram filmadas em Salvador e no Rio e a outra metade em 
                        S&atilde;o Francisco. Eu fazia um amigo do Murilo Ben&iacute;cio 
                        que cuidava do bar dele quando ele ia atr&aacute;s da 
                        sua mulher em S&atilde;o Francisco.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>E 
                        os outros filmes? </b><br>
                        Em As Tr&ecirc;s Marias, o diretor Alu&iacute;zio Abranches 
                        me viu no espet&aacute;culo A M&aacute;quina e pediu para 
                        eu fazer um teste. Em O Homem do Ano, o Jos&eacute; Henrique 
                        Fonseca viu uma foto minha e se apaixonou, nem fez teste. 
                        Depois ele me explicou que quando estava escrevendo o 
                        roteiro sonhava com um ator que tivesse cabelo Black Power. 
                        A&iacute; muita gente me viu no espet&aacute;culo A M&aacute;quina 
                        e disse que eu n&atilde;o precisava fazer teste, porque 
                        al&eacute;m de ter o cabelo, eu era um &oacute;timo ator. 
                        E para o &uacute;ltimo filme que eu fiz, Madame Sat&atilde;, 
                        de Karim A&iuml;nauz, eu fiz um teste tr&ecirc;s anos 
                        antes de rodar o filme: n&atilde;o passei. A&iacute; meio 
                        ano depois eu fiz outro teste: a imagem do teste estava 
                        ruim e eu n&atilde;o passei. Ent&atilde;o fiz outro teste 
                        para outro personagem e n&atilde;o passei de novo porque 
                        ele achou que o meu perfil era muito parecido com o do 
                        Madame Sat&atilde; e n&atilde;o ia dar certo eu fazer 
                        outra coisa. A&iacute; tr&ecirc;s semanas antes de rodar 
                        o filme, ele me chamou para passar o dia fazendo testes 
                        com ele e eu acabei ficando com o papel principal. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        filmou todos os tr&ecirc;s s&oacute; esse ano?</b><br>
                        Sim. Ao mesmo tempo eu estava fazendo A M&aacute;quina 
                        de quintas a domingos. Isso que ainda tinha que viajar 
                        a Pernambuco para fazer algumas cenas, ent&atilde;o eu 
                        fazia isso segunda, ter&ccedil;a e quarta. Eu terminei 
                        de filmar As Tr&ecirc;s Marias e tive uma semana de pausa 
                        antes de come&ccedil;ar a fazer O Homem do Ano. E quando 
                        eu estava ensaiando Madame Sat&atilde;, ainda estava filmando 
                        O Homem do Ano. Acabei Madame Sat&atilde; tr&ecirc;s semanas 
                        atr&aacute;s e j&aacute; come&ccedil;o O Homem que Copiava 
                        dia 24.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Conta 
                        como &eacute; o teu personagem em O Homem que Copiava? 
                        </b><br>
                        Talvez esse seja o personagem mais dif&iacute;cil de fazer 
                        porque ele se parece muito comigo quando eu era adolescente. 
                        Eu quero fazer ele o mais comum poss&iacute;vel, porque 
                        eu acho que ele &eacute; isso. E na verdade n&atilde;o 
                        &eacute; nem comum, como quem diz &quot;qualquer um&quot;, 
                        mas porque ele &eacute; uma pessoa que n&atilde;o consegue 
                        dividir com o mundo as suas ang&uacute;stias, os seus 
                        sentimentos, o que ele tem de bom. Ele n&atilde;o consegue 
                        dividir. Ele &eacute; muito interno, tanto que ele fala 
                        muito pouco e a gente ouve muito o que ele pensa. Ao mesmo 
                        tempo ele tem um pensamento muito criativo. Eu fui muito 
                        parecido com ele. Minha adolesc&ecirc;ncia toda foi assim, 
                        muito criativo, mas muito t&iacute;mido. O que abriu a 
                        minha cabe&ccedil;a foi o teatro, que da&iacute; eu consegui 
                        externar. Hoje em dia eu sou exatamente o oposto do que 
                        eu era na adolesc&ecirc;ncia. E talvez a dificuldade maior 
                        seja essa, recuperar o adolescente que eu fui.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        fez uma descri&ccedil;&atilde;o psicol&oacute;gica do 
                        personagem, mas em rela&ccedil;&atilde;o &agrave; sinopse: 
                        Quem ele &eacute;? O que ele faz?</b><br>
                        Ele &eacute; um rapaz que tira xerox e gosta muito de 
                        desenhar. Ele libera muito dos pensamentos dele atrav&eacute;s 
                        dos desenhos e gosta muito de ler. Como ele trabalha numa 
                        m&aacute;quina de tirar xerox, ele l&ecirc; tudo que copia. 
                        Ent&atilde;o as informa&ccedil;&otilde;es dele s&atilde;o 
                        fragmentadas. Por exemplo, ele sabe que Roosevelt foi 
                        um presidente dos EUA que ficou conhecido por uma tal 
                        de doutrina Roosevelt. Agora que doutrina &eacute; essa, 
                        ele n&atilde;o sabe. Na verdade ele &eacute; muito desse 
                        dia-a-dia, dessa informa&ccedil;&atilde;o r&aacute;pida, 
                        da TV que voc&ecirc; fica zapeando, e nunca v&ecirc; nada 
                        completo. Ele &eacute; muito fruto dos dias de hoje. E 
                        &eacute; voyeur, ele fica observando uma menina, que &eacute; 
                        a Leandra Leal, no pr&eacute;dio em frente ao dele toda 
                        noite. Ele acaba se apaixonando pela menina e tenta conquist&aacute;-la. 
                        Bem, eu n&atilde;o posso contar muito da hist&oacute;ria 
                        do filme sen&atilde;o perde a gra&ccedil;a.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Pelo 
                        visto tu est&aacute; preparando o terreno para o personagem, 
                        cortou o cabelo at&eacute;...</b><br>
                        Estava cortando agora de noite e estava tocando Killing 
                        me softly. Quase que eu choro. Demorou dois anos s&oacute; 
                        para crescer e h&aacute; um ano eu vinha mantendo ele. 
                        Faz tr&ecirc;s anos, eu j&aacute; n&atilde;o me lembrava 
                        mais como eu era de cabelo curto.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Agora, 
                        tu &eacute; baiano e carrega o sotaque. Vai vir o Pedro 
                        Cardoso que tem um sotaque diferente, a Leandra que &eacute; 
                        outro ainda. Como voc&ecirc;s v&atilde;o fazer no set?</b><br>
                        O Pedro &eacute; carioca, a Luana paulista e eu baiano. 
                        Mas a gente vai tentar fazer o mais nulo poss&iacute;vel. 
                        Eu agora estou falando relaxado com voc&ecirc;, cheio 
                        de sotaque, mas na verdade esse aqui tamb&eacute;m n&atilde;o 
                        &eacute; o meu sotaque. Eu n&atilde;o me lembro mais como 
                        &eacute; falar baian&ecirc;s, porque de tanto fazer a 
                        pe&ccedil;a em pernambuqu&ecirc;s a gente se perde. Mas 
                        ao mesmo tempo que eu trabalho esse sotaque todo, eu consigo 
                        eliminar ele sem problema.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Com 
                        tantos filmes emendados, tu vai buscando um reconhecimento 
                        do teu trabalho num plano nacional. O fato de tu ser um 
                        ator que vem do nordeste n&atilde;o te prejudica nesse 
                        sentido?</b><br>
                        N&atilde;o s&oacute; isso. Eu tenho uma s&eacute;rie de 
                        fatores. Eu sou um ator negro, sou nordestino, tenho sotaque 
                        baiano, que hoje em dia eu at&eacute; consigo tirar mais. 
                        Outro dia um diretor de elenco da Globo falou: &quot;Ah, 
                        n&atilde;o se preocupe que a gente est&aacute; trabalhando 
                        muito com o tipo&quot;. Eu n&atilde;o quero ser um tipo. 
                        Mas o que eu acho que segura qualquer ator &eacute; a 
                        qualidade do seu trabalho. E o meu desejo como ator &eacute; 
                        sempre aprender, sempre estar fazendo coisas novas. Eu 
                        n&atilde;o quero encarar a minha profiss&atilde;o como 
                        um trabalho burocr&aacute;tico. E eu acho que quem se 
                        recicla se mant&eacute;m.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        disse que carrega tamb&eacute;m o estigma de ser um ator 
                        negro. Como tu encara isso?</b><br>
                        Eu quero conseguir tornar isso uma vantagem sempre. &Agrave;s 
                        vezes n&atilde;o &eacute; vantagem. Infelizmente, no Brasil, 
                        a gente tem a mania de colocar o ator negro em pap&eacute;is 
                        tipificados. Criou-se um tipo de que o ator negro &eacute; 
                        mec&acirc;nico, &eacute; o empregado, &eacute; o motorista. 
                        Eu n&atilde;o quero cair nisso. N&atilde;o que eu n&atilde;o 
                        v&aacute; fazer. At&eacute; porque ele &eacute; um personagem. 
                        Mas eu j&aacute; n&atilde;o fiz coisas por ser disso. 
                        Eu acho que a gente tem que mudar isso. Por exemplo, o 
                        ator negro n&atilde;o &eacute; chamado para fazer qualquer 
                        teste. Eu por exemplo queria ser chamado para fazer teste 
                        para o protagonista do Clone ou sei l&aacute; o papel 
                        do Gianechini na La&ccedil;os de Fam&iacute;lia. Era s&oacute; 
                        botar a Zez&eacute; Motta como a m&atilde;e dele. (risos)</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>E 
                        essa lei que pretende reservar uma porcentagem dos pap&eacute;is 
                        para os atores negros?</b><br>
                        Est&atilde;o discutindo uma lei para colocar 25% de atores 
                        negros na TV. &Eacute; um assunto muito s&eacute;rio porque 
                        ao mesmo tempo isso pode ser uma discrimina&ccedil;&atilde;o. 
                        A gente tem um quadro na TV brasileira, n&atilde;o no 
                        cinema. O cinema talvez seja mais generoso com o negro 
                        do que a TV. Mas na TV a gente tem um quadro com estat&iacute;sticas, 
                        j&aacute; vi pesquisa, j&aacute; vi material cinematogr&aacute;fico 
                        dum filme chamado A Nega&ccedil;&atilde;o do Brasil, de 
                        Joel Zito de Ara&uacute;jo, que simplesmente n&atilde;o 
                        &eacute; um filme. Ele pegou todas as novelas que tiveram 
                        nesses tantos anos de televis&atilde;o brasileira e fez 
                        um panorama analisando a participa&ccedil;&atilde;o do 
                        negro. &Eacute; uma coisa aflitiva. Eu fiquei aflito com 
                        a posi&ccedil;&atilde;o que o negro tem ocupado na TV 
                        brasileira hoje em dia. &Eacute; uma coisa muito preocupante. 
                        Fica a pergunta: Como &eacute; que a gente vai resolver 
                        se n&atilde;o for por uma lei? Acho que a gente tem que 
                        sempre estar discutindo esse assunto. Porque inclusive 
                        o negro tem que ter oportunidade de errar. Tem negros 
                        bons atores como tem brancos bons atores. Agora, brancos 
                        maus atores sempre tem oportunidade de estar errando na 
                        TV. O negro mau ator tamb&eacute;m tem que ter a oportunidade 
                        de estar errando e aprendendo, se tornando um ator melhor. 
                        Essa lei tamb&eacute;m &eacute; perigosa porque est&aacute; 
                        se baseando em quantidade. E quantidade muitas vezes n&atilde;o 
                        quer dizer qualidade. A&iacute; voc&ecirc; pode ter 25% 
                        de atores negros fazendo sei l&aacute;, ponta, &quot;est&aacute; 
                        passando l&aacute; atr&aacute;s, est&aacute; vendo&quot;. 
                        Ent&atilde;o se for haver essa lei, ela tem que ser muito 
                        bem formulada.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><i>Entrevista: 
                        Giuseppe Zani - Redator da Studiorama</i><br>
                        </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><br>
                        </font></p>
                    </blockquote>
                  </td>
                </tr>
              </table>
            </blockquote>
            </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td colspan="4"><img src="baixo_1.jpg" width="680" height="119"></td>
  </tr>
</table>
</body>
</html>
