<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="miolo.jpg" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="680" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td colspan="4" height="91"> 
      <table width="650" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr> 
          <td>
            <blockquote>
              <table width="550" border="0" cellspacing="0" cellpadding="0" bgcolor="#EEEEEE" bordercolor="#666666" align="center">
                <tr bgcolor="#999999"> 
                  <td colspan="2" height="47"> 
                    <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="2" color="#FFFFFF">ENTREVISTA 
                      ESPECIAL com a atriz <font color="#990000">Luana Piovani</font>, 
                      25 anos.</font></b></div>
                  </td>
                </tr>
                <tr bgcolor="#999999"> 
                  <td width="150" height="33" bgcolor="#F0F0F0"> 
                    <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="pics/micro_26/pic_luana_3.jpg" width="150" height="154"><br>
                      <font size="1" color="#000000">Luana Piovani</font></font></div>
                  </td>
                  <td width="400" height="33" bgcolor="#F0F0F0"> 
                    <blockquote>
                      <div align="left"><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
                        Apesar de j&aacute; ter feito v&aacute;rios trabalhos 
                        para TV, ela questiona a sua experi&ecirc;ncia como atriz. 
                        &quot;S&oacute; fiz uma novela inteira na minha vida&quot;. 
                        Mesmo assim, Luana estreou cedo no cinema, aos 16 anos, 
                        em Supercolosso (filme de Lu&iacute;s Ferr&eacute;) e 
                        desde ent&atilde;o tem feito participa&ccedil;&otilde;es 
                        em novelas, al&eacute;m de especiais como Com&eacute;dias 
                        da Vida Privada (em que trabalhou com Jorge Furtado), 
                        Vida ao Vivo e Mulher. </font></b></font></div>
                    </blockquote>
                  </td>
                </tr>
              </table>
              <table width="550" border="0" cellspacing="0" cellpadding="0" bgcolor="#EEEEEE" bordercolor="#666666" align="center">
                <tr bgcolor="#999999"> 
                  <td colspan="2" height="33" bgcolor="#F0F0F0"> 
                    <blockquote> 
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b><br>
                        Tua experi&ecirc;ncia com cinema?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Eu 
                        fiz um filme, coincidentemente com quase todo o pessoal 
                        do sul, ga&uacute;cho. Quem dirigiu foi o Lu&iacute;s 
                        Ferr&eacute;, h&aacute; sete anos atr&aacute;s. Era um 
                        filme infantil: Supercolosso. Foi o &uacute;nico filme 
                        que eu fiz. A minha experi&ecirc;ncia com cinema consegue 
                        ser menor ainda do que a minha experi&ecirc;ncia como 
                        atriz. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Como 
                        &eacute; a tua personagem em O Homem que Copiava, a Marin&ecirc;s?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Pois 
                        &eacute;, a Marin&ecirc;s &eacute; um personagem um tanto 
                        quanto interessante. Ela &eacute; muito aut&ecirc;ntica, 
                        sabe muito bem o que quer, &eacute; muito bem resolvida, 
                        gosta de se divertir e faz do pobre do Cardoso (personagem 
                        de Pedro Cardoso) gato e sapato, o que &eacute; uma coisa 
                        muito engra&ccedil;ada. Eles t&ecirc;m uma rela&ccedil;&atilde;o 
                        em que, na verdade, um paquera o outro, mas nenhum d&aacute; 
                        o bra&ccedil;o a torcer. Mas fica claro em todos os momentos 
                        que o Cardoso &eacute; completamente louco pela Marin&ecirc;s 
                        e ela n&atilde;o. Porque tem que ter uns preceitos para 
                        deixar a Marin&ecirc;s louca, sabe? E ele n&atilde;o faz 
                        muito o perfil dela. Eles s&atilde;o amigos na verdade. 
                        O Cardoso conhece o Andr&eacute; (personagem de L&aacute;zaro 
                        Ramos) atrav&eacute;s dela, porque a Marin&ecirc;s trabalha 
                        com o Andr&eacute; na papelaria.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>O 
                        Jorge Furtado contou que, com exce&ccedil;&atilde;o do 
                        L&aacute;zaro que fez teste para o papel dele, os outros 
                        personagens j&aacute; foram escritos para cada ator... 
                        </b> </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Isso 
                        foi demais, maravilhoso. Al&eacute;m de voc&ecirc; j&aacute; 
                        ficar feliz de ser convidada para fazer um filme que tem 
                        tudo para ser o m&aacute;ximo por causa do talento da 
                        equipe, do diretor, de ter um roteiro legal, ainda tem 
                        um plus, que &eacute; o fato dele ter escrito o papel 
                        pensando em voc&ecirc;. Ent&atilde;o &eacute; maravilhoso, 
                        &eacute; um presente mesmo. &Eacute; como se algu&eacute;m 
                        pintasse um quadro e fosse te dar.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>E 
                        essa personagem tem alguma coisa tua?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Tem, 
                        com certeza. Acontece que ele colocou uma dose muito grande 
                        de com&eacute;dia nela e nessa rela&ccedil;&atilde;o com 
                        o Cardoso. Mas tem, eu sou uma pessoa decidida, eu sei 
                        o que eu quero, eu n&atilde;o tenho o menor problema com 
                        a minha beleza, eu sou uma pessoa assumida, n&atilde;o 
                        fico me desculpando por ser bonita por a&iacute;. E ela 
                        na verdade exagera um pouquinho, mas &eacute; por causa 
                        da situa&ccedil;&atilde;o da personagem que &eacute; suburbana. 
                        Ent&atilde;o ela exagera um pouco no usufruir da beleza, 
                        mas &eacute; o que faz a com&eacute;dia. Ela usa roupas 
                        extravagantes.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>E 
                        o teu programa Tudo de Bom, na MTV?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Ele 
                        acabou h&aacute; uns cinco meses, porque n&atilde;o dava 
                        Ibope. E como ele tinha um custo muito alto, porque por 
                        ser em Nova Iorque tudo era em d&oacute;lar. N&atilde;o 
                        foi compat&iacute;vel com o or&ccedil;amento da MTV que 
                        alega n&atilde;o ter dinheiro para fazer nada. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>E 
                        algum projeto al&eacute;m de O Homem que Copiava?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Depois 
                        do filme eu vou fazer uma miniss&eacute;rie na Globo. 
                        &Eacute; uma miniss&eacute;rie de &eacute;poca que vai 
                        falar sobre a coloniza&ccedil;&atilde;o do Brasil, que 
                        tamb&eacute;m &eacute; com&eacute;dia. O Carlos Lombardi 
                        est&aacute; escrevendo, o nome &eacute; O Quinto dos Infernos.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><br>
                        <b>Tu &eacute; uma mulher muito bonita, chama a aten&ccedil;&atilde;o 
                        por onde passa. N&atilde;o te incomoda essa hist&oacute;ria 
                        de, por onde tu passa, o pessoal ficar babando?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Na 
                        verdade chega uma hora em que tu te acostuma um pouco 
                        com a coisa. N&atilde;o &eacute; s&oacute; isso que &eacute; 
                        dif&iacute;cil. &Eacute; dif&iacute;cil voc&ecirc; saber 
                        que n&atilde;o tem mais privacidade, que onde voc&ecirc; 
                        vai as pessoas v&atilde;o te observando. Enfim, que a 
                        m&iacute;dia quer saber das tuas v&iacute;sceras. Eles 
                        v&atilde;o fu&ccedil;ar e tentar achar, sempre, alguma 
                        coisa para fazer da sua vida um esc&acirc;ndalo e uma 
                        coisa que venda. Perder privacidade, acho que &eacute; 
                        a coisa mais dif&iacute;cil. E voc&ecirc; s&oacute; consegue 
                        notar como &eacute; bom ter privacidade depois que voc&ecirc; 
                        perde. Mas enfim, tudo tem pr&oacute;s e contras, &eacute; 
                        o pre&ccedil;o. Mas eu n&atilde;o quero mudar de profiss&atilde;o 
                        nunca, eu quero morrer fazendo teatro e interpretando.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        chegou ontem? J&aacute; deu tempo de passear e conhecer 
                        a cidade?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Na 
                        verdade eu tive muita coisa para fazer. Encontrei um amigo 
                        meu que &eacute; o Falc&atilde;o (o ator Antonio Carlos 
                        Falc&atilde;o). Ent&atilde;o fiquei horas botando o papo 
                        em dia. N&atilde;o deu para colocar nem um quinto do papo 
                        em dia. Mas enfim, hoje tamb&eacute;m estou com o dia 
                        bem ocupado. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Vai 
                        ter que mudar alguma coisa pela personagem?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">A 
                        Marin&ecirc;s usa um cabelo cacheado, mais armado. Ela 
                        p&aacute;ra na frente do espelho e monta o cabelo. Ent&atilde;o 
                        a gente tem que ver como &eacute; esse cabelo, porque 
                        o meu cabelo &eacute; liso, ent&atilde;o ele cai facilmente. 
                        Ent&atilde;o a gente tem que ver quanto tempo dura o cabelo 
                        para fazer as contas e ver se n&atilde;o pode atrapalhar 
                        em cena. E j&aacute; fiz figurino, agora vou botar a unha, 
                        depois tem leitura, depois eu tenho que ir num shopping 
                        comprar detalhes do figurino que ainda faltam e coisas 
                        mais pessoais da personagem. <br>
                        </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><i><b>Entrevista: 
                        Giuseppe Zani - (Web Reporter - Studiorama)</b></i><br>
                        </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><br>
                        </font></p>
                    </blockquote>
                  </td>
                </tr>
              </table>
            </blockquote>
            </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td colspan="4"><img src="baixo_1.jpg" width="680" height="119"></td>
  </tr>
</table>
</body>
</html>
