<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="miolo.jpg" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="680" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td colspan="4" height="91"> 
      <table width="650" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr> 
          <td>
            <blockquote>
              <table width="550" border="0" cellspacing="0" cellpadding="0" bgcolor="#EEEEEE" bordercolor="#666666" align="center">
                <tr bgcolor="#999999"> 
                  <td colspan="2" height="47"> 
                    <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="2" color="#FFFFFF">ENTREVISTA 
                      ESPECIAL com o ator <font color="#990000">J&uacute;lio Andrade</font>, 
                      24 anos.</font></b></div>
                  </td>
                </tr>
                <tr bgcolor="#999999"> 
                  <td width="150" height="33" bgcolor="#F0F0F0"> 
                    <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="pics/fotos/pic_julinho.jpg" width="150" height="133"><br>
                      <font size="1" color="#000000">J&uacute;lio Andrade</font></font></div>
                  </td>
                  <td width="400" height="33" bgcolor="#F0F0F0"> 
                    <blockquote>
                      <div align="left"><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
                        J&uacute;lio Andrade, j&aacute; fez mais de 18 filmes, 
                        entre eles os curta-metragens: Velinhas (Gustavo Spolidoro), 
                        Outros (Spolidoro), Quem? (Gilson Vargas), Cinemeando 
                        no Garagem (Spolidoro), Club (Cristiano Zanella) e Final 
                        (Spolidoro), com o qual recebeu o kikito de melhor ator 
                        este ano no Festival de Cinema de Gramado.</font></b></font></div>
                    </blockquote>
                  </td>
                </tr>
              </table>
              <table width="550" border="0" cellspacing="0" cellpadding="0" bgcolor="#EEEEEE" bordercolor="#666666" align="center">
                <tr bgcolor="#999999"> 
                  <td colspan="2" height="33" bgcolor="#F0F0F0"> 
                    <blockquote> 
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b><br>
                        J&aacute; tinha trabalhado com o Jorge Furtado antes?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">J&aacute; 
                        tinha trabalhado com ele na miniss&eacute;rie Luna Caliente. 
                        Mas da Casa de Cinema eu j&aacute; trabalhei com a Ana 
                        Luiza Azevedo no Contos de Inverno e no epis&oacute;dio 
                        Dia de Visita que a Casa de Cinema fez para o Brava Gente 
                        da Globo.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Como 
                        &eacute; o teu personagem?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">O 
                        Feitosa? Ele &eacute; um personagem muito legal. Ele parece 
                        um bandido, mas na verdade ele &eacute; um marginal. Todo 
                        mundo tem aquele amigo que &eacute; meio bandido, que 
                        sai para a festa para arrumar encrenca, sabe? O Feitosa 
                        tem sempre uma arma na cintura. Ent&atilde;o isso d&aacute; 
                        para ele um poder sobre as outras pessoas. Aquele poder 
                        que o malandro que n&atilde;o &eacute; malandro acha que 
                        tem, sabe? E &eacute; um traficante, trafica e usa drogas.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>E 
                        na hist&oacute;ria, qual &eacute; o papel dele?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Ele 
                        &eacute; amigo do Andr&eacute;. O amigo bandido do Andr&eacute;. 
                        Ele mete uma pilha no Andr&eacute; para ele largar aquele 
                        trabalho, que ele est&aacute; marcando bobeira naquele 
                        trabalho, que ele n&atilde;o ganha dinheiro l&aacute;. 
                        Enfim, o Feitosa acaba vendendo uma arma para o Andr&eacute; 
                        e, na real, ele &eacute; o cara que ajuda o Andr&eacute; 
                        a se encrencar ainda mais na hist&oacute;ria.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Tu 
                        disse outra vez que n&atilde;o era a primeira vez que 
                        te chamavam para fazer papel de marginal, que tu tinhas 
                        cara de bandido. Que outros pap&eacute;is tu j&aacute; 
                        fez como marginal?</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Eu 
                        fiz o Fome (curta de Jo&atilde;o Filho) em que eu era 
                        tamb&eacute;m um chefe de gangue, um marginal de rua. 
                        Fiz tamb&eacute;m Estrangeiro em Porto Alegre (Fabiano 
                        de Souza), onde eu fazia um &aacute;rabe que n&atilde;o 
                        chegava a ser um marginal, mas era um cara meio assassino. 
                        E fiz, agora, o Brava Gente com a Ana que tamb&eacute;m 
                        era um prot&oacute;tipo de bandido, porque ele se meteu 
                        numa hist&oacute;ria junto com o cunhado dele, rolava 
                        uns tiros, mas n&atilde;o chegava a ser bandido.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        n&atilde;o tem faculdade de teatro, n&eacute;? Tu acha 
                        que isso te prejudicou?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">N&atilde;o 
                        me ajudou nem me prejudicou. Eu costumo dizer sempre que 
                        eu aprendi com as pessoas com quem eu trabalho. Mas j&aacute; 
                        tive vontade... Eu estou numa fase em que eu tenho que 
                        aprender coisas novas sen&atilde;o eu vou acabar ficando 
                        na mesma sempre. Ent&atilde;o eu estou numa fase de desespero 
                        de conhecer coisas novas. Mas tudo o que eu sei, aprendi 
                        com as pessoas com quem eu trabalhei.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>A 
                        que tu atribui essa naturalidade com as c&acirc;meras, 
                        tantos filmes t&atilde;o cedo, em vez de teatro, por exemplo?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Na 
                        minha hist&oacute;ria teatro e cinema est&atilde;o sempre 
                        juntos. Estou sempre fazendo teatro, nunca deixei de fazer. 
                        Eu comecei com o teatro e nunca deixei ele de lado. E 
                        na verdade, &eacute; o que mais me sustenta. &Agrave;s 
                        vezes as pessoas me v&ecirc;em muito no cinema e n&atilde;o 
                        sabem que eu fa&ccedil;o teatro. Mas eu fa&ccedil;o. Estou 
                        fazendo o Bailei na Curva, fa&ccedil;o O Pagador de Promessas.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Qual 
                        foi a tua primeira pe&ccedil;a?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">A 
                        minha primeira pe&ccedil;a foi Um Dia na Floresta, do 
                        Beto Souza. Era teatro amador ainda, a gente tinha o apoio 
                        da Febem e viajou pelo interior. Foi ali que eu aprendi 
                        qual &eacute; que era do teatro, que todo mundo pega junto, 
                        &eacute; meio que uma fam&iacute;lia, aquela hist&oacute;ria 
                        toda de &quot;eu te amo&quot;, &quot;eu tamb&eacute;m 
                        te amo&quot;. Foi ali que eu vi o que era teatro. Mas 
                        eu nem pensava em seguir teatro. Depois, com o tempo, 
                        no quartel j&aacute;, eu encontrei uma amiga que fazia 
                        a mesma pe&ccedil;a e disse para ela que eu ia seguir 
                        carreira no quartel e ela me disse &quot;n&atilde;o, n&atilde;o 
                        faz isso&quot;. Foi a&iacute; que eu voltei e descobri 
                        que era a minha praia. Ent&atilde;o eu fiz Gurizada Medonha 
                        com Paulo Guerra, que foi meu primeiro espet&aacute;culo 
                        profissional. Depois disso, comecei a fazer uns comerciais 
                        at&eacute; ser convidado pelo Gus (Gustavo Spolidoro) 
                        para fazer o Velinhas que me abriu v&aacute;rias portas.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Al&eacute;m 
                        de O Homem que Copiava, tem algum projeto? </b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Eu 
                        estou fazendo o Bailei. O Pagador de Promessas est&aacute; 
                        viajando para um festival no nordeste. E tem um projeto 
                        de longa metragem que eu fui convidado para fazer: O Ex&eacute;rcito 
                        de Um Homem S&oacute; (Ricardo Zimmer). <br>
                        </font> </p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><br>
                        </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><i><b>Entrevista: 
                        Giuseppe Zani - (Web Reporter - Studiorama)</b></i><br>
                        </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><br>
                        </font></p>
                    </blockquote>
                  </td>
                </tr>
              </table>
            </blockquote>
            </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td colspan="4"><img src="baixo_1.jpg" width="680" height="119"></td>
  </tr>
</table>
</body>
</html>
