<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="miolo.jpg" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="680" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td colspan="4" height="91"> 
      <table width="650" border="0" cellspacing="0" cellpadding="0" align="center">
        <tr> 
          <td>
            <blockquote>
              <table width="550" border="0" cellspacing="0" cellpadding="0" bgcolor="#EEEEEE" bordercolor="#666666" align="center">
                <tr bgcolor="#999999"> 
                  <td colspan="2" height="47"> 
                    <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="2" color="#FFFFFF">ENTREVISTA 
                      ESPECIAL com o diretor <font color="#990000">Jorge Furtado</font>.</font></b></div>
                  </td>
                </tr>
                <tr bgcolor="#999999"> 
                  <td width="150" height="27" bgcolor="#F0F0F0"> 
                    <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="pics/micro_25_10/pic_jorge_2.jpg" width="150" height="113"><br>
                      <font size="1" color="#000000">Jorge Furtado</font></font></div>
                  </td>
                  <td width="400" height="27" bgcolor="#F0F0F0"> 
                    <blockquote>
                      <div align="left"><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
                        <br>
                        Roteirista e diretor de diversos curta-metragens como 
                        O dia em que Dorival encarou a guarda (1986), Barbosa 
                        (1988), Ilha das Flores (1989), Esta n&atilde;o &eacute; 
                        a sua vida (1991), &Acirc;ngelo anda sumido (1997) e o 
                        Sandu&iacute;che (2000), Jorge Furtado tamb&eacute;m escrever 
                        roteiro de in&uacute;meros especiais para televis&atilde;o, 
                        como Agosto, A Inven&ccedil;&atilde;o do Brasil e Com&eacute;dias 
                        da vida privada. Este ano ele realiza seus dois primeiros 
                        longa-metragens: Houve Uma Vez Dois Ver&otilde;es (filmado 
                        no in&iacute;cio do ano e em fase de finaliza&ccedil;&atilde;o) 
                        e O Homem que Copiava, que atualmente roda em Porto Alegre. 
                        Foi durante o almo&ccedil;o, uma das poucas pausas entre 
                        as filmagens de O Homem... que Jorge falou sobre a Casa 
                        de Cinema, a sua estr&eacute;ia em longa-metragens e sobre 
                        o filme que est&aacute; rodando.</font></b></font></div>
                    </blockquote>
                  </td>
                </tr>
              </table>
              <table width="550" border="0" cellspacing="0" cellpadding="0" bgcolor="#EEEEEE" bordercolor="#666666" align="center">
                <tr bgcolor="#999999"> 
                  <td colspan="2" height="33" bgcolor="#F0F0F0"> 
                    <blockquote> 
                      <p><b><br>
                        <font face="Arial, Helvetica, sans-serif" size="2">O que 
                        tu fazia antes de trabalhar com cinema?</font></b></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Antes 
                        de trabalhar com cinema, eu fazia televis&atilde;o. Trabalhava 
                        na TV Educativa. As primeiras coisas que eu fiz com imagem 
                        foram na TVE. Eu era assistente de produ&ccedil;&atilde;o 
                        e a gente tinha um grupo de oito estudantes da UFRGS (Universidade 
                        Federal do Rio Grande do Sul) que tinham um programa de 
                        televis&atilde;o chamado Quizumba, que era um programa 
                        semanal de uma hora e misturava fic&ccedil;&atilde;o e 
                        document&aacute;rio. Tinha um assunto, um tema, para o 
                        programa e tinha dentro desse programa uma fic&ccedil;&atilde;o 
                        para este tema. Antes disso eu fazia outras coisas: estudei 
                        medicina quatro anos, estudei artes pl&aacute;sticas, 
                        estudei psicologia um pouco tamb&eacute;m. Mas assim, 
                        relacionado com o cinema, foi do jornalismo para o cinema. 
                        Eu fazia tamb&eacute;m jornalismo e larguei. Nunca terminei 
                        um curso. Fiz quatro e larguei todos no meio.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Porque 
                        s&oacute; agora a Casa de Cinema est&aacute; fazendo tantos 
                        longas? O que impulsionou isso?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Acho 
                        que o caminho natural para quem faz cinema &eacute; fazer 
                        longa metragem, porque &eacute; imposs&iacute;vel viver 
                        de curta. Fazer curta-metragem n&atilde;o &eacute; uma 
                        profiss&atilde;o: Curta-metragista. N&atilde;o existe 
                        isto, porque todo mundo que faz curta-metragem faz outra 
                        coisa tamb&eacute;m para poder viver disso. Uma produtora 
                        que fizesse s&oacute; curta-metragem n&atilde;o sobreviveria. 
                        A empresa talvez sobreviva, mas as pessoas da empresa 
                        certamente n&atilde;o. Quer dizer, a maioria das pessoas 
                        na Casa de Cinema trabalha em outras coisas tamb&eacute;m. 
                        Eu trabalho em televis&atilde;o, o Gerbase e o Giba d&atilde;o 
                        aula. Enfim, as pessoas fazem outra coisa para sobreviver 
                        porque viver de cinema no Brasil &eacute; dific&iacute;limo, 
                        e de curta &eacute; imposs&iacute;vel. Fazendo um longa-metragem... 
                        O longa-metragem j&aacute; &eacute; um mercado mais real, 
                        porque as pessoas saem da casa e pagam ingresso para ver 
                        longa, n&atilde;o para ver curta. Ent&atilde;o eu acho 
                        que &eacute; o caminho natural para quem quer se profissionalizar, 
                        viver profissionalmente de cinema, &eacute; fazer longa-metragem. 
                        Na verdade a gente sempre quis fazer longa. As condi&ccedil;&otilde;es 
                        de produ&ccedil;&atilde;o de longa-metragem &eacute; que 
                        s&atilde;o dif&iacute;ceis. Captar recursos no Brasil 
                        para fazer um longa-metragem &eacute; uma coisa que demora 
                        muito tempo. A gente come&ccedil;ou a trabalhar no projeto 
                        do Toler&acirc;ncia h&aacute; sete anos j&aacute;, eu 
                        acho. Agora &eacute; que os projetos est&atilde;o se concretizando, 
                        mas os projetos j&aacute; vem de algum tempo. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Mas 
                        a que tu credita isso? H&aacute; novidades nas leis de 
                        incentivo?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">N&atilde;o, 
                        na verdade o Toler&acirc;ncia e O Homem que Copiava fazem 
                        parte de um mesmo processo de capta&ccedil;&atilde;o de 
                        recursos. Os dois tiveram o mesmo caminho, um pouco invertido, 
                        mas o mesmo caminho que &eacute; a capta&ccedil;&atilde;o 
                        de recursos da Lei do Audiovisual e o Pr&ecirc;mio da 
                        RGE. Nos dois casos, os filmes come&ccedil;aram a captar 
                        e, no caso do Toler&acirc;ncia, no come&ccedil;o da capta&ccedil;&atilde;o 
                        teve o pr&ecirc;mio que viabilizou o filme. O Toler&acirc;ncia 
                        pegou uma fase de capta&ccedil;&atilde;o onde tinha mais 
                        dinheiro sendo investido em cinema, via Lei do Audiovisual. 
                        O Homem que Copiava pegou um segundo momento, quando esse 
                        investimento caiu muito. Ent&atilde;o ele levou mais tempo 
                        captando e s&oacute; quando a Columbia entrou no filme 
                        &eacute; que a gente teve dinheiro para marcar as filmagens. 
                        Porque a gente tinha dinheiro para terminar a filmagem, 
                        mas n&atilde;o tinha dinheiro para terminar o filme. E 
                        agora com o Pr&ecirc;mio da RGE temos recursos para chegar 
                        at&eacute; o final do filme.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Ent&atilde;o 
                        tu n&atilde;o pensa mais em voltar a fazer curtas?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Penso. 
                        N&atilde;o s&oacute; penso como vou fazer muitos outros 
                        curtas. Eu gosto de curta. Eu gosto do formato do curta-metragem. 
                        O curta &eacute; um processo bem diferente, desde a cria&ccedil;&atilde;o 
                        do roteiro. &Eacute; como um conto e um romance. O curta 
                        &eacute; uma corrida de 100m rasos. Tu trabalha uma semana 
                        hiper concentrado e faz o filme. E o longa n&atilde;o, 
                        &eacute; uma maratona. &Eacute; um neg&oacute;cio que 
                        tu tem que preparar muito e ficar um temp&atilde;o fazendo. 
                        Essa diferen&ccedil;a de realiza&ccedil;&atilde;o, desde 
                        roteiro at&eacute; produ&ccedil;&atilde;o, faz com que 
                        os dois processos criativos de um e de outro sejam muitos 
                        diferentes. Eu acho que tu pode ter uma id&eacute;ia para 
                        um curta, eu ou&ccedil;o isso seguido, porque o curta 
                        &eacute; constru&iacute;do em torno de uma id&eacute;ia. 
                        Tu pode ter uma boa id&eacute;ia, uma sinopse muito simples 
                        e pronto, a partir dali tu faz um filme de 10, 15 minutos. 
                        Um longa n&atilde;o. N&atilde;o d&aacute; para se dizer: 
                        &quot;Tive uma id&eacute;ia para um longa&quot;. Isso 
                        n&atilde;o existe. Tu tem que trabalhar muito para fazer 
                        um roteiro de longa metragem, a n&atilde;o ser que tu 
                        tenha a id&eacute;ia de adaptar um livro ou coisa desse 
                        tipo. Ent&atilde;o &eacute; um outro processo. Mas os 
                        dois processos s&atilde;o interessantes. Eu gosto da rapidez 
                        do curta: escrever, produzir e filmar em menos tempo. 
                        Na verdade eu gosto mais ainda deste processo na televis&atilde;o, 
                        em que tu escreve e um m&ecirc;s depois j&aacute; est&aacute; 
                        pronto. Essa &eacute; uma coisa que me atrai muito no 
                        processo de cria&ccedil;&atilde;o em TV. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        faz o teus filmes e ao mesmo tempo escreve um monte de 
                        roteiros para cinema e TV. Nunca te sentiu atra&iacute;do 
                        para a palavra impressa, para o livro?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">N&atilde;o, 
                        me atra&iacute; sim. Mas eu acho que escrever &eacute; 
                        um neg&oacute;cio muito mais complicado. Escrever diretamente 
                        para o livro &eacute; um processo que... Livro &eacute; 
                        uma coisa mais duradoura at&eacute; que o filme e tem 
                        uma responsabilidade maior com a palavra. Eu acho que 
                        para tu escrever um livro que realmente valha a pena... 
                        Eu n&atilde;o me sinto muito pronto para isso, sentar, 
                        escrever uma coisa e imprimir. Na verdade, eu at&eacute; 
                        tenho um livro publicado, mas &eacute; uma entrevista 
                        que fizeram comigo, ent&atilde;o n&atilde;o &eacute; um 
                        texto meu. Para chegar a escrever um texto que eu diga, 
                        &quot;Bom, isso aqui vale a pena virar livro&quot;, ainda 
                        falta um pouco ainda. E eu sempre penso em termos de imagens 
                        e palavras ao mesmo tempo. Eu penso muita cena sem palavras. 
                        Esse filme mesmo tem longas cenas mudas, sem off, sem 
                        nada. S&atilde;o pensadas em termos da imagem. Quando 
                        eu sento para escrever, eu penso muito em termos de imagens 
                        associadas com palavras. Mas eu acho que eu vou fazer 
                        um livro ainda, em breve.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>A 
                        Casa de Cinema se recusa a fazer publicidade, mas ao mesmo 
                        tempo faz propaganda pol&iacute;tica. Como voc&ecirc;s 
                        diferenciam isso?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Na 
                        verdade, quando a gente criou a Casa de Cinema, a gente 
                        definiu por estatuto que n&atilde;o far&iacute;amos publicidade. 
                        Mas n&atilde;o era uma coisa assim... quer dizer, parte 
                        era ideol&oacute;gica. Mas a principal quest&atilde;o 
                        n&atilde;o &eacute; ideol&oacute;gica. At&eacute; porque 
                        muitos de n&oacute;s, e quase todos, fizemos publicidade 
                        e eventualmente - eu n&atilde;o fa&ccedil;o mais publicidade, 
                        mas enfim - podemos fazer publicidade em outras produtoras, 
                        fora da Casa de Cinema. O problema &eacute; que uma produtora 
                        que fa&ccedil;a publicidade acaba muito absorvida pelo 
                        mercado publicit&aacute;rio, que &eacute; um mercado muito 
                        ativo, muito real, envolve muita grana. Ent&atilde;o &eacute; 
                        dif&iacute;cil uma produtora fazer publicidade e se concentrar 
                        em fazer cinema tamb&eacute;m, porque a publicidade acaba 
                        tomando todo o tempo da produtora. Existem alguns exemplos, 
                        e talvez o maior deles seja o da Conspira&ccedil;&atilde;o, 
                        que &eacute; uma produtora que faz publicidade e faz cinema 
                        tamb&eacute;m. Mas &eacute; uma empresa grande, com muitos 
                        diretores. Uma empresa muito maior, capaz de, talvez, 
                        se dividir por per&iacute;odos. Eu n&atilde;o saberia 
                        estar fazendo um filme e, numa folga, fazer um comercial. 
                        Eu n&atilde;o consigo mudar t&atilde;o rapidamente de 
                        um trabalho para o outro assim. Ent&atilde;o a gente definiu 
                        que n&atilde;o faria publicidade. Agora, a campanha pol&iacute;tica, 
                        que &eacute; uma esp&eacute;cie de publicidade tamb&eacute;m, 
                        ela &eacute; sazonal. &Eacute; um neg&oacute;cio que acontece 
                        s&oacute; de vez em quando. A gente s&oacute; faz campanha 
                        pol&iacute;tica para o PT. Ent&atilde;o &eacute; uma coisa 
                        que envolve um certo compromisso pol&iacute;tico tamb&eacute;m 
                        com a proposta do PT e que naquele per&iacute;odo desconcentra. 
                        &quot;Bem, agora n&oacute;s estamos fazendo a campanha, 
                        n&atilde;o fazemos mais nada&quot;, e depois voltamos 
                        a fazer os projetos de cinema.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        j&aacute; disse que O Homem que Copiava era para ser o 
                        teu primeiro longa-metragem, ent&atilde;o por que filmaste 
                        primeiro o Houve Uma Vez Dois Ver&otilde;es?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Foi 
                        na verdade uma possibilidade de produ&ccedil;&atilde;o, 
                        porque eu escrevi o roteiro de O Homem que Copiava, comecei 
                        a escrev&ecirc;-lo h&aacute; cinco anos, pelo menos. Na 
                        verdade tem uma cena que eu filmei na semana passada que 
                        eu escrevi em 1984. Uma cena que estava escrita para um 
                        outro roteiro, para uma outra hist&oacute;ria, mas que 
                        eu gostava da cena, guardei e ela acabou se encaixando 
                        na hist&oacute;ria do Homem que Copiava. Ent&atilde;o 
                        eu estava escrevendo este roteiro h&aacute; tempos, ele 
                        ficou pronto acho que uns tr&ecirc;s anos atr&aacute;s, 
                        come&ccedil;ou a capta&ccedil;&atilde;o e &eacute; um 
                        processo super demorado at&eacute; o filme ficar pronto. 
                        Nesse meio tempo eu escrevi um outro roteiro de longa, 
                        que &eacute; na verdade um longa que eu pretendia fazer 
                        de qualquer maneira, com baix&iacute;ssimo or&ccedil;amento, 
                        para filmar nos finais de semana. Escrevi a hist&oacute;ria 
                        para ser encenada toda por atores que moram em Porto Alegre, 
                        ga&uacute;chos, jovens, dispon&iacute;veis, eles podiam 
                        ensaiar bastante. E eu estava com o roteiro pronto quando 
                        surgiu o concurso do Minist&eacute;rio da Cultura para 
                        filmes de baixo or&ccedil;amento. Como o roteiro estava 
                        pronto, eu mandei e a&iacute; o filme foi premiado no 
                        concurso. Tinha prazo de finaliza&ccedil;&atilde;o, at&eacute; 
                        o final do ano, agora. E ele tinha que ser filmado no 
                        ver&atilde;o porque era uma hist&oacute;ria de ver&atilde;o. 
                        Ent&atilde;o eu acabei invertendo.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tu 
                        produz muito em termos de roteiro. Nunca acontece de um 
                        ficar engavetado? </b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Olha, 
                        v&aacute;rias vezes eu escrevi coisas que ficaram engavetadas 
                        muito tempo, mas uma coisa que eu aprendi &eacute; que, 
                        quando se escreve, nada vai fora. Tu pode deixar na gaveta, 
                        como essa cena de que eu te falei, que ficou 16 anos guardada 
                        l&aacute; para ser filmada. E &agrave;s vezes tu tem id&eacute;ia 
                        para uma hist&oacute;ria e v&ecirc; que no momento n&atilde;o 
                        tem condi&ccedil;&otilde;es. Deixa ela l&aacute; que daqui 
                        h&aacute; 3, 4 anos pode acontecer que tu precise de uma. 
                        E de um jeito ou de outro ela volta. </font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>O 
                        filme tem alguma inspira&ccedil;&atilde;o? Quais s&atilde;o 
                        as refer&ecirc;ncias liter&aacute;rias e cinematogr&aacute;ficas 
                        dele?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Ele 
                        tem muitas refer&ecirc;ncias. Na verdade ele tem centenas 
                        de refer&ecirc;ncias. Acho que foi o Mill&ocirc;r quem 
                        disse isso: quando tu copia algu&eacute;m &eacute; pl&aacute;gio, 
                        quando tu copia trezentas pessoas &eacute; pesquisa. Na 
                        verdade o filme tem muita refer&ecirc;ncias, menos de 
                        outros filmes, mas de outros filmes tamb&eacute;m, certamente. 
                        Alguns filmes que eu nem tinha visto e gente que conhecia 
                        o roteiro me falou: &quot;P&ocirc;, v&ecirc; esse filme&quot;. 
                        At&eacute; mudei um pouco o roteiro quando estava escrevendo 
                        l&aacute; no come&ccedil;o, porque quando eu fiz o primeiro 
                        tratamento e mostrei para o Giba, ele me disse: &quot;J&aacute; 
                        viste o N&atilde;o Amar&aacute;s?&quot;. E eu n&atilde;o 
                        tinha visto. Eu assisti e tinha algumas coisas parecidas, 
                        na verdade ainda tem, mas antes tinha mais, eu acabei 
                        mudando o roteiro. Eu acho que &eacute; imposs&iacute;vel, 
                        praticamente, tu inventar uma coisa inteiramente nova. 
                        Tudo &eacute; referenciado em outras coisas. Tem uma coisa 
                        que &eacute; muita refer&ecirc;ncia e, para mim, &eacute; 
                        evidente no filme que &eacute; assim: O Homem que Copiava 
                        foi constru&iacute;do em torno do personagem do Andr&eacute;, 
                        que &eacute; um garoto que fica pensando coisas, fala 
                        pouco, mas fica pensando muitas coisas e tem um mundo 
                        interior muito complexo e tal. E esse tipo de racioc&iacute;nio, 
                        a fala dele, &eacute; um tipo de literatura que at&eacute; 
                        tem um nome, skatz, que &eacute; o adolescente que fala, 
                        fala, fala numa linguagem coloquial. A literatura norte-americana 
                        foi praticamente fundada nesta tradi&ccedil;&atilde;o 
                        atrav&eacute;s do Mark Twain, Tom Sawyer e muitos outros 
                        livros assim. E as refer&ecirc;ncias mais diretas ao personagem 
                        do Andr&eacute; s&atilde;o dO Apanhador no Campo de Centeio, 
                        do Salinger, que &eacute; um personagem, o Holdein, um 
                        garoto meio perturbado que fala o tempo inteiro. Uma colega 
                        da minha filha estava lendo o livro e disse: &quot;Esse 
                        cara n&atilde;o p&aacute;ra de falar&quot;. O livro &eacute; 
                        todo na primeira pessoa. E um outro que talvez seja uma 
                        refer&ecirc;ncia ainda mais direta que &eacute; um personagem 
                        tamb&eacute;m em parte adolescente no livro que &eacute; 
                        o Billy Pilgrim, que &eacute; um personagem do Vonnegut 
                        no livro Matadouro 5. A&iacute; tem uma outra refer&ecirc;ncia 
                        ao livro que &eacute; n&atilde;o s&oacute; um personagem, 
                        mas fluxo de tempo da hist&oacute;ria que no Matadouro 
                        5 e tamb&eacute;m em O Homem que Copiava &eacute; uma 
                        hist&oacute;ria que anda aos pulos. A linha de racioc&iacute;nio 
                        do filme n&atilde;o &eacute; cronol&oacute;gica. Voc&ecirc; 
                        tem cenas que se repetem muitas vezes, outras s&atilde;o 
                        muito posteriores &agrave;s que vem antes, n&atilde;o 
                        necessariamente flash-backs, nem chega a criar uma estrutura 
                        de tempo que tu possa estabelecer que aquela cena &eacute; 
                        um flash-back, porque n&atilde;o existe um linha &uacute;nica 
                        de tempo. Um outro filme que &eacute; assim, ali&aacute;s, 
                        &eacute; o Annie Hall (Woody Allen, 1977). &Eacute; um 
                        filme todo montado mais pela l&oacute;gica do discurso 
                        do que pela da cronologia dos acontecimentos. Essas s&atilde;o 
                        as refer&ecirc;ncias que eu percebo como mais diretas. 
                        Mas todo o tempo a gente acrescentou coisas. Tem muitas 
                        refer&ecirc;ncias ao Shakespeare, muitas refer&ecirc;ncias 
                        ao Cervantes. Como ele &eacute; um ilustrador, o garoto 
                        desenha, tem muitas refer&ecirc;ncias de artes pl&aacute;sticas, 
                        tanto de composi&ccedil;&atilde;o de cen&aacute;rios como 
                        de enquadramentos.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Fora 
                        as refer&ecirc;ncias liter&aacute;rias e cinematogr&aacute;ficas, 
                        tem aquela brincadeira de tu plantar refer&ecirc;ncias 
                        no cen&aacute;rio?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Total. 
                        Nesse sentido o filme &eacute; praticamente barroco. Porque 
                        eu acho que um filme, o cinema, possibilita a inclus&atilde;o 
                        de muitas id&eacute;ias. Eu acho um erro tu considerar 
                        que uma cena tem uma id&eacute;ia s&oacute;. Tu pode ter 
                        muitas coisas numa &uacute;nica cena. Ent&atilde;o, nesse 
                        filme - e talvez, dos meus filmes, o mais parecido com 
                        esse seja o Ilha (das Flores) nesse sentido, porque - 
                        as cenas s&atilde;o muito curtas e tem muita coisa em 
                        cada cena. Ent&atilde;o a gente vai brincando de botar 
                        refer&ecirc;ncias. Algumas delas s&atilde;o vis&iacute;veis, 
                        algumas fazem parte da narrativa, contam a hist&oacute;ria, 
                        mas algumas delas s&atilde;o quase impercept&iacute;veis 
                        para o p&uacute;blico ou s&atilde;o para quem assistir 
                        mais de uma vez ao filme. Tem detalhezinhos de uma cena 
                        que a ligam na outra e a&iacute; a gente fica brincando 
                        de botar coisas nas cenas. Eu acho que n&atilde;o tem 
                        nenhuma cena neste filme que n&atilde;o tenha algum tipo 
                        de liga&ccedil;&atilde;o com outra ou com refer&ecirc;ncia 
                        a algum outro filme ou algum autor.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Apesar 
                        de te preocupar com tantos detalhes, tu tem fama de filmar 
                        r&aacute;pido. Ensaia, filma uma ou duas vezes e est&aacute; 
                        pronto, vamos para outra...</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Eu 
                        gosto de filmar assim. Como o filme j&aacute; est&aacute; 
                        muito na minha cabe&ccedil;a, a gente j&aacute; discutiu 
                        muito o filme. Isso &eacute; outra coisa importante de 
                        dizer: esse &eacute; um filme de equipe, ali&aacute;s 
                        todos os filmes s&atilde;o um trabalho de equipe. Mas 
                        esse, talvez mais que os outros. Eu estou trabalhando 
                        com a Nora h&aacute; muito tempo na concep&ccedil;&atilde;o 
                        do filme e, nos &uacute;ltimos meses, a gente decupou 
                        junto: eu, o Fiapo (diretor de arte), o Alex (diretor 
                        de fotografia) e a Ana (assistente de dire&ccedil;&atilde;o). 
                        A gente todas as tardes e, no final do &uacute;ltimo m&ecirc;s, 
                        o dia inteiro, a gente decupava o filme pensando em cada 
                        plano o que monta com qual. Ent&atilde;o o que &eacute; 
                        importante e significativo na hist&oacute;ria do filme 
                        est&aacute; muito definido j&aacute; para mim. E eu j&aacute; 
                        trabalho com essa equipe h&aacute; muito tempo, uns 17 
                        anos j&aacute;. Ent&atilde;o cada um contribui da sua 
                        maneira na realiza&ccedil;&atilde;o. Ent&atilde;o o Alex 
                        vai l&aacute; e inventa um plano, a Ana j&aacute; resolveu 
                        como &eacute; que faz o eixo e onde que os figurantes 
                        v&atilde;o entrar, o Fiapo sugeriu v&aacute;rias coisas 
                        e eu estou pensando noutras. Eu acho que na hora da filmagem 
                        &eacute; importante tamb&eacute;m tu delegar para cada 
                        um o seu espa&ccedil;o de cria&ccedil;&atilde;o, e para 
                        os atores tamb&eacute;m que acabam inventando muita coisa 
                        e contribuindo para o filme.</font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>A 
                        equipe em cinema &eacute; muito especializada e todas 
                        as decis&otilde;es acabam centralizadas na dire&ccedil;&atilde;o. 
                        A teu ver qual &eacute; o teu papel como diretor?</b></font></p>
                      <p><font face="Arial, Helvetica, sans-serif" size="2">Olha, 
                        eu acho que o papel do diretor acontece muito antes da 
                        filmagem. Eu acredito muito na dire&ccedil;&atilde;o pr&eacute;-filmagem. 
                        Come&ccedil;a com o roteiro, no meu caso que fa&ccedil;o 
                        o roteiro tamb&eacute;m, de pensar o filme antes dele 
                        ser produzido: em todos os detalhes do roteiro, na sele&ccedil;&atilde;o 
                        do elenco, na escolha das loca&ccedil;&otilde;es, na defini&ccedil;&atilde;o 
                        de figurinos, na defini&ccedil;&atilde;o de cen&aacute;rios, 
                        na defini&ccedil;&atilde;o da decupagem, tudo aquilo vai 
                        sendo planejado antes. Durante a filmagem, eu me preocupo 
                        fundamentalmente com os atores, porque eles chegam no 
                        filme muito mais pr&oacute;ximo da realiza&ccedil;&atilde;o. 
                        Eu estou trabalhando nisso h&aacute; muitos anos, mas 
                        eles est&atilde;o chegando nisso h&aacute; poucos meses. 
                        Ent&atilde;o eu concentro muito a minha aten&ccedil;&atilde;o 
                        no trabalho dos atores, em ficar com eles, em discutir 
                        com eles, em discutir as refer&ecirc;ncias mesmo que eu 
                        citei, eu emprestei os livros para eles, os filmes, a 
                        gente discute isso. Eu acho que isso &eacute; uma coisa 
                        muito anterior, porque na hora da filmagem &eacute; um 
                        neg&oacute;cio t&atilde;o ca&oacute;tico, t&atilde;o tumultuado 
                        o processo de realiza&ccedil;&atilde;o naquele minuto 
                        que o diretor fica meio como um mestre de cerim&ocirc;nias 
                        para manter todo mundo ligado, os atores atentos, porque 
                        n&atilde;o &eacute; um espa&ccedil;o muito adequado para 
                        a cria&ccedil;&atilde;o. N&atilde;o &eacute; hora de ter 
                        id&eacute;ias, durante a filmagem. N&atilde;o &eacute; 
                        hora de chegar assim: &quot;Olha, tive uma id&eacute;ia 
                        muito boa&quot;. &Eacute; raro acontecer isso. Na verdade 
                        isso acontece mais se tu tem um planejamento bom, porque 
                        da&iacute; tu pode te &quot;desligar&quot;, pode te distanciar 
                        um pouco da filmagem e dizer: &quot;Bom, esses planos 
                        est&atilde;o definidos, mas nesse planinho aqui eu vou 
                        inventar um neg&oacute;cio novo agora&quot;. Se tu n&atilde;o 
                        planeja e deixa para ter id&eacute;ia na hora, tu n&atilde;o 
                        consegue e o filme vai para a cucuia. Eu acho que quanto 
                        mais planejado o filme, mais espa&ccedil;o tu tem para 
                        criar na hora e mesmo assim &eacute; um espa&ccedil;o 
                        muito reduzido.</font></p>
                      <p></p>
                    </blockquote>
                  </td>
                </tr>
              </table>
            </blockquote>
            </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td colspan="4"><img src="baixo_1.jpg" width="680" height="119"></td>
  </tr>
</table>
</body>
</html>
