<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>A Folha Culpada de S. Paulo | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/default/files/css/css_ec71cb2aaaad44d2340e2cf1de0dbd3d.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../../the-casa.html"><img class="languageEnglish" src="../../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../../la-casa.html"><img class="languageSpanish" src="../../../images/lSpanish.png" width="28" height="33" /></a><a href="../../../node.html"><img class="exitBot" src="../../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../../blog/8/feed"><img src="../../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../../../o-blog/giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../../../o-blog/jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>A Folha Culpada de S. Paulo</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
        <div class="messages error">
O comentário ao qual você está respondendo não existe.</div>
        	<div id="node-1322" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 09 de março de 2010</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Ainda bem que tem gente como o Leandro Fortes prestando aten&ccedil;&atilde;o, achei que tinha enlouquecido: a Folha de S. Paulo publicou hoje um texto de um sujeito que insinua que os negros, que traficavam escravos na &Aacute;frica, e n&atilde;o os brancos, que financiavam os traficantes e compravam (e usavam, e estupravam, e chicoteavam e matavam) seu &quot;produto&quot; no Brasil, s&atilde;o os respons&aacute;veis pela escravid&atilde;o. At&eacute; a&iacute;, normal, a Folha de S. Paulo tem publicado e-mails an&ocirc;nimos como se fossem documentos e tem aberto espa&ccedil;o para irrespons&aacute;veis de todo tipo (vide &quot;estupro do menino do mep&quot;, &ldquo;ficha da Dilma&rdquo;, &ldquo;grampo sem &aacute;udio&rdquo;, &ldquo;agenda da Lina&rdquo;, &ldquo;dossi&ecirc; do uisc&atilde;o&rdquo;, etc.).</p>
<p>A novidade chocante &eacute; o jornal abrir espa&ccedil;o para um cara que chama a sua pr&oacute;pria linha editorial de &quot;jornalismo delinquente&quot;. O tal soci&oacute;logo acusa os rep&oacute;rteres da Folha, na Folha!, de estarem &quot;a servi&ccedil;o de uma doutrina&quot;, de serem &quot;manipuladores&quot;, &quot;militantes fantasiados de rep&oacute;rteres&quot;, de praticarem &quot;um jornalismo que abomina os fatos&quot;.&nbsp; O articulista acusa a Folha, na Folha!, de &quot;falsifica&ccedil;&atilde;o, manipula&ccedil;&atilde;o e mentira&quot;.<br />
&nbsp;<br />
H&aacute; uma &uacute;nica e evidente explica&ccedil;&atilde;o para este flagelo p&uacute;blico de seus pr&oacute;prios rep&oacute;rteres, este &quot;suic&iacute;dio editorial&quot; da Folha: uma mistura de sentimento de culpa e golpe de marketing. Praticando, faz tempo, um jornalismo que abomina, manipula e, &agrave;s vezes, inventa fatos, sempre a servi&ccedil;o da direita reunida em torno da candidatura de Jos&eacute; Serra (PSDB paulista/DEM), expia sua culpa massacrando seus pr&oacute;prios rep&oacute;rteres -quando eles denunciam um grosseira falsidade intelectual da direita hidr&oacute;foba - e ainda posa de &ldquo;neutra&rdquo;.<br />
&nbsp;<br />
Neutralidade significa ter crit&eacute;rio editorial e jornal&iacute;stico e n&atilde;o abrir espa&ccedil;o para idiotas de todas as tend&ecirc;ncias. Minha total solidariedade aos rep&oacute;rteres Laura Capiglione e Lucas Ferraz, publicamente ofendidos por seus patr&otilde;es.<br />
xx<br />
&nbsp;<br />
LEANDRO FORTES: O SUIC&Iacute;DIO EDITORIAL DA FOLHA<br />
<a href="http://brasiliaeuvi.wordpress.com/">http://brasiliaeuvi.wordpress.com/</a><br />
&nbsp;<br />
Rep&oacute;rteres no pelourinho<br />
&nbsp;<br />
Por Leandro Fortes, no Bras&iacute;lia Eu Vi<br />
&nbsp;<br />
A dire&ccedil;&atilde;o da Folha de S.Paulo, simplesmente, autorizou a um elemento estranho &agrave; reda&ccedil;&atilde;o (mas n&atilde;o aos diretores), o soci&oacute;logo Dem&eacute;trio Magnoli, a chamar de &ldquo;delinquentes&rdquo; dois rep&oacute;rteres do jornal, autores de mat&eacute;ria sobre a singular vis&atilde;o do senador Dem&oacute;stenes Torres (DEM-GO) da miscigena&ccedil;&atilde;o racial no Brasil. Voc&ecirc;s, n&atilde;o sei, mas eu nunca vi isso na minha vida, nesses 24 anos de profiss&atilde;o. Nunca. Por tabela, tamb&eacute;m o colunista Elio Gaspari, que desceu a lenha no malfadado discurso racista de Dem&oacute;stenes Torres, acabou no balaio da delinquencia jornal&iacute;stica montado por Magnoli.<br />
&nbsp;<br />
Das duas uma: ou a Folha d&aacute; direito de resposta aos rep&oacute;rteres insultados (Laura Capiglione e Lucas Ferraz), como, imagino, deve prever o seu complet&iacute;ssimo manual de reda&ccedil;&atilde;o, ou encerra as atividades. Isso porque Magnoli, embora frequente os saraus do Instituto Milleniun, n&atilde;o entende absolutamente nada de jornalismo e confundiu reportagem com opini&atilde;o. A mat&eacute;ria de Laura e Lucas nada tem de ideol&oacute;gica, nem muito menos &eacute; resultado de &ldquo;jornalismo engajado&rdquo; (contra o DEM, na Folha??). A impress&atilde;o que se tem &eacute; que houve falha nos filtros internos da reda&ccedil;&atilde;o e deixaram passar, por descuido ou neglig&ecirc;ncia, uma mat&eacute;ria cujas conseq&uuml;&ecirc;ncias a&iacute; est&atilde;o: o senador Torres, sujeito oculto da farsa do grampo montada em cons&oacute;rcio entre a Veja e o STF, virou, tamb&eacute;m, o s&iacute;mbolo de um revisionismo hist&oacute;rico grotesco, no qual se estabelece como consensual o estupro de mulheres negras nas senzalas da Col&ocirc;nia e do Imp&eacute;rio do Brasil.<br />
&nbsp;<br />
A rea&ccedil;&atilde;o interna &agrave; repercuss&atilde;o de uma mat&eacute;ria elaborada por dois rep&oacute;rteres da sucursal de Bras&iacute;lia, terceirizada por Dem&eacute;trio Magnoli, &eacute; emblem&aacute;tica (e covarde), mas n&atilde;o diz respeito somente &agrave; Folha de S.Paulo. O artigo &ldquo;Jornalismo delinquente&rdquo;, publicado na edi&ccedil;&atilde;o de hoje (9 de mar&ccedil;o de 2010), na p&aacute;gina de opini&atilde;o do jornal, nada tem a ver com pol&iacute;ticas de pluralidade de opini&otilde;es, mas com intimida&ccedil;&atilde;o pura e simples voltada para o enquadramento de rep&oacute;rteres e editores, e n&atilde;o s&oacute; da Folha, para os tempos de guerra que se aproximam. A recusa de A&eacute;cio Neves em ser vice de Jos&eacute; Serra dever&aacute; jogar o DEM, outra vez, no v&aacute;cuo dos tucanos, a reviver a dobradinha iniciada entre Fernando Henrique Cardoso e o PFL, de triste lembran&ccedil;a. O imenso mal estar causado pela fala de Dem&oacute;stenes Torres na tribuna d o Senado Federal, resultado do trabalho rotineiro de dois rep&oacute;rteres, acabou interpretado como inaceit&aacute;vel fogo amigo. Capaz, inclusive, agora, de a dupla de jornalistas correr perigo de empregabilidade, para usar um termo caro &agrave; equipe econ&ocirc;mica tucana dos tempos de FHC.<br />
&nbsp;<br />
Dem&eacute;trio Magnoli, impunemente, chama a reportagem da Folha de S.Paulo de &ldquo;panfleto disfar&ccedil;ado de reportagem&rdquo;, afirma&ccedil;&atilde;o que jamais faria, e muito menos a publicaria, sem autoriza&ccedil;&atilde;o da dire&ccedil;&atilde;o do jornal, precedida de uma avalia&ccedil;&atilde;o editorial e pol&iacute;tica bastante criteriosa. O fato de se ter permitido a Magnoli, um dos arautos da tese conceitualmente criminosa de que n&atilde;o h&aacute; racismo no Brasil, insultar dois rep&oacute;rteres e o principal colunista da Folha, em espa&ccedil;o pr&oacute;prio dentro de uma edi&ccedil;&atilde;o do jornal, deixa a todos &ndash; jornalistas e leitores &ndash; perplexos com os rumos finais da velha m&iacute;dia e de seu inexor&aacute;vel suic&iacute;dio editorial em nome de uma vingan&ccedil;a ideol&oacute;gica, ora baseada em doutrina, ora em puro estado de &oacute;dio racial e de classe.<br />
&nbsp;<br />
xx<br />
&nbsp;<br />
&nbsp;<br />
ELIO GASPARI, na Folha<br />
&nbsp;<br />
A TEORIA NEGREIRA DO DEM SAIU DO ARM&Aacute;RIO<br />
&nbsp;<br />
O senador Dem&oacute;stenes Torres (DEM-GO) &eacute; uma esp&eacute;cie de l&iacute;der parlamentar da oposi&ccedil;&atilde;o &agrave;s cotas para estimular a entrada de negros nas universidades p&uacute;blicas. O principal argumento contra essa iniciativa contesta sua legalidade, e o caso est&aacute; no Supremo Tribunal Federal, onde realizaram-se audi&ecirc;ncias p&uacute;blicas destinadas a enriquecer o debate.<br />
Na quarta-feira o senador Dem&oacute;stenes foi ao STF, argumentou contra as cotas e disse o seguinte:<br />
&quot;[Fala-se que] as negras foram estupradas no Brasil. [Fala-se que] a miscigena&ccedil;&atilde;o deu-se no Brasil pelo estupro. Gilberto Freyre, que hoje &eacute; renegado, mostra que isso se deu de forma muito mais consensual&quot;.<br />
O senador precisa definir o que vem a ser &quot;forma muito mais consensual&quot; numa rela&ccedil;&atilde;o sexual entre um homem e uma mulher que, pela lei, podia ser a&ccedil;oitada, vendida e at&eacute; mesmo separada dos filhos.<br />
Gilberto Freyre escreveu o seguinte:<br />
&quot;N&atilde;o h&aacute; escravid&atilde;o sem deprava&ccedil;&atilde;o sexual. &Eacute; da ess&ecirc;ncia mesma do regime&quot;.<br />
&quot;O que a negra da senzala fez foi facilitar a deprava&ccedil;&atilde;o com a sua docilidade de escrava: abrindo as pernas ao primeiro desejo do sinh&ocirc;-mo&ccedil;o. Desejo, n&atilde;o: ordem.&quot;<br />
&quot;N&atilde;o eram as negras que iam esfregar-se pelas pernas dos adolescentes louros: estes &eacute; que no sul dos Estados Unidos, como nos engenhos de cana do Brasil, os filhos dos senhores, criavam-se desde pequenos para garanh&otilde;es. (...) Imagine-se um pa&iacute;s com os meninos armados de faca de ponta! Pois foi assim o Brasil do tempo da escravid&atilde;o.&quot;<br />
Dem&oacute;stenes Torres disse mais:<br />
&quot;Todos n&oacute;s sabemos que a &Aacute;frica subsaariana forneceu escravos para o mundo antigo, para o mundo isl&acirc;mico, para a Europa e para a Am&eacute;rica. Lamentavelmente. N&atilde;o deveriam ter chegado aqui na condi&ccedil;&atilde;o de escravos. Mas chegaram. (...) At&eacute; o princ&iacute;pio do s&eacute;culo 20, o escravo era o principal item de exporta&ccedil;&atilde;o da economia africana&quot;.<br />
N&oacute;s, quem, cara-p&aacute;lida? Ao longo de tr&ecirc;s s&eacute;culos, algo entre 9 milh&otilde;es e 12 milh&otilde;es de africanos foram tirados de suas terras e trazidos para a Am&eacute;rica. O tr&aacute;fico negreiro foi um empreendimento das metr&oacute;poles europeias e de suas col&ocirc;nias americanas. Se a institui&ccedil;&atilde;o fosse africana, os filhos brasileiros dos escravos seriam trabalhadores livres.<br />
No in&iacute;cio do s&eacute;culo 20 os escravos n&atilde;o eram o principal &quot;item de exporta&ccedil;&atilde;o da economia africana&quot;. &Agrave;quela altura o tr&aacute;fico tornara-se economicamente irrelevante. Ademais, n&atilde;o existia &quot;economia africana&quot;, pois o continente fora partilhado pelas pot&ecirc;ncias europeias. Dem&oacute;stenes Torres estudou hist&oacute;ria com o professor de contabilidade de seu ex-correligion&aacute;rio Jos&eacute; Roberto Arruda.<br />
O senador exibiu um peda&ccedil;o do n&iacute;vel intelectual mobilizado no combate &agrave;s cotas.<br />
&nbsp;<br />
&nbsp;<br />
MARCOS NOBRE, na Folha<br />
&nbsp;<br />
A cota do DEM<br />
O SENADOR DEM&Oacute;STENES Torres (DEM-GO) resolveu entrar de sola na disputa sobre pol&iacute;ticas de reconhecimento nas universidades p&uacute;blicas. Falando contra as chamadas &quot;cotas&quot;, disse barbaridades v&aacute;rias. Falou, por exemplo, do escravo como &quot;principal item de exporta&ccedil;&atilde;o da economia africana&quot; at&eacute; o in&iacute;cio do s&eacute;culo 20. Discorreu sobre uma pretensa &quot;integra&ccedil;&atilde;o da casa-grande com a senzala, ainda que com domina&ccedil;&atilde;o&quot;, tendo sido a dita &quot;integra&ccedil;&atilde;o&quot;, segundo ele, &quot;muito mais consensual do que gostaria o movimento negro&quot;.<br />
Entre outros, Elio Gaspari e Luiz Felipe Alencastro, na Folha de domingo &uacute;ltimo, j&aacute; mostraram a inf&acirc;mia de tais afirma&ccedil;&otilde;es. A quest&atilde;o que fica &eacute;: por que o senador decidiu colocar o brucutu na pra&ccedil;a neste momento? E a pergunta cabe porque, por incr&iacute;vel que pare&ccedil;a, Dem&oacute;stenes Torres &eacute; o mais pr&oacute;ximo de um ide&oacute;logo de que disp&otilde;e o seu partido.<br />
A resposta mais plaus&iacute;vel para essa defesa abrupta e r&iacute;spida de teses infames &eacute;: porque o DEM est&aacute; encurralado. A pris&atilde;o de Jos&eacute; Roberto Arruda foi o golpe de miseric&oacute;rdia que diminuiu ainda mais o j&aacute; ex&iacute;guo espa&ccedil;o da mais aut&ecirc;ntica direita brasileira.<br />
Dem&oacute;stenes Torres foi o primeiro a pedir a cabe&ccedil;a do ex-governador do DF e de seu vice. Percebeu o desastre que significava a demora de medidas como a expuls&atilde;o sum&aacute;ria do partido dos principais envolvidos no esc&acirc;ndalo.<br />
Teve clareza de que ali se esvaia o &uacute;ltimo recurso de que tinha lan&ccedil;ado m&atilde;o o DEM para tentar se manter como um partido relevante, o discurso da &quot;efici&ecirc;ncia com &eacute;tica&quot;. Algo que fazia o partido recuar &agrave;s suas origens, ao conservadorismo da velha Uni&atilde;o Democr&aacute;tica Nacional l&aacute; dos anos 1950.<br />
Nem isso mais restou. O ataque de Dem&oacute;stenes Torres &agrave;s pol&iacute;ticas de reconhecimento &eacute; um ato de desespero. &Eacute; o sintoma mais claro de que o DEM ser&aacute; obrigado a recuar ainda mais. Ter&aacute; de ir ao mais profundo do conservadorismo social, moralista e nacionalista para tentar manter algo do seu eleitorado.<br />
Ter&aacute; de tentar a sua sorte nos limites da fam&iacute;lia, da tradi&ccedil;&atilde;o e da propriedade. No fundo, &eacute; a vit&oacute;ria do modelo K&aacute;tia Abreu (DEM-TO), senadora que defende de h&aacute; muito um ruralismo canhestro e reacion&aacute;rio.<br />
Na entrevista a Maria In&ecirc;s Nassif, do jornal &quot;Valor Econ&ocirc;mico&quot;, Dem&oacute;stenes Torres afirmou ainda: &quot;O problema estrutural do Brasil n&atilde;o &eacute; o racismo, mas a pobreza&quot;. &Eacute; tocante ver os conservadores descobrirem a pobreza estrutural brasileira, mesmo que tardiamente.<br />
Principalmente porque &eacute; essa mesma pobreza que, com t&iacute;tulo de eleitor na m&atilde;o, vai lhes tirar os mandatos em 3 de outubro.<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../../../o-blog/jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
<li class="comment_add last"><a href="../1322.html#comment-form" title="Comente suas idéias e opiniões sobre esta página.">Comentar</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
<div id="comments">
  <a id="comment-539"></a>
<div class="comment comment-published odd">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Luciano Prado em 09 de março de 2010.</span> -->
	<b>Enviado por Luciano Prado em 09 de março de 2010.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/folha-culpada-de-s-paulo#comment-539" class="active">Lost. É nisso que dá</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Lost. &Eacute; nisso que d&aacute; arregimentar trombadinhas para fazer o trabalho sujo. O artigo de Magnoli &eacute; apenas o in&iacute;cio de uma s&eacute;rie que se avizinha.   O tal f&oacute;rum Millenium foi o ponto de partida. Bar&otilde;es da m&iacute;dia velha apresentaram seus pitbulls. Magnoli foi um dos que desfilou seus caninos afiados para deleite de seu dono.  Matadores de aluguel da honra alheia s&atilde;o, por princ&iacute;pio, irrespons&aacute;veis. N&atilde;o t&ecirc;m compromisso com a &eacute;tica e muito menos com a moral. O que os move &eacute; a grana.  Os mandantes est&atilde;o, agora, autorizando a matan&ccedil;a dos &ldquo;traidores&rdquo; em sua pr&oacute;pria gang.  A aus&ecirc;ncia de autocr&iacute;tica tem sido o veneno que vai sepultar a velha m&iacute;dia.  N&atilde;o existe mais espa&ccedil;o para descer. &Eacute; o fundo do po&ccedil;o.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="539.html">responder</a></li>
</ul></div>
  </div>
</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="scripts.js.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="204fbf7a037730caadf6dbb9f0ee7f64" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1322&amp;l=o-blog%252Fjorge-furtado%252Ffolha-culpada-de-s-paulo'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
