<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Cinema e Audiovisual | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/default/files/css/css_ec71cb2aaaad44d2340e2cf1de0dbd3d.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../../the-casa.html"><img class="languageEnglish" src="../../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../../la-casa.html"><img class="languageSpanish" src="../../../images/lSpanish.png" width="28" height="33" /></a><a href="../../../node.html"><img class="exitBot" src="../../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../../blog/8/feed"><img src="../../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../../../o-blog/giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../../../o-blog/jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Cinema e Audiovisual</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
        <div class="messages error">
O comentário ao qual você está respondendo não existe.</div>
        	<div id="node-1229" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 16 de setembro de 2009</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>&quot;Crises de linguagem denunciam, sempre, crises de pensamento. Se voc&ecirc;s, acad&ecirc;micos, pessoas s&eacute;rias, inteligentes, movidas pelas melhores inten&ccedil;&otilde;es, excluem o que chamam de cinema daquilo que chamam de audiovisual, universo ao qual o cinema inequivocamente pertence, &eacute; porque a id&eacute;ia de cinema est&aacute; em crise. E &eacute; claro que est&aacute;.&rdquo;</p>
<p>x</p>
<p>Anota&ccedil;&otilde;es para a mesa de abertura do I Simp&oacute;sio Estudos de Cinema e Audiovisual. Realiza&ccedil;&atilde;o: Mestrado em Comunica&ccedil;&atilde;o da Universidade Anhembi Morumbi<br />
Coordena&ccedil;&atilde;o: Profa. Dra. Bernadette Lyra<br />
Organiza&ccedil;&atilde;o: Profa. Dra. Sheila Schvarzman e Prof. Dr. Rog&eacute;rio Ferraraz<br />
S&atilde;o Paulo, 16 de Setembro de 2009.</p>
<p>x</p>
<p>Aceitei este convite por tr&ecirc;s motivos. Primeiro, a parceria da mesa e fato de o convite ter partido de pessoas cujo trabalho eu admiro. Segundo, o h&aacute;bito (ou desejo, ou necessidade) que tenho de, quando d&aacute; tempo, parar para pensar, de prefer&ecirc;ncia por escrito, sobre o que fa&ccedil;o ou deixo de fazer. Terceiro, o t&iacute;tulo da mesa e do simp&oacute;sio: &ldquo;A experi&ecirc;ncia do cinema e do audiovisual brasileiro hoje&rdquo;, para mim t&atilde;o incompreens&iacute;vel que a curiosidade de desvend&aacute;-lo com voc&ecirc;s me fez sair de casa e viajar estes dois mil quil&ocirc;metros.</p>
<p>O que distingue o discurso acad&ecirc;mico dos outros &eacute; a necessidade de que aqui definam-se os termos. Definir nossos termos, portanto, a come&ccedil;ar pelo termo &ldquo;cinema&rdquo;, &eacute; tarefa que passo a exercitar.</p>
<p>A melhor defini&ccedil;&atilde;o de cinema que eu conhe&ccedil;o &eacute; a de Abel Gance: &ldquo;Cinema &eacute; a m&uacute;sica da luz&rdquo;. Que esta luz dance numa tela de pano, num len&ccedil;ol esticado, numa parede de tijolos ou de madeira, numa chapa de vidro ou cristal l&iacute;quido, pouco me importa. Note-se que pouco me importa n&atilde;o quer dizer que n&atilde;o me importe, quer dizer que me importa pouco.</p>
<p>Me importa muito mais, &agrave;s custas da linguagem cinematogr&aacute;fica e seu time de onze elementos &ndash; a saber: personagem, cen&aacute;rio, enquadramento, luz e dura&ccedil;&atilde;o; movimento, som e falas, a&ccedil;&atilde;o dram&aacute;tica, plano e corte &ndash; me importa, atrav&eacute;s do arranjo e combina&ccedil;&atilde;o destes elementos, compartilhar prazeres, surpresas, desejos, dores.</p>
<p>Me importa bem mais a possibilidade de contar boas hist&oacute;rias, de apresentar aos espectadores bons personagens, conflitos que os iluminem, imagens e m&uacute;sicas das quais n&atilde;o esque&ccedil;am, d&uacute;vidas que os informem, os transformem, os fa&ccedil;am crescer.</p>
<p>Me importa bem mais que o sal de prata ou o chip, bem mais que o tamanho ou material da tela, investigar formas narrativas, &ldquo;Era uma vez e n&atilde;o era uma vez, e ainda assim era uma vez&rdquo;. Me importa apresentar ao p&uacute;blico o sempre comovente trabalho dos grandes atores. Me importa trabalhar com bons profissionais. </p>
<p>Na lista dos muitos pontos de interesse que para mim tem o ato de fazer cinema, o meio ou suporte em que ele ser&aacute; exibido ocupa, portanto, um lugar discreto. Neste crit&eacute;rio, o &ldquo;como se v&ecirc;&rdquo;, uma sala escura, com tela grande, p&uacute;blico que saiu de casa principalmente para isso e n&atilde;o tem na m&atilde;o um controle remoto, ainda &eacute; o espa&ccedil;o mais nobre, com muitas vantagens (o tamanho da tela, a aten&ccedil;&atilde;o dos espectadores, a ritualiza&ccedil;&atilde;o do ato de ver, o espa&ccedil;o p&uacute;blico compartilhado, celulares quase sempre desligados) e algumas desvantagens (pre&ccedil;o, disponibilidade, hor&aacute;rios r&iacute;gidos, dist&acirc;ncias longas a percorrer, celulares nem sempre desligados, publicidade inevit&aacute;vel, trailers inevit&aacute;veis, proje&ccedil;&atilde;o deficiente).</p>
<p>A id&eacute;ia de que &ldquo;cinema&rdquo; s&oacute; tem sentido numa sala de cinema &eacute; insustent&aacute;vel. Tomo por exemplo a obra de Billy Wilder, um dos maiores mestres da hist&oacute;ria do cinema. J&aacute; vi todos os seus filmes, alguns v&aacute;rias vezes, e s&oacute; um, uma vez, no cinema, uma c&oacute;pia de &ldquo;Sabrina&rdquo; que assisti, por curiosidade, num pequeno cinema quase vazio. </p>
<p>A chance de um filme ser visto aumenta muito na televis&atilde;o e, embora parte significativa do p&uacute;blico preste pouca aten&ccedil;&atilde;o, a parte que presta aten&ccedil;&atilde;o supera amplamente o p&uacute;blico das salas de cinema. </p>
<p>Meu filme de maior bilheteria no cinema foi &ldquo;O Homem que copiava&rdquo;, com cerca de 660 mil espectadores, no Brasil. Quando passou na televis&atilde;o o filme foi visto por mais de 20 milh&otilde;es de espectadores. N&atilde;o tenho id&eacute;ia de quantas pessoas viram em dvd ou quantas baixaram o filme nos muitos links na internet.</p>
<p>Comecei na televis&atilde;o e um dos motivos que me levaram ao cinema foi o desejo de dar ao trabalho maior durabilidade. Os dvds e os arquivos digitais atenuaram muito a vantagem que, neste aspecto, o cinema tinha sobre a televis&atilde;o. E estes dias li uma entrevista do grande fot&oacute;grafo Vittorio Storaro, dizendo que hoje prefere fazer televis&atilde;o, j&aacute; que a imagem melhorou muito e as telas cresceram, ao contr&aacute;rio do cinema, onde as proje&ccedil;&otilde;es muitas vezes s&atilde;o deficientes e as telas est&atilde;o diminuindo.</p>
<p>O t&iacute;tulo deste encontro fala em &ldquo;cinema e audiovisual&rdquo;, express&atilde;o que a mim soa tautol&oacute;gica como &ldquo;quindins e doces&rdquo;, &ldquo;futebol e esportes&rdquo;, &ldquo;ga&uacute;chos e seres humanos&rdquo;. Pois se podemos dizer que o cinema &eacute; algo, podemos dizer que ele &eacute; &ldquo;audiovisual&rdquo;. Olfato, gosto e tato, ficam para a escultura, a culin&aacute;ria, o teatro. No cinema temos imagem e som, e &eacute; o que no basta. </p>
<p>Crises de linguagem denunciam, sempre, crises de pensamento. Se voc&ecirc;s, acad&ecirc;micos, pessoas s&eacute;rias, inteligentes, movidas pelas melhores inten&ccedil;&otilde;es, excluem o que chamam de cinema daquilo que chamam de audiovisual, universo ao qual o cinema inequivocamente pertence, &eacute; porque a id&eacute;ia de cinema est&aacute; em crise. E &eacute; claro que est&aacute;.</p>
<p>Tenho 50 anos. N&atilde;o sou saudosista, acho que hoje &eacute; melhor que ontem em quase tudo, mas o cinema que eu conheci na inf&acirc;ncia e adolesc&ecirc;ncia n&atilde;o existe mais. Imagino que a maioria dos presentes n&atilde;o tenha visto o mundo antes do vhs e talvez at&eacute; haja no recinto algu&eacute;m que j&aacute; n&atilde;o sabe do que se trata, mas o cinema, at&eacute; o long&iacute;nquo ano de 1982, tinha mais a ver com teatro do que com televis&atilde;o. </p>
<p>Borges ensina que a mente humana &eacute; resistente aos argumentos e mais facilmente seduzida por poemas ou hist&oacute;rias. Seguindo seu conselho, defendo minha tese n&atilde;o com argumentos, mas com um caso exemplar.</p>
<p>Havia uma pr&aacute;tica no Brasil, talvez ainda haja, de se queimar as c&oacute;pias dos filmes quando terminada a validade do certificado de exibi&ccedil;&atilde;o, que era de cinco anos. A fogueira &ndash; acompanhei uma - era feita em local p&uacute;blico, com laudo do corpo de bombeiros, garantia exigida pelas distribuidoras americanas que n&atilde;o queriam ver suas c&oacute;pias circulando por a&iacute;. Em Porto Alegre havia um cinema, o Bristol, programado pelo meu amigo e futuro colega de trabalho, Romeu Grimaldi, que fazia sess&otilde;es dos filmes na v&eacute;spera da queima da c&oacute;pia, sempre nas sextas-feiras, dez da noite. Era a &uacute;ltima chance de assistir o filme, que seria queimado no s&aacute;bado, pela manh&atilde;. Vi muitos filmes nestas sess&otilde;es, lembro imediatamente de &ldquo;S&eacute;timo Selo&rdquo;, &ldquo;Providence&rdquo;, &ldquo;Barbarela&rdquo; e &ldquo;Woodstock&rdquo;. </p>
<p>Com o v&iacute;deo ainda por ser inventado, aquelas sess&otilde;es eram um acontecimento, um cinema lotado de pessoas que achavam que aquela seria muito provavelmente a &uacute;ltima chance na vida de se ver um filme. Quem estava l&aacute; viu, quem n&atilde;o viu n&atilde;o veria nunca mais, como o &ldquo;Macunaima&rdquo; do Antunes Filho, o &ldquo;Rasga Cora&ccedil;&atilde;o&rdquo; com Raul Cortez, o &ldquo;Asdrubal trouxe o trombone&rdquo; com a Regina, o Luis Fernando, o Evandro, a Patr&iacute;cia.</p>
<p>Mesmo sem a carga dram&aacute;tica de uma morte anunciada na fogueira, toda sess&atilde;o de cinema era, em algum grau, um acontecimento. O ritual cinematogr&aacute;fico, a tal &ldquo;experi&ecirc;ncia do cinema&rdquo;, sobrevive e sobreviver&aacute; entre aficionados, como o &ldquo;Bumba Meu Boi&rdquo; ou o aeromodelismo.</p>
<p>No final do s&eacute;culo passado, com os dvds j&aacute; vendidos em bancas ao pre&ccedil;o de uma revista, um amigo fez uma piada prof&eacute;tica: &ldquo;O bom de comprar os filmes e levar para casa &eacute; que voc&ecirc; n&atilde;o precisa v&ecirc;-los&rdquo;. &nbsp;</p>
<p>Se &eacute; fato que ter o filme na prateleira n&atilde;o substitui o prazer ou o infort&uacute;nio de assisti-lo, tamb&eacute;m &eacute; fato que ter o filme dispon&iacute;vel para ser visto a qualquer tempo muda inteiramente sua rela&ccedil;&atilde;o com ele. </p>
<p>Vamos fazer um teste. Hoje &eacute; dia 12 de setembro de 2009, estou em Porto Alegre, chove, 16 graus. Digamos que eu queira ver o curta que o Alain Resnais fez sobre o Paul Gaugin, um dos poucos filmes dele que n&atilde;o tenho em dvd. Estou conectado e vou tentar encontrar o filme. S&atilde;o 11 e 11.</p>
<p>S&atilde;o 11 e 14. Achei v&aacute;rios curtas de Resnais no Youtube (Noite e Nevoeiro e outros, todos que eu j&aacute; tenho), mas n&atilde;o o sobre o Gaugin. Achei muitas refer&ecirc;ncias ao filme (IMDB foi a primeira, via Google). O filme tem 14 minutos, foi feito em 1950, vi faz tempo numa mostra da Alian&ccedil;a Francesa, junto com Guernica e Van Gogh, dois outros curtas do Resnais. (Dos tr&ecirc;s, o melhor &eacute; Guernica, mas nenhum deles se compara com suas obras-primas em curta metragem, &ldquo;Toda a mem&oacute;ria do mundo&rdquo;, &ldquo;Noite e nevoeiro&rdquo; e &ldquo;O canto do estireno&rdquo;).</p>
<p>S&atilde;o 11 e 21 e escrevo vendo o filme, uma tela para o Word e outra para o Firefox. O endere&ccedil;o:</p>
<p><a href="http://www.dailymotion.com/video/xqyh4_alain-resnais-paul-gauguin-dvdrip-b_shortfilms" title="http://www.dailymotion.com/video/xqyh4_alain-resnais-paul-gauguin-dvdrip-b_shortfilms">http://www.dailymotion.com/video/xqyh4_alain-resnais-paul-gauguin-dvdrip...</a></p>
<p>Levei 10 minutos para encontr&aacute;-lo, &eacute; uma raridade. A qualidade de imagem e som n&atilde;o &eacute; muito boa, mas &eacute; bem melhor que a da proje&ccedil;&atilde;o que vi na Alian&ccedil;a, num barulhento super-oito.</p>
<p>At&eacute; hoje s&oacute; baixei dois filmes de longa metragem na internet, isso depois de procur&aacute;-los por alguns anos em balaios e sites. Foram eles: &ldquo;Vida em Fam&iacute;lia&rdquo;, do Ken Loach, um extraordin&aacute;rio relato sobre a constru&ccedil;&atilde;o de uma esquizofrenia, a hist&oacute;ria de uma filha saud&aacute;vel e inteligente enlouquecida por pais doentes, e &ldquo;Next stop: Greenvich Village&rdquo; (no Brasil, &ldquo;Pr&oacute;xima parada: bairro bo&ecirc;mio&rdquo;), um dos primeiros filmes de Paul Mazursky (que depois se tornaria um diretor, sejamos gentis, irregular), excelente roteiro onde brilham as interpreta&ccedil;&otilde;es de Shelley Winters (que faz uma m&atilde;e judia para dar inveja ao Woody Allen), da jovem, talentosa e bela Ellen Greene, e que marca a estr&eacute;ia no cinema de Christopher Walken no papel de maluco assustador. Baixei n&atilde;o sei de onde, numa noite, passei para um dvd, vi estes dias, seguem sendo dois grandes filmes.</p>
<p>Lembrei agora de um filme que n&atilde;o vejo faz tempo e que nunca vi em v&iacute;deo ou dvd, &ldquo;Jonas que no ano 2000 ter&aacute; 25 anos&rdquo;, do su&iacute;&ccedil;o Alain Tanner. Procurei agora o filme na Amazon, achei, um dvd duplo com &ldquo;Amantes no meio do mundo&rdquo;, tamb&eacute;m um bom filme, paguei com cart&atilde;o, chega em duas semanas, no m&aacute;ximo.</p>
<p>Pronto. Posso ver a qualquer momento todos os filmes que eu quero ver ou rever. A n&atilde;o ser que eu esteja completamente enganado e n&atilde;o s&oacute; exista vida ap&oacute;s a morte mas tamb&eacute;m maneiras de acessar de l&aacute; arquivos do lado de c&aacute;, tenho perto de mim, no momento em que escrevo, mais bons filmes que conseguirei ver um dia. Se &eacute; que vou tentar v&ecirc;-los um dia, j&aacute; que eles ocupam uma pequena parte das prateleiras, quase que inteiramente tomadas pelos livros que jamais conseguirei ler.</p>
<p>Se &eacute; assim, para que ver filmes novos? E para que fazer filmes novos?</p>
<p>Se n&atilde;o h&aacute; um motivo para o novo, &eacute; preciso invent&aacute;-lo. Um bom motivo para o novo &eacute; lembrar que, como bem diz Lenine - o m&uacute;sico pernambucano, n&atilde;o o l&iacute;der sovi&eacute;tico - &ldquo;a vida n&atilde;o p&aacute;ra&rdquo;. E se a vida n&atilde;o p&aacute;ra, as formas de representar a vida tamb&eacute;m n&atilde;o param.</p>
<p>O cinema - ou audiovisual, ou seja l&aacute; que nome queiram dar a esta &ldquo;m&uacute;sica da luz&rdquo; - me interessa como forma de representar a vida, &eacute; a melhor que h&aacute;. Isto n&atilde;o &eacute; minha opini&atilde;o, &eacute; um fato cient&iacute;fico. O neurologista Ant&oacute;nio Dam&aacute;sio esclarece: &ldquo;A narrativa sem palavras &eacute; natural&rdquo;.</p>
<p>&ldquo;Os filmes s&atilde;o a representa&ccedil;&atilde;o exterior mais pr&oacute;xima da narrativa dominante que ocorre em nossa mente. O que acontece em cada plano, o enquadramento diferente de um assunto que o movimento da c&acirc;mera pode mostrar, o que se passa na transi&ccedil;&atilde;o de planos, produto da edi&ccedil;&atilde;o, e o que ocorre na narrativa constru&iacute;da por uma espec&iacute;fica justaposi&ccedil;&atilde;o de planos &eacute; compar&aacute;vel, em alguns aspectos, ao que est&aacute; se passando na mente, gra&ccedil;as ao mecanismo incumbido de produzir imagens visuais e auditivas e aos numerosos n&iacute;veis de aten&ccedil;&atilde;o e de mem&oacute;ria operacional. </p>
<p>A narrativa sem palavras &eacute; natural. A representa&ccedil;&atilde;o imag&eacute;tica de seq&uuml;&ecirc;ncias de eventos cerebrais, que ocorre em c&eacute;rebros mais simples do que o nosso, &eacute; o material de que s&atilde;o feitas as hist&oacute;rias. Uma ocorr&ecirc;ncia natural de narrativa pr&eacute;-verbal pode muito bem ser a raz&atilde;o pela qual acabamos por criar a arte dram&aacute;tica e finalmente os livros, o que hoje leva boa parte da humanidade a passar tanto tempo de suas vidas diante das telas de tev&ecirc; e do cinema. </p>
<p>Contar hist&oacute;rias, no sentido de registrar o que acontece na forma de mapas cerebrais, &eacute; provavelmente uma obsess&atilde;o do c&eacute;rebro e talvez tenha in&iacute;cio relativamente cedo, no que concerne tanto ao processo evolutivo como &agrave; complexidade das estruturas neurais necess&aacute;rias para criar narrativas. Contar hist&oacute;rias precede a linguagem, pois &eacute;, na verdade, uma condi&ccedil;&atilde;o para a linguagem&rdquo;.</p>
<p>Aten&ccedil;&atilde;o para a &uacute;ltima frase:</p>
<p>&ldquo;Contar hist&oacute;rias precede a linguagem, pois &eacute;, na verdade, uma condi&ccedil;&atilde;o para a linguagem&rdquo;.</p>
<p>Gosto de contar hist&oacute;rias, e tamb&eacute;m de ouvir, ler, ver hist&oacute;rias. Qualquer linguagem conta uma hist&oacute;ria, mesmo que n&atilde;o queira.</p>
<p>Nova cita&ccedil;&atilde;o, agora de Ernesto Sabato, em seus extraordin&aacute;rios di&aacute;logos com Borges:</p>
<p>&ldquo;A arte &eacute; para a comunidade o que o sonho &eacute; para o indiv&iacute;duo. Talvez sirva para salvar a comunidade da loucura. E essa seria a grande miss&atilde;o da arte (...) Os personagens de Shakespeare, ou seja, Shakespeare, assassinam, traem, torturam, violam, suicidam-se, enlouquecem. Por muito menos que isso a sociedade o jogaria na pris&atilde;o ou no manic&ocirc;mio. Mas levanta monumentos para ele. Estranho, n&atilde;o &eacute; mesmo? A &uacute;nica explica&ccedil;&atilde;o &eacute; que a sociedade intui que esse criminoso louco preserva todos n&oacute;s do crime e da loucura. Quanto aos que n&atilde;o podem ser Shakespeare, sonham &agrave; noite.&rdquo;</p>
<p>Todo ser humano tem necessidade de ouvir hist&oacute;rias, s&atilde;o a aer&oacute;bica da alma: educam, divertem, informam, emocionam e fazem pensar. Contar e ouvir hist&oacute;rias &eacute; fundamental para a sa&uacute;de. Pelas hist&oacute;rias compartilhamos nossos medos e desejos e nos tornamos mais pr&oacute;ximos. Nosso senso moral, tra&ccedil;os de nossa humanidade comum est&atilde;o menos representados nas not&iacute;cias dos jornais, em nossas leis ou preceitos religiosos do que em nossa produ&ccedil;&atilde;o ficcional. </p>
<p>Cita&ccedil;&atilde;o, Iris Murdoch:</p>
<p>&ldquo;Em muitos aspectos, ainda que n&atilde;o em todos, fazemos os mesmos tipos de ju&iacute;zo moral que os gregos faziam, e reconhecemos pessoas boas ou decentes em &eacute;pocas e literaturas muito distantes das nossas. A invari&aacute;vel bondade de P&aacute;troclo. A fidelidade de Cord&eacute;lia. Alyosha dizendo ao pai que n&atilde;o temesse o inferno. &Eacute; t&atilde;o importante que P&aacute;troclo fosse bondoso com as mulheres cativas quanto que Emma fosse bondosa coma srta. Bates, e sentimos essa import&acirc;ncia de modo imediato e natural em ambos os casos apesar de que quase 3 mil anos separam os autores. E isso, quando refletimos, &eacute; um not&aacute;vel testemunho da exist&ecirc;ncia de uma natureza humana &uacute;nica e dur&aacute;vel&rdquo;.</p>
<p>X</p>
<p>Talvez esperassem de mim um relato mais objetivo sobre a experi&ecirc;ncia do &ldquo;fazer&rdquo; cinema ou televis&atilde;o no Brasil hoje.</p>
<p>Produzimos &ndash; n&oacute;s, brasileiros - mais de cem filmes por ano, 150 no ano passado, o que &eacute; bom. Muito poucos s&atilde;o vistos por mais 30 mil pessoas nas salas de cinema, p&uacute;blico que n&atilde;o paga nem o pre&ccedil;o das c&oacute;pias e do cartaz, o que &eacute; ruim.</p>
<p>H&aacute; uma enorme diversidade de t&iacute;tulos e g&ecirc;neros, o que &eacute; bom.</p>
<p>H&aacute; poucos filmes que d&atilde;o lucro a ponto de capitalizar o produtor para fazer outro filme, o que &eacute; ruim.</p>
<p>H&aacute; uma enorme dificuldade de se conseguir salas para exibi&ccedil;&atilde;o dos filmes, um espa&ccedil;o quase inteiramente dominado pela ind&uacute;stria americana, o que &eacute; ruim, mas isso faz tempo, n&atilde;o &eacute; de hoje.</p>
<p>H&aacute; um n&uacute;mero crescente de canais de televis&atilde;o a cabo, diversificando a produ&ccedil;&atilde;o, o que &eacute; bom. H&aacute; um n&uacute;mero crescente de outras m&iacute;dias, dvd, internet, celulares, o que &eacute; bom, e uma crescente dificuldade de remunerar os produtores, o que &eacute; ruim.</p>
<p>Acho que h&aacute; uma progressiva degrada&ccedil;&atilde;o art&iacute;stica, intelectual e moral da televis&atilde;o aberta, por pretender alcan&ccedil;ar sempre um p&uacute;blico muito amplo, o que &eacute; ruim, talvez inevit&aacute;vel.</p>
<p>Minha &uacute;ltima experi&ecirc;ncia na tev&ecirc; talvez seja um bom estudo de caso para a compreens&atilde;o do quadro atual. Escrevi e dirigi, com v&aacute;rias parcerias, &ldquo;Decamer&atilde;o&rdquo;, uma s&eacute;rie produzida pela Casa de Cinema de Porto Alegre e exibida pela TV Globo em cinco epis&oacute;dios. A s&eacute;rie era baseada nas novelas de Boccaccio e os roteiros foram inteiramente escritos em versos, com rimas, custaram um ano de trabalho. Dez excelentes atores ensaiaram por dois meses para as filmagens, que levaram cerca de dois meses. A equipe envolvida da cria&ccedil;&atilde;o &agrave; finaliza&ccedil;&atilde;o foi de mais de duzentas pessoas, 50 delas no set de filmagem, em loca&ccedil;&otilde;es na serra ga&uacute;cha. A s&eacute;rie foi filmada em pel&iacute;cula e finalizada em alta-defini&ccedil;&atilde;o, v&iacute;deo de 2 k de resolu&ccedil;&atilde;o.</p>
<p>Os cinco epis&oacute;dios, 30 minutos cada, foram exibidos nas sextas-feiras, depois do Globo Rep&oacute;rter, terminando sempre depois da meia-noite. Nossa m&eacute;dia de Ibope foi de 17 pontos, com 33 de share, na medi&ccedil;&atilde;o feita em S&atilde;o Paulo. (1 ponto de Ibope representam cerca de 1 milh&atilde;o de espectadores no pa&iacute;s). Ficamos sempre em primeiro lugar com alguma folga, mas enfrentamos dura concorr&ecirc;ncia de dois programas, o humor&iacute;stico &ldquo;P&acirc;nico&rdquo;, da Rede TV, e o reality-show &ldquo;A Fazenda&rdquo;, da TV Record. </p>
<p>Nunca tinha visto nossos concorrentes e, durante os intervalos, dei uma espiada nos dois. &ldquo;P&acirc;nico&rdquo; &ndash; pelo menos a parte em que eu vi - &eacute; basicamente um programa de humor-pegadinha, onde apresentadores do programa contracenam com &ldquo;pessoas reais&rdquo; em situa&ccedil;&otilde;es constrangedoras e supostamente engra&ccedil;adas. &ldquo;A Fazenda&rdquo; &eacute; um &ldquo;reality show&rdquo;, onde semi-celebridades confinadas disputam um pr&ecirc;mio em dinheiro e exibem seus corpos. </p>
<p>Vi pouco mais de um minuto de cada um. </p>
<p>Em &ldquo;P&acirc;nico&rdquo; vi uma cena onde um apresentador/rep&oacute;rter, magro, vestindo apenas uma sunga prateada e tendo o corpo inteiro pintado de tinta cor de prata, segurava um microfone e tentava convencer um porteiro, de terno e gravata, a deix&aacute;-lo entrar numa festa. O porteiro n&atilde;o disse uma palavra, apenas ficou s&eacute;rio, encarando o apresentador que, em seu ouvido, dizia coisas como &ldquo;Que rapaz bonitinho...&rdquo; e cantarolava algo como &ldquo;n&atilde;-n&atilde;-ni-n&atilde;&rdquo;, isto por mais de um minuto. Quando falo em &ldquo;mais de um minuto&rdquo; n&atilde;o &eacute; uma express&atilde;o, foram mais de 60 segundos de &ldquo;n&atilde;-n&atilde;-ni-n&atilde;&rdquo;, e nada mais.</p>
<p>Em &ldquo;A Fazenda&rdquo; a cena era um jovem apelidada de &ldquo;Mulher Samambaia&rdquo;, esp&eacute;cie de v&ecirc;nus calip&iacute;gia que, de biquini, banhava-se num chuveiro ao ar livre. A cena, muda, tamb&eacute;m durou cerca de 1 minuto.</p>
<p>A ultra-lucrativa humilha&ccedil;&atilde;o de pessoas reais, geralmente de origem humilde, em programas de pegadinhas como &ldquo;P&acirc;nico&rdquo; e tantos outros, ou a pornografia soft de &ldquo;A Fazenda&rdquo; &ndash; pornografia como tantas outras - concorreram e perderam para uma dramaturgia inspirada num cl&aacute;ssico medieval, feita em versos, fato que poderia parecer auspicioso, mas n&atilde;o &eacute;.</p>
<p>&Eacute; fato que ganhamos, mas a que custo? Se 10 milh&otilde;es de pessoas assistem a uma dramaturgia de elabora&ccedil;&atilde;o cara e demorada - e aqui lembro tamb&eacute;m da s&eacute;rie &ldquo;Som e F&uacute;ria&rdquo;, produzida pela O2 e tamb&eacute;m exibida pela TV Globo, com m&eacute;dia de audi&ecirc;ncia semelhante a de Decamer&atilde;o &ndash; e 5 milh&otilde;es de pessoas assistem ao banho de chuveiro da &ldquo;Mulher Samambaia&rdquo; e outras 5 milh&otilde;es preferem ver pessoas pobres em situa&ccedil;&otilde;es constrangedoras, quem venceu? Quanto custa um banho de chuveiro, uma sunga prateada e um m&iacute;nimo de vergonha na cara? E quanto custam os an&uacute;ncios comerciais? E quanto rendem?</p>
<p>Para terminar: &eacute; curioso pensar que o Decamer&atilde;o, de Giovanni Boccaccio, obra inaugural do realismo escrita no s&eacute;culo 14, &eacute; fortemente anti-clerical, foi proibida pela igreja e considerada pornogr&aacute;fica. Hoje, sete s&eacute;culos de civiliza&ccedil;&atilde;o depois, a s&eacute;rie baseada no Decamer&atilde;o enfrenta o banho de chuveiro da Mulher Samambaia num programa produzido por uma emissora de televis&atilde;o que &eacute; de propriedade de uma igreja. </p>
<p>Como diriam os trafalmadorianos, &ldquo;Coisas da vida&rdquo;. </p>
<p>Jorge Furtado</p>
<p>Porto Alegre, 12 de setembro de 2009</p>
<p>xx</p>
<p>Trechos de onde foram tiradas algumas das cita&ccedil;&otilde;es:</p>
<p>Steven Pinker, em T&aacute;bula Rasa:</p>
<p>'O fato evidente &eacute; que n&atilde;o existem conseq&uuml;&ecirc;ncias morais &oacute;bvias do modo como as pessoas se entret&ecirc;m em seus hor&aacute;rios de lazer. A convic&ccedil;&atilde;o de que artistas e connaisseurs s&atilde;o moralmente evolu&iacute;dos &eacute; uma ilus&atilde;o cognitiva, e tem origem no fato de que nossos circuitos para a moralidade entrecruzam-se com nosso circuitos para o status. Como salientou o cr&iacute;tico George Steiner: &ldquo;Sabemos que um homem pode ler Goethe ou Rilke &agrave; noite, tocar Bach e Schubert, e sair de manh&atilde; para um dia de trabalho em Auschwitz&rdquo;. Inversamente, deve haver in&uacute;meras pessoas analfabetas que doam sangue, arriscam a vida como bombeiros volunt&aacute;rios ou adotam crian&ccedil;as deficientes, mas cuja opini&atilde;o sobre arte moderna &eacute;: &quot;Minha filha de quatro anos poderia ter feito isso&quot;.</p>
<p>O hist&oacute;rico moral e pol&iacute;tico dos artistas modernistas n&atilde;o &eacute; de se orgulhar. Alguns tiveram conduta deplor&aacute;vel na vida pessoal, e muitos aderiram ao fascismo ou ao stalinismo. O compositor modernista Karlheinz Stockhausen qualificou os ataques terroristas de 11 de setembro de 2001 como &ldquo;a maior obra de arte imagin&aacute;vel em todo o cosmo&rdquo; e acrescentou, com inveja, que &ldquo;tamb&eacute;m os artistas &agrave;s vezes ultrapassam os limites do que &eacute; vi&aacute;vel e conceb&iacute;vel, para nos despertar, para nos abrir para outro mundo&rdquo;.</p>
<p>Tampouco a teoria do p&oacute;s-modernismo &eacute; especialmente progressista. A nega&ccedil;&atilde;o da realidade objetiva n&atilde;o &eacute; amiga do progresso moral, pois impede que se afirme, porexemplo, que a escravid&atilde;o ou o Holocausto realmente aconteceram. Como salientou Adam Gopnik, as mensagens pol&iacute;ticas de obras p&oacute;s-modernistas s&atilde;o absolutamente banais, como &ldquo;racismo &eacute; ruim&rdquo;. Mas s&atilde;o enunciadas de modo t&atilde;o obl&iacute;quo que faz com que seus apreciadores se sintam moralmente superiores s&oacute; por conseguir descobri-las.</p>
<p>Quanto a escarnecer da burguesia, &eacute; uma tentativa imatura de adquirir status sem nenhuma virtude moral ou pol&iacute;tica. O fato &eacute; que os valores da classe m&eacute;dia &ndash; responsabilidade pessoal, devo&ccedil;&atilde;o &agrave; fam&iacute;lia e &agrave; comunidade, avers&atilde;o &agrave; viol&ecirc;ncia machista, respeito pela democracia liberal &ndash; s&atilde;o coisas boas, e n&atilde;o ruins. A maior parte do mundo quer ingressar na burguesia, e os artistas, em sua maioria, s&atilde;o membros dela, em boa situa&ccedil;&atilde;o, que adotaram algumas afeta&ccedil;&otilde;es bo&ecirc;mias. Considerando a hist&oacute;ria do s&eacute;culo XX, a relut&acirc;ncia da burguesia em aderir aos levantes de massa ut&oacute;picos n&atilde;o pode ser censurada. E se algu&eacute;m quiser pendurar um quadro de um celeiro vermelho ou de um palha&ccedil;o chorando na parede da sala, ningu&eacute;m tem nada a ver com isso.</p>
<p>As teorias dominantes da arte e da cr&iacute;tica de elite no s&eacute;culo XX brotaram da nega&ccedil;&atilde;o militante da natureza humana. Um legado &eacute; uma arte feia, frustrante, insultante. O outro &eacute; a erudi&ccedil;&atilde;o pretensiosa e inintelig&iacute;vel. E ainda se surpreendem que as multid&otilde;es n&atilde;o se interessem?'</p>
<p>xx</p>
<p>Trecho do pr&oacute;logo de Jorge Luis Borges para o livro &ldquo;A Inven&ccedil;&atilde;o de Morel&rdquo;, de Adolfo Bioy Casares. Em &ldquo;Obras Completas de Jorge Luis Borges, Volume IV&rdquo;, p&aacute;gina 27. Editora Globo, 2001. Tradu&ccedil;&atilde;o de Josely Vianna Baptista</p>
<p>'Stevenson, por volta de 1882, anotou que os leitores brit&acirc;nicos desdenhavam um pouco as perip&eacute;cias, opinando que era muito h&aacute;bil redigir um romance sem argumento, ou de argumento infinitesimal, atrofiado. Jos&eacute; Ortega y Gasset &ndash; La Deshumanizaci&oacute;n del Arte, 1925 &ndash; tenta defender o desd&eacute;m anotado por Stevenson e estatui, na p&aacute;gina 96, que &ldquo;&eacute; muito dif&iacute;cil hoje inventar uma aventura capaz de interessar nossa sensibilidade superior&rdquo;, e, na 97, que essa inven&ccedil;&atilde;o &ldquo;&eacute; praticamente imposs&iacute;vel&rdquo;. Em outras p&aacute;ginas, em quase todas as outras p&aacute;ginas, advoga o romance &ldquo;psicol&oacute;gico&rdquo; e opina que o prazer das aventuras &eacute; inexistente ou pueril. Esse &eacute;, sem d&uacute;vida, o comum parecer de 1882, de 1925 e mesmo de 1940. Alguns escritores (dentre os quais aprecio contar Adolfo Bioy Casares) pensam ser razo&aacute;vel dissentir. Resumirei, aqui, os motivos dessa dissens&atilde;o.</p>
<p>O primeiro (cujo ar de paradoxo n&atilde;o quero destacar nem atenuar) &eacute; o intr&iacute;nseco rigor do romance de perip&eacute;cias. O romance caracter&iacute;stico, &ldquo;psicol&oacute;gico&rdquo;, tende a ser informe. Os russos e os disc&iacute;pulos dos russos demonstram at&eacute; o fastio que ningu&eacute;m &eacute; imposs&iacute;vel: suicidas por felicidade, assassinos por benevol&ecirc;ncia, pessoas que se adoram a ponto de separar-se para sempre, delatores por fervor ou por humildade... Essa liberdade plena acaba por equivaler &agrave; plena desordem. Por outro lado, o romance &ldquo;psicol&oacute;gico&rdquo; quer ser tamb&eacute;m romance &ldquo;realista&rdquo;: prefere que esque&ccedil;amos seu car&aacute;ter de artif&iacute;cio verbal e faz de toda in&uacute;til precis&atilde;o (ou de toda l&acirc;nguida vagueza) um novo tra&ccedil;o veross&iacute;mil. H&aacute; p&aacute;ginas, h&aacute; cap&iacute;tulos de Marcel Proust que s&atilde;o inaceit&aacute;veis como inven&ccedil;&otilde;es: a eles, sem saber, resignamo-nos como ao ins&iacute;pido e ao ocioso de cada dia. O romance de aventuras, por sua vez, n&atilde;o se prop&otilde;e como transcri&ccedil;&atilde;o da realidade: &eacute; um objeto artificial que n&atilde;o sofre nenhuma parte injustificada. O temor de incorrer na mera variedade sucessiva do Asno de Ouro, do Quixote ou das sete viagens de Simbad imp&otilde;e-lhe um rigoroso argumento. Aleguei um motivo de ordem intelectual; h&aacute; outros, de car&aacute;ter emp&iacute;rico. Todos tristemente murmuram que nosso s&eacute;culo n&atilde;o &eacute; capaz de tecer tramas interessantes; ningu&eacute;m se atreve a comprovar que, se este s&eacute;culo tem alguma primazia sobre os anteriores, esta primazia &eacute; a das tramas. '<br />
&nbsp;<br />
xx</p>
<p>Umberto Eco, em &ldquo;P&oacute;s-escrito ao nome da rosa&rdquo;:</p>
<p>O divertimento</p>
<p>'Eu queria que o leitor se divertisse. Pelo menos, tanto quanto eu estava me divertindo. Este &eacute; um ponto muito importante, que parece contrastar com as id&eacute;ias mais ponderadas que acreditamos ter sobre o romance.</p>
<p>Divertir n&atilde;o significa di-verter, desviar dos problemas. Robinson Cruso&eacute; quer divertir o seu leitor modelo, contando-lhe os c&aacute;lculos e as opera&ccedil;&otilde;es cotidianas de um honesto homo oeconomicus muito parecido com ele. Mas o semblable (semelhante, parecido) de Robinson, depois de divertir-se lendo-se em Robinson, deveria de toda forma ter aprendido alguma coisa mais, ter-se tornado diferente. Divertindo-se, de certo modo, aprendeu. Que o leitor aprenda algo sobre o mundo ou algo sobre a linguagem, eis uma diferen&ccedil;a que marca diferentes po&eacute;ticas da narratividade, mas a quest&atilde;o n&atilde;o muda. '</p>
<p>(...)</p>
<p>'Desconfio que devamos talvez renunciar &agrave;quela id&eacute;ia subjacente que domina constantemente nossas discuss&otilde;es e segundo a qual o esc&acirc;ndalo p&uacute;blico deveria ser a prova de validade de um trabalho. A mesma dicotomia entre ordem e desordem, entre obra de consumo e obra de provoca&ccedil;&atilde;o, mesmo n&atilde;o perdendo sua validade, talvez deva ser examinada de outra perspectiva, isto &eacute;, penso que ser&aacute; poss&iacute;vel encontrar elementos de ruptura e de contesta&ccedil;&atilde;o em obras que, aparentemente, se prestam a um consumo f&aacute;cil, e perceber que, ao contr&aacute;rio, certas obras que se mostram provocativas e ainda fazem o p&uacute;blico pular na cadeira n&atilde;o contestam coisa nenhuma. (...) Hoje, atingir um vasto p&uacute;blico e povoar seus sonhos talvez signifique fazer vanguarda, deixando-nos ainda a liberdade de dizer que povoar os sonhos dos leitores n&atilde;o significa necessariamente consol&aacute;-los. Pode significar obcec&aacute;-los.'</p>
<p>&nbsp;<br />
xx</p>
<p>Bibliografia:</p>
<p>BORGES, Jorge Luis. Pr&oacute;logo de &ldquo;A Inven&ccedil;&atilde;o de Morel&rdquo;, de Adolfo Bioy Casares. Em &ldquo;Obras Completas de Jorge Luis Borges, Volume IV&rdquo;, p&aacute;gina 27. Editora Globo, 2001. Tradu&ccedil;&atilde;o de Josely Vianna Baptista</p>
<p>DAM&Aacute;SIO, Ant&ocirc;nio. O mist&eacute;rio da consci&ecirc;ncia. Companhia das Letras, S&atilde;o Paulo, 2000.</p>
<p>ECO, Umberto. P&oacute;s-escrito ao nome da rosa. Nova Fronteira, Rio de Janeiro, 2005.</p>
<p>MURDOCH, Iris. La soberania del bi&eacute;n. Caparr&oacute;s Editores, Madrid, 2001.</p>
<p>PINKER, Steven. T&aacute;bula Rasa. Companhia das Letras, S&atilde;o Paulo, 2004.</p>
<p>SABATO, Ernesto in &ldquo;Di&aacute;logos Borges Sabato&rdquo;, tradu&ccedil;&atilde;o de Maria Paula Gurgel Ribeiro, S&atilde;o Paulo, Editora Globo, 2005</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../../../o-blog/jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
<li class="comment_add last"><a href="../1229.html#comment-form" title="Comente suas idéias e opiniões sobre esta página.">Comentar</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
<div id="comments">
  <a id="comment-423"></a>
<div class="comment comment-published odd">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por <a href="http://ocadernoamarelo.blogspot.com" rel="nofollow">Ricardo Kroeff</a> em 27 de setembro de 2009.</span> -->
	<b>Enviado por <a href="http://ocadernoamarelo.blogspot.com" rel="nofollow">Ricardo Kroeff</a> em 27 de setembro de 2009.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/cinema-e-audiovisual#comment-423" class="active">Muito bom. Espero que tu</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Muito bom. Espero que tu sintas a raiva tanto quanto sente o orgulho de ter posto versos na frente do "verso" da mulher samabaia.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="423.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-415"></a>
<div class="comment comment-published even">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por João Volino Corrêa em 22 de setembro de 2009.</span> -->
	<b>Enviado por João Volino Corrêa em 22 de setembro de 2009.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/cinema-e-audiovisual#comment-415" class="active">Jorge,  &quot;Pessimista no</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Jorge,  &quot;Pessimista no pensamento e otimista na a&ccedil;&atilde;o&quot;, disse Gramsci. Teu texto ilumina nossa musical Porto Alegre. Cinematogr&aacute;fica Porto Alegre. Que pode criticar o SIM, porque sabe dizer N&Atilde;O. D&aacute; um puta orgulho ler cada linha.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="415.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-410"></a>
<div class="comment comment-published odd">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Gilson em 18 de setembro de 2009.</span> -->
	<b>Enviado por Gilson em 18 de setembro de 2009.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/cinema-e-audiovisual#comment-410" class="active">Seu Jorge, adoro os seus</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Seu Jorge, adoro os seus roteiros, acho-os os mais criativos do cinema barsileiro, mas uma coisa me incomoda. Certa vez eu o vi num shoping e quis fazer uma pergunta, mas tive medo de estar sendo inoportuno. Ent&atilde;o, na PUCRS, encontrei o Carlos Gerbase e perguntei: Qual a raz&atilde;o do jorge Furtado mostrar sempre o lado mais feio de Porto Alegre? Em o &quot;homem  que copiava&quot; tudo que vemos s&atilde;o planos fechados da presidente Roosevelt (n&atilde;o necessariamente feia,mas impessoal) das sucatas de navios do cais do porto (essas, realmente feias, de um visual bem Mad Max. At&eacute; um filme de zumbis chamdo Porto dos mortos aproveitou a loca&ccedil;&atilde;o...) e praticamente &eacute; s&oacute; isso que aparece de Porto Alegre. O Gerbase me disse que o Sr. queria dar realismo ao filme (bem como no &quot;meu tio matou um cara&quot;, usando as mesmas t&eacute;cnicas de filmar em loca&ccedil;&otilde;es &quot;gen&eacute;ricas&quot;,parte delas feias e barra pesada, ou no m&iacute;nimo, sem gra&ccedil;a).     Mas que realismo &eacute; esse se a personagem da Leandra Leal entra pelo port&atilde;o do cais da Mau&aacute;, e diz que est&aacute; atrasada para o trabalho (na presidente Roosevelt!!). Ela teria que pular o muro  e atravessar o finalzinho da Castelo Branco, o Trensurb e a volunt&aacute;rios da p&aacute;tria para voltar ao trabalho... N&atilde;o entendi.   Tamb&eacute;m achei terr&iacute;vel o fato do senhor dar a entender que o sonho do Porto Alegrense &eacute; fugir para o Rio de janeiro (&quot;tu casa comigo e vai embora daqui&quot;?, diz &quot;o operador de foto copiadora&quot;).  E o que dizer de  &quot;saneamento b&aacute;sico&quot;? Nem parece que estamos na serra ga&uacute;cha! Que loca&ccedil;oes mais sem gra&ccedil;a! Se o senhor &eacute; t&atilde;o &quot;anti-loca&ccedil;&otilde;es' e gosta tanto de hist&oacute;rias baseadas em personagens, qual a necessidade de dizer onde o filme se passa? O senhor tem medo de mostrar outra beleza que n&atilde;o seja a das musas dos seus filmes? Tem medo de ser tachado de escapista, de comercial?  Enquanto isso, quem &eacute; do resto do pa&iacute;s fica pensando que nossa cidade e nosso esado s&atilde;o &quot;aquilo&quot; que se v&ecirc; em seus filmes.  Os filmes poderiam ser mais universais (e mais baratos) se fosse a velha f&oacute;rmula francesa: um homem, uma mulher uma c&acirc;mera e um apartamento em qualquer lugar do planeta!   Abra&ccedil;os,  Gilson</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="410.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-409"></a>
<div class="comment comment-published even">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por <a href="http://comteoria.blogspot.com/" rel="nofollow">paulo a c Vasconcelos</a> em 17 de setembro de 2009.</span> -->
	<b>Enviado por <a href="http://comteoria.blogspot.com/" rel="nofollow">paulo a c Vasconcelos</a> em 17 de setembro de 2009.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/cinema-e-audiovisual#comment-409" class="active">Estive em sua palestra, sou</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Estive em sua palestra, sou professor da Anhembi  e achei voc&ecirc; um cara e  tanto, conhecia sua obra mas n&atilde;o tua fala de perto.Tomei a Liberdade de copiar sua comunica&ccedil;&atilde;o e transpor para meu blog, coma devida cita&ccedil;&atilde;o do seu site</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="409.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-408"></a>
<div class="comment comment-published odd">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Nina em 16 de setembro de 2009.</span> -->
	<b>Enviado por Nina em 16 de setembro de 2009.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/cinema-e-audiovisual#comment-408" class="active">Defendendo a boa academia:</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Defendendo a boa academia: uma das primeiras li&ccedil;&otilde;es do professor Barone (Mestrado da PUCRS) &eacute; que a ind&uacute;stria cinematogr&aacute;fica est&aacute; inserido na ind&uacute;stria do audiovisual, que por sua vez est&aacute; inserido na id&uacute;stria do entetenimento. Contudo, com a digitaliza&ccedil;&atilde;o dos meios, as fronteiras entre os programas (em cada ve&iacute;culo) est&atilde;o cada vez mais dilu&iacute;das. Somos  espectadores multim&iacute;dia. Acredito que o senso comum saiba disso. O que esperar das academias? Nina</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="408.html">responder</a></li>
</ul></div>
  </div>
<a id="comment-406"></a>
<div class="comment comment-published even">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Bolinha em 16 de setembro de 2009.</span> -->
	<b>Enviado por Bolinha em 16 de setembro de 2009.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/cinema-e-audiovisual#comment-406" class="active">Gostei do teu papo! Outra boa</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Gostei do teu papo! Outra boa defini&ccedil;&atilde;o de cinema veio do Humberto Mauro: &quot; O cinema &eacute; cachoeira&quot;.  Legal, n&eacute;? A cachoeira fica parada, mas suas &aacute;guas se movimentam perpetuamente.</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="406.html">responder</a></li>
</ul></div>
  </div>
</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="https://www.google.com/search"  accept-charset="UTF-8" method="get" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="q" id="edit-search-theme-form-l" class="formSearchIn" placeholder="Digite para buscar"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input name="sitesearch" type="hidden" value="casacinepoa.com.br">
		
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1229&amp;l=o-blog%252Fjorge-furtado%252Fcinema-e-audiovisual'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
