<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>ILHA DAS FLORES - texto original | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_333f122fd14b2a17b561c81d6d06d6d8.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/os-filmes/roteiros/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-10" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><p><a href="../principal.html"><img src="../../images/icoFilmes.png" width="122" height="154" /></a></p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>ILHA DAS FLORES - texto original</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
        ILHA DAS FLORES - texto original        </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-510" class="node">

<!---->

  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p class="rteright">Roteiro em modo texto: [ <a href="../../sites/default/files/ilhafl1.txt">Download</a> ]</p>
<p>ILHA DAS FLORES</p>
<p>	ROTEIRO ORIGINAL<br />
	Jorge Furtado, dezembro/1988</p>
<p>	produ&ccedil;&atilde;o: Casa de Cinema de Porto Alegre</p>
<p>	*******************************************************************</p>
<p>	FATOS</p>
<p>	A Ilha das Flores est&aacute; localizada &agrave; margem esquerda do Rio<br />
	Gua&iacute;ba, a poucos quil&ocirc;metros de Porto Alegre. Para l&aacute; &eacute; levada<br />
	grande parte do lixo produzido na capital. Este lixo &eacute; depositado<br />
	num terreno de propriedade de criadores de porcos. Logo que o<br />
	lixo &eacute; descarregado dos caminh&otilde;es os empregados separam parte<br />
	dele para o consumo dos porcos. Durante este processo come&ccedil;am a<br />
	se formar filas de crian&ccedil;as e mulheres do lado de fora da cerca,<br />
	a espera da sobra do lixo, que utilizam para alimenta&ccedil;&atilde;o. Como as<br />
	filas s&atilde;o muito grandes, os empregados organizam grupos de dez<br />
	pessoas que, num tempo estipulado de cinco minutos, podem pegar o<br />
	que conseguirem do lixo. Acabado o tempo, este grupo &eacute; retirado<br />
	do local, dando lugar ao pr&oacute;ximo grupo.</p>
<p>	O FILME</p>
<p>	A id&eacute;ia do filme &eacute; mostrar o absurdo desta situa&ccedil;&atilde;o: seres<br />
	humanos que, numa escala de prioridade, se encontram depois dos<br />
	porcos. Mulheres e crian&ccedil;as que, num tempo determinado de cinco<br />
	minutos, garantem na sobra do alimento dos porcos sua alimenta&ccedil;&atilde;o<br />
	di&aacute;ria. Esta situa&ccedil;&atilde;o absurda ser&aacute; mostrada de uma forma absurda.<br />
	O filme ser&aacute; estruturado como um document&aacute;rio cient&iacute;fico, do tipo<br />
	&quot;Wild Life&quot;. A c&acirc;mera vai seguir um tomate, desde a sua planta&ccedil;&atilde;o<br />
	at&eacute; o consumo por uma crian&ccedil;a da Ilha das Flores, passando pelo<br />
	supermercado e pela casa de uma consumidora. Todas as informa&ccedil;&otilde;es<br />
	do texto ser&atilde;o ilustradas, da maneira mais did&aacute;tica poss&iacute;vel. A<br />
	narra&ccedil;&atilde;o ser&aacute; feita no padr&atilde;o normal dos document&aacute;rios, sem<br />
	qualquer tom caricato e sem emo&ccedil;&otilde;es.</p>
<p>	INFLU&Ecirc;NCIAS</p>
<p>	As principais influ&ecirc;ncias deste filme s&atilde;o: a arte de<br />
	identifica&ccedil;&atilde;o, Kurt Vonnegut Jr., Meu Tio da Am&eacute;rica, as mat&eacute;rias<br />
	da RBS TV enviadas de Tramanda&iacute;, a Enciclop&eacute;dia Conhecer e os<br />
	document&aacute;rios &quot;Wild Life&quot;. O p&uacute;blico alvo, assim como o do disco<br />
	met&aacute;lico de informa&ccedil;&otilde;es enviadas a Plut&atilde;o pela NASA, s&atilde;o os seres<br />
	extraterrestres, se eles existirem. O texto de narra&ccedil;&atilde;o tem 185<br />
	linhas, 183 foram criadas pelo telenc&eacute;flao altamente desenvolvido<br />
	do autor. Duas linhas s&atilde;o de Cec&iacute;lia Meireles.</p>
<p>	AS IMAGENS</p>
<p>	O filme inicia com tr&ecirc;s frases que surgem na tela;</p>
<p>	. Este n&atilde;o &eacute; um filme de fic&ccedil;&atilde;o</p>
<p>	. Esta n&atilde;o &eacute; a sua vida</p>
<p>	. Deus n&atilde;o existe</p>
<p>	As frases desaparecem em fade e surge um globo girando, como o<br />
	in&iacute;cio de Casablanca. Aproxima&ccedil;&atilde;o do globo com fus&otilde;es sucessivas<br />
	at&eacute; um mapa onde se l&ecirc; &quot;Bel&eacute;m Novo&quot; ou &quot;Porto Alegre&quot;. Fus&atilde;o para<br />
	uma planta&ccedil;&atilde;o de tomates em Bel&eacute;m Novo. Cam na m&atilde;o avan&ccedil;a em<br />
	dire&ccedil;&atilde;o a um japon&ecirc;s que est&aacute; de p&eacute;, no meio da planta&ccedil;&atilde;o. A<br />
	partir da&iacute;, a c&acirc;mera mostra exatamente o que o texto diz, da<br />
	forma mais did&aacute;tica, &oacute;bvia e objetiva poss&iacute;vel. Quando o texto<br />
	fala em n&uacute;meros eles s&atilde;o mostrados num quadro negro ou em<br />
	gr&aacute;ficos.</p>
<p>	O TEXTO</p>
<p>	Estamos em Bel&eacute;m Novo, munic&iacute;pio de Porto Alegre, Estado do Rio<br />
	Grande do Sul, no extremo sul do Brasil, mais precisamente na<br />
	latidude 30 graus, 2 minutos e 15 segundos Sul e longitude 51<br />
	graus, 13 minutos e 13 segundos Oeste. Caminhamos neste momento<br />
	numa planta&ccedil;&atilde;o de tomates e podemos ver a frente, em p&eacute;, um ser<br />
	humano, no caso, um japon&ecirc;s.</p>
<p>	Os japoneses se distinguem dos demais seres humanos pelo formato<br />
	dos olhos, por seus cabelos lisos e por seus nomes<br />
	caracter&iacute;sticos. O japon&ecirc;s em quest&atilde;o chama-se Toshiro.</p>
<p>	Os seres humanos s&atilde;o animais mam&iacute;feros, b&iacute;pedes, que se<br />
	distinguem dos outros mam&iacute;feros, como a baleia, ou b&iacute;pedes, como<br />
	a galinha principalmente por duas caracter&iacute;sticas: o telenc&eacute;falo<br />
	altamente desenvolvido e o polegar opositor. O telenc&eacute;falo<br />
	altamente desenvolvido permite aos seres humanos armazenar<br />
	informa&ccedil;&otilde;es, relacion&aacute;-las, process&aacute;-las e entend&ecirc;-las. O polegar<br />
	opositor permite aos seres humanos o movimento de pin&ccedil;a dos dedos<br />
	o que, por sua vez, permite a manipula&ccedil;&atilde;o de precis&atilde;o.</p>
<p>	O telenc&eacute;falo altamente desenvolvido somado a capacidade de fazer<br />
	o movimento de pin&ccedil;a com os dedos deu ao ser humano a<br />
	possibilidade de realizar um sem n&uacute;mero de melhoramentos em seu<br />
	planeta, entre eles, plantar tomates.</p>
<p>	O tomate, ao contr&aacute;rio da baleia, da galinha, dos japoneses e dos<br />
	demais seres humanos, &eacute; um vegetal. Fruto do tomateiro, o tomate<br />
	passou a ser cultivado pelas suas qualidades aliment&iacute;cias a<br />
	partir de 1800. O planeta Terra produz cerca de 28 bilh&otilde;es de<br />
	toneladas de tomates por ano.</p>
<p>	O senhor Toshiro, apesar de trabalhar cerca de 12 horas por dia,<br />
	&eacute; respons&aacute;vel por uma parte muito pequena desta produ&ccedil;&atilde;o. A<br />
	utilidade principal do tomate &eacute; a alimenta&ccedil;&atilde;o dos seres humanos.<br />
	O senhor Toshiro &eacute; um japon&ecirc;s e, portanto, um ser humano. No<br />
	entanto, o senhor Toshiro n&atilde;o planta os tomates com o intuito de<br />
	com&ecirc;-los. Quase todos os tomates produzidos pelo senhor Thoshiro<br />
	s&atilde;o entregues a um supermercado em troca de dinheiro.</p>
<p>	O dinheiro foi criado provavelmente por iniciativa de Giges, rei<br />
	da L&iacute;dia, grande reino da Asia Menor, no s&eacute;culo VII Antes de<br />
	Cristo. Cristo era um judeu.</p>
<p>	Os judeus possuem o telenc&eacute;falo altamente desenvolvido e o<br />
	polegar opositor. S&atilde;o, portanto, seres humanos.</p>
<p>	At&eacute; a cria&ccedil;&atilde;o do dinheiro, o sistema econ&ocirc;mico vigente era o de<br />
	troca direta. A dificuldade de se avaliar a quantidade de tomates<br />
	equivalentes a uma galinha e os problemas de uma troca direta de<br />
	galinhas por baleias foram os motivadores principais da cria&ccedil;&atilde;o<br />
	do dinheiro. A partir do s&eacute;culo III A.C. qualquer a&ccedil;&atilde;o ou objeto<br />
	produzido pelos seres humanos, frutos da conjuga&ccedil;&atilde;o de esfor&ccedil;os<br />
	do telenc&eacute;falo altamente desenvolvido com o polegar opositor,<br />
	assim como todas as coisas vivas ou n&atilde;o vivas sobre e sob a<br />
	terra, tomates, galinhas e baleias, podem ser trocadas por<br />
	dinheiro.</p>
<p>	Para facilitar a troca de tomates por dinheiro, os seres humanos<br />
	criaram os supermercados.</p>
<p>	Dona Anete &eacute; um b&iacute;pede, mam&iacute;fero, possui o telenc&eacute;falo altamente<br />
	desenvolvido e o polegar opositor. &eacute;, portanto, um ser humano.<br />
	N&atilde;o sabemos se ela &eacute; judia, mas temos quase certeza que ela n&atilde;o &eacute;<br />
	japonesa. Ela veio a este supermercado para, entre outras coisas,<br />
	trocar seu dinheiro por tomates. Dona Anete obteve seu dinheiro<br />
	em troca do trabalho que realiza. Ela utiliza seu telenc&eacute;falo<br />
	altamente desenvolvido e seu polegar opositor para trocar<br />
	perfumes por dinheiro.</p>
<p>	Perfumes s&atilde;o l&iacute;quidos normalmente extra&iacute;dos das flores que d&atilde;o<br />
	aos seres humanos um cheiro mais agrad&aacute;vel que o natural. Dona<br />
	Anete n&atilde;o extrai o perfume das flores. Ela troca, com uma<br />
	f&aacute;brica, uma quantidade determinada de dinheiro por perfumes.<br />
	Feito isso, dona Anete caminha de casa em casa trocando os<br />
	perfumes por uma quantidade um pouco maior de dinheiro. A<br />
	diferen&ccedil;a entre estas duas quantidades chama-se lucro. O lucro de<br />
	Dona Anete &eacute; pequeno se comparado ao lucro da f&aacute;brica, mas &eacute; o<br />
	suficiente para ser trocado por 1 k de tomate e 2 k de carne, no<br />
	caso, de porco.</p>
<p>	O porco &eacute; um mam&iacute;fero, como os seres humanos e as baleias, por&eacute;m<br />
	quadr&uacute;pede. Serve de alimento aos japoneses e aos demais seres<br />
	humanos, com exce&ccedil;&atilde;o dos judeus.</p>
<p>	Os alimentos que Dona Anete trocou pelo dinheiro que trocou por<br />
	perfumes extra&iacute;dos das flores, ser&atilde;o totalmente consumidos por<br />
	sua fam&iacute;lia num per&iacute;odo de sete dias. Um dia &eacute; o intervalo de<br />
	tempo que o planeta terra leva para girar completamente sobre o<br />
	seu pr&oacute;prio eixo. Meio dia &eacute; a hora do almo&ccedil;o. A fam&iacute;lia &eacute; a<br />
	comunidade formada por um homem e uma mulher, unidos por la&ccedil;o<br />
	matrimonial, e pelos filhos nascidos deste casamento.</p>
<p>	Alguns tomates que o senhor Toshiro trocou por dinheiro com o<br />
	supermercado e que foram trocados novamente pelo dinheiro que<br />
	dona Anete obteve como lucro na troca dos perfumes extra&iacute;dos das<br />
	flores foram transformados em molho para a carne de porco. Um<br />
	destes tomates, que segundo o julgamento altamente subjetivo de<br />
	dona Anete, n&atilde;o tinha condi&ccedil;&otilde;es de virar molho, foi colocado no<br />
	lixo.</p>
<p>	Lixo &eacute; tudo aquilo que &eacute; produzido pelos seres humanos, numa<br />
	conjuga&ccedil;&atilde;o de esfor&ccedil;os do telenc&eacute;falo altamente desenvolvido com<br />
	o polegar opositor, e que, segundo o julgamento de um determinado<br />
	ser humano, num momento determinado, n&atilde;o tem condi&ccedil;&otilde;es de virar<br />
	molho. Uma cidade como Porto Alegre, habitada por mais de um<br />
	milh&atilde;o de seres humanos, produz cerca de 500 toneladas de lixo<br />
	por dia.</p>
<p>	O lixo atrai todos os tipos de germes e bact&eacute;rias que, por sua<br />
	vez, causam doen&ccedil;as. As doen&ccedil;as prejudicam seriamente o bom<br />
	funcionamento dos seres humanos. Al&eacute;m disso, o lixo tem aspecto e<br />
	aroma extremamente desagrad&aacute;veis. Por tudo isso, ele &eacute; levado na<br />
	sua totalidade para um &uacute;nico lugar, bem longe, onde possa,<br />
	livremente, sujar, cheirar mal e atrair doen&ccedil;as.</p>
<p>	O lixo &eacute; levado para estes lugares por caminh&otilde;es. Os caminh&otilde;es<br />
	s&atilde;o ve&iacute;culos de carga providos de rodas. Quando da realiza&ccedil;&atilde;o<br />
	deste document&aacute;rio, em 1989, os caminh&otilde;es eram dirigidos por<br />
	seres humanos.</p>
<p>	Em Porto Alegre, um dos lugares escolhido para que o lixo cheire<br />
	mal e atraia doen&ccedil;as foi a Ilha das Flores.</p>
<p>	Ilha &eacute; uma por&ccedil;&atilde;o de terra cercada de &aacute;gua por todos os lados. A<br />
	&aacute;gua &eacute; uma subst&acirc;ncia inodora, ins&iacute;pida e incolor formada,<br />
	teoricamente, por duas mol&eacute;culas de hidrog&ecirc;nio e uma mol&eacute;cula de<br />
	oxig&ecirc;nio. Flores s&atilde;o os &oacute;rg&atilde;os de reprodu&ccedil;&atilde;o das plantas,<br />
	geralmente odor&iacute;feras e de cores vivas. De flores odor&iacute;feras s&atilde;o<br />
	extra&iacute;dos perfumes, como os que do Anete trocou pelo dinheiro que<br />
	trocou por tomates.</p>
<p>	H&aacute; poucas flores na Ilha das Flores. H&aacute;, no entanto, muito lixo<br />
	e, no meio dele, o tomate que dona Anete julgou inadequado para o<br />
	molho da carne de porco. H&aacute; tamb&eacute;m muitos porcos na ilha.</p>
<p>	O tomate que dona Anete julgou inadequado para o porco que iria<br />
	servir de alimento para sua fam&iacute;lia pode vir a ser um excelente<br />
	alimento para o porco e sua fam&iacute;lia, no julgamento do porco. Cabe<br />
	lembrar que dona Anete tem o telenc&eacute;falo altamente desenvolvido<br />
	enquanto o porco n&atilde;o tem nem mesmo um polegar, que dir&aacute; opositor.</p>
<p>	O porco tem, no entanto, um dono. O dono do porco &eacute; um ser<br />
	humano, com telenc&eacute;falo altamente desenvolvido, polegar opositor<br />
	e dinheiro. O dono do porco trocou uma pequena parte do seu<br />
	dinheiro por um terreno na Ilha das Flores, tornando-se assim,<br />
	dono do terreno. Terreno &eacute; uma por&ccedil;&atilde;o de terra que tem um dono e<br />
	uma cerca. Este terreno, onde o lixo &eacute; depositado, foi cercado<br />
	para que os porcos n&atilde;o pudessem sair e para que outros seres<br />
	humanos n&atilde;o pudessem entrar, o que faria do dono do porco um<br />
	ex-dono de porco.</p>
<p>	Os empregados do dono do porco separam no lixo aquilo que &eacute; de<br />
	origem org&acirc;nica daquilo que n&atilde;o &eacute; de origem org&acirc;nica. De origem<br />
	org&acirc;nica &eacute; tudo aquilo que um dia esteve vivo, na forma animal ou<br />
	vegetal. Tomates, galinhas, porcos, flores e papel s&atilde;o de origem<br />
	org&acirc;nica.</p>
<p>	O papel &eacute; um material produzido a partir da celulose. S&atilde;o<br />
	necess&aacute;rios 300 quilos de madeira para produzir 60 quilos de<br />
	celulose. A madeira &eacute; o material do qual s&atilde;o compostas as<br />
	&aacute;rvores. As &aacute;rvores s&atilde;o seres vivos. O papel &eacute; industrializado<br />
	principalmente na forma de folhas, que servem para escrever ou<br />
	embrulhar. Este papel, por exemplo, foi utilizado para elabora&ccedil;&atilde;o<br />
	de uma prova de Hist&oacute;ria da Escola de Segundo Grau Nossa Senhora<br />
	das Dores e aplicado &agrave; aluna Ana Luiza Nunes, um ser humano.</p>
<p>	Uma prova de Hist&oacute;ria &eacute; um teste da capacidade do telenc&eacute;falo de<br />
	um ser humano de recordar dados referentes ao estudo da Hist&oacute;ria,<br />
	por exemplo: quem foi Mem de S&aacute;? Quais eram as capitanias<br />
	heredit&aacute;rias? A Hist&oacute;ria &eacute; a narra&ccedil;&atilde;o met&oacute;dica dos fatos<br />
	ocorridos na vida dos seres humanos. Recordar &eacute; viver.</p>
<p>	Os materiais de origem org&acirc;nica, como os tomates e as provas de<br />
	hist&oacute;ria, s&atilde;o dados aos porcos como alimento. Durante este<br />
	processo, algumas mulheres e crian&ccedil;as esperam no lado de fora da<br />
	cerca na Ilha das Flores. Aquilo que os porcos julgarem<br />
	inadequados para a sua alimenta&ccedil;&atilde;o, ser&aacute; utilizado na alimenta&ccedil;&atilde;o<br />
	destas mulheres e crian&ccedil;as.</p>
<p>	Estas mulheres e crian&ccedil;as s&atilde;o seres humanos, com telenc&eacute;falo<br />
	altamente desenvolvido, polegar opositor e nenhum dinheiro. Elas<br />
	n&atilde;o t&ecirc;m dono e, o que &eacute; pior, s&atilde;o muitas. Por serem muitas, elas<br />
	s&atilde;o organizadas pelos empregados do dono do porco em grupos de<br />
	dez e t&ecirc;m a permiss&atilde;o de passar para o lado de dentro da cerca.<br />
	Do lado de dentro da cerca elas podem pegar para si todos os<br />
	alimentos que os empregados do dono do porco julgaram inadequados<br />
	para o porco.</p>
<p>	Os empregados do dono do porco estipularam que cada grupo de dez<br />
	seres humanos tem cinco minutos para permanecer do lado de dentro<br />
	da cerca recolhendo materiais de origem org&acirc;nica, como restos de<br />
	galinha, tomates e provas de hist&oacute;ria. Cinco minutos s&atilde;o 300<br />
	segundos. Desde 1958, o segundo foi definido como sendo o<br />
	equivalente 9 bilh&otilde;es, 192 milh&otilde;es, 631 mil 770 mais ou menos 20<br />
	ciclos de radia&ccedil;&atilde;o de um &aacute;tomo de c&eacute;sio quando n&atilde;o perturbado por<br />
	campos exteriores. O c&eacute;sio &eacute; um material n&atilde;o org&acirc;nico encontrado<br />
	no lixo em Goi&acirc;nia.</p>
<p>	O procedimento dos seres humanos que recolhem materiais org&acirc;nicos<br />
	no lado de dentro da cerca da Ilha das Flores &eacute; semelhante apenas<br />
	em objetivo ao procedimento de Dona Anete no supermercado. No<br />
	supermercado Dona Anete troca o dinheiro que trocou por perfumes<br />
	extra&iacute;dos das flores pelo material org&acirc;nico; na Ilha das Flores<br />
	os seres humanos n&atilde;o t&ecirc;m dinheiro algum; no supermercado dona<br />
	Anete tem o tempo que julgar necess&aacute;rio para apanhar materiais<br />
	org&acirc;nicos mas n&atilde;o h&aacute; provas de hist&oacute;ria dispon&iacute;veis.</p>
<p>	(A partir deste momento a c&acirc;mera se fixa exclusivamente nas<br />
	mulheres e crian&ccedil;as no meio do lixo)</p>
<p>	O que coloca os seres humanos da Ilha das Flores numa posi&ccedil;&atilde;o<br />
	posterior aos porcos na prioridade de escolha de materiais<br />
	org&acirc;nicos &eacute; o fato de n&atilde;o terem dinheiro nem dono. Os humanos se<br />
	diferenciam dos outros animais pelo telenc&eacute;falo altamente<br />
	desenvolvido, pelo polegar opositor e por serem livres. Livre &eacute; o<br />
	estado daquele que tem liberdade. Liberdade &eacute; uma palavra que o<br />
	sonho humano alimenta, que n&atilde;o h&aacute; ningu&eacute;m que explique e ningu&eacute;m<br />
	que n&atilde;o entenda.</p>
<p>
	FIM</p>
<p>	*******************************************************************</p>
<p>	(c) Jorge Furtado, 1988-1989<br />
	Casa de Cinema de Porto Alegre<br />
	<a href="http://www.casacinepoa.com.br" title="http://www.casacinepoa.com.br">http://www.casacinepoa.com.br</a></p>
<p>01/12/1988</p>
<!-- google_ad_section_end --><table id="attachments" class="sticky-enabled">
 <thead><tr><th>Anexo</th><th>Tamanho</th> </tr></thead>
<tbody>
 <tr class="odd"><td><a href="../../sites/default/files/ilhafl1.txt">ilhafl1.txt</a></td><td>13.83 KB</td> </tr>
</tbody>
</table>
  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Joice Käfer</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="ilha-das-flores-texto-original.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="1810aaf90bc3370fbac576cc10dfdb4e" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F510&amp;l=os-filmes%252Froteiros%252Filha-das-flores-texto-original'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
