<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>O HOMEM QUE COPIAVA - texto final | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_333f122fd14b2a17b561c81d6d06d6d8.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/os-filmes/roteiros/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-10" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><p><a href="../principal.html"><img src="../../images/icoFilmes.png" width="122" height="154" /></a></p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>O HOMEM QUE COPIAVA - texto final</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
        O HOMEM QUE COPIAVA - texto final        </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-444" class="node">

<!---->

  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p class="rteright">Roteiro em modo texto: [&nbsp;<a href="../../sites/default/files/homcop2.txt">Download</a> ]</p>
<p>O HOMEM QUE COPIAVA<br />
	TEXTO FINAL<br />
	dezembro/2002</p>
<p>	produ&ccedil;&atilde;o: Casa de Cinema de Porto Alegre</p>
<p>	*******************************************************************</p>
<p>	ANDR&Eacute;: Quanto deu at&eacute; agora?</p>
<p>	MO&Ccedil;A: Oito e vinte e cinco.</p>
<p>	ANDR&Eacute;: Ah, tudo bem.</p>
<p>	ANDR&Eacute;: Quanto?</p>
<p>	MO&Ccedil;A: Onze e trinta.</p>
<p>	ANDR&Eacute;: Quanto &eacute; que &eacute; a carne?</p>
<p>	MO&Ccedil;A: Tr&ecirc;s e cinco.</p>
<p>	ANDR&Eacute;: N&atilde;o vai dar. Eu s&oacute; tenho onze e cinquenta.</p>
<p>	MO&Ccedil;A: N&atilde;o, deu onze e trinta.</p>
<p>	ANDR&Eacute;: &Eacute;, mas &eacute; que eu preciso levar os f&oacute;sforos. Quanto &eacute; que &eacute;<br />
	os f&oacute;sforos?</p>
<p>	MO&Ccedil;A: Um e vinte.</p>
<p>	ANDR&Eacute;: Pois &eacute;, n&atilde;o vai dar. Desculpa, mas &eacute; que eu preciso levar<br />
	os f&oacute;sforos.</p>
<p>	MO&Ccedil;A: Mas eu j&aacute; registrei a carne.</p>
<p>	ANDR&Eacute;: N&atilde;o d&aacute; para tirar o detergente? Quanto &eacute; o detergente?</p>
<p>	MO&Ccedil;A: Eu j&aacute; registrei o detergente tamb&eacute;m.</p>
<p>	ANDR&Eacute;: Desculpe, mas &eacute; que eu preciso levar os f&oacute;sforos.</p>
<p>	MO&Ccedil;A: Qu&ecirc; que eu fa&ccedil;o?</p>
<p>	ANDR&Eacute;: E... Eu preciso...</p>
<p>	SUBGERENTE: Qu&ecirc; que foi?</p>
<p>	MO&Ccedil;A: Vou ter que abrir.</p>
<p>	SUBGERENTE: Qual &eacute; o problema?</p>
<p>	ANDR&Eacute;: &Eacute; que eu preciso levar os f&oacute;sforos, eu n&atilde;o sabia que a<br />
	carne era t&atilde;o cara.</p>
<p>	SUBGERENTE: Quanto tu tem a&iacute;?</p>
<p>	ANDR&Eacute;: Eu tenho onze e cinquenta.</p>
<p>	SUBGERENTE: Mas a conta deu onze e trinta.</p>
<p>	ANDR&Eacute;: &Eacute;, mas &eacute; que eu preciso levar os f&oacute;sforos que ainda n&atilde;o<br />
	t&atilde;o na conta.</p>
<p>	SUBGERENTE: Quanto &eacute; o f&oacute;sforo?</p>
<p>	MO&Ccedil;A: Um e vinte.</p>
<p>	MO&Ccedil;A: C&ecirc; vai tirar o qu&ecirc;?</p>
<p>	ANDR&Eacute;: Quanto &eacute; o detergente?</p>
<p>	MO&Ccedil;A: Um e quinze.</p>
<p>	ANDR&Eacute;: E a esponja?</p>
<p>	MO&Ccedil;A: &Eacute; quarenta.</p>
<p>	MO&Ccedil;A: E a&iacute;?</p>
<p>	ANDR&Eacute;: T&aacute;, pode deixar a carne.</p>
<p>	MO&Ccedil;A: Nove e quarenta e cinco.</p>
<p>	ANDR&Eacute;: Caiu a minha moeda a&iacute;.</p>
<p>	MO&Ccedil;A: S&oacute; um pouquinho. &Oacute;...</p>
<p>	ANDR&Eacute;: Obrigado.</p>
<p>	LETREIRO: O HOMEM QUE COPIAVA</p>
<p>	ANDR&Eacute; (VS): Meu nome &eacute; Andr&eacute;. Era o nome do meu pai. Foi ele quem<br />
	escolheu o meu. Minha m&atilde;e me chamava de Zinho. Ele n&atilde;o gostava,<br />
	s&oacute; me chamava de Andr&eacute;. Depois ele desistiu e come&ccedil;ou a me chamar<br />
	de Zinho tamb&eacute;m.</p>
<p>	ANDR&Eacute; (VS): Eu moro em Porto Alegre, uma cidade no sul do<br />
	Brasil. Moro na Presidente Roosevelt, que &eacute; essa rua. Fica no<br />
	Quarto Distrito.</p>
<p>	ANDR&Eacute; (VS): Roosevelt foi presidente dos Estados Unidos, ele era<br />
	casado com uma gordinha que era prima dele. Ele ficou muito<br />
	conhecido por causa da Doutrina Roosevelt, que n&atilde;o deu tempo de<br />
	eu ler o que era.</p>
<p>	ANDR&Eacute; (VS): Nem sei direito o que &eacute; doutrina, acho que &eacute; um monte<br />
	de regras. Parece o nome de uma velha. V&oacute; Doutrina.</p>
<p>	ANDR&Eacute; (VS): Da janela do meu quarto eu vejo um clube, o<br />
	Gondoleiros. No teto do pr&eacute;dio tem uma g&ocirc;ndola. Eu n&atilde;o sei se em<br />
	Porto Alegre j&aacute; teve alguma g&ocirc;ndola.</p>
<p>	ANDR&Eacute; (VS): Eu trabalho nesta papelaria, sou operador de<br />
	fotocopiadora. De vez em quando a m&aacute;quina tranca, a&iacute; tem que<br />
	abrir e tirar o papel, e a c&oacute;pia tem que jogar fora.</p>
<p>	ANDR&Eacute; (VS): Quase sempre tu s&oacute; tem de apertar estes dois bot&otilde;es,<br />
	start, stop, start, stop, start, stop. &Eacute; melhor parar, o Bolha<br />
	acaba me vendo pelo espelho bolha dele. Ele diz que o espelho &eacute;<br />
	para a seguran&ccedil;a da loja. O Bolha pensa que eu sou ot&aacute;rio.<br />
	Considerando o que ele me paga, ele n&atilde;o deixa de ter uma certa<br />
	raz&atilde;o. O nome do bolha &eacute; seu Gomide.</p>
<p>	ANDR&Eacute; (VS): A dona bolha se chama Maria. S&oacute; aparece aqui na loja<br />
	para ver revista e pegar dinheiro. O nome do bolhinha &eacute; Rodrigo.<br />
	Ou Diogo. Eles chamam o bolhinha de Guigo, acho que &eacute; Rodrigo.<br />
	Ele fica abrindo o arm&aacute;rio do papel, por causa da luz.</p>
<p>	ANDR&Eacute;: N&atilde;o pode...</p>
<p>	ANDR&Eacute; (VS): Isso &eacute; outra coisa que tu tem que saber.</p>
<p>	MARIA: Deixa ele, Andr&eacute;.</p>
<p>	ANDR&Eacute; (VS): O papel da m&aacute;quina deve ser bem seco.</p>
<p>	ANDR&Eacute;: &Eacute; que depois o papel gruda e o seu Gomide reclama de mim,<br />
	Dona Maria.</p>
<p>	GOMIDE: Tira esse guri daqui, Maria.</p>
<p>	MARIA: Vem Guigo, n&atilde;o mexe a&iacute;! Vem!</p>
<p>	ANDR&Eacute; (VS): Isso, dona Bolha, vai em frente.</p>
<p>	MARIA: Eu j&aacute; vou.</p>
<p>	ANDR&Eacute; (VS): Adeus, bolhinha.</p>
<p>	MARIA: Vamos? Tchau.</p>
<p>	ANDR&Eacute; (VS): Quando o papel acaba, tu abre aqui, baixa esse<br />
	neg&oacute;cio, abre a gaveta e p&otilde;e o papel. Primeiro tu solta bem o<br />
	papel, para n&atilde;o grudar. &Eacute; s&oacute; segurar, dobrar, soltar. Segurar,<br />
	dobrar, soltar. Mais uma. A&iacute; tu bota o papel aqui, fecha a gaveta<br />
	e pronto. Aqui tu controla a c&oacute;pia, mais clara ou mais escura.</p>
<p>	GOMIDE: O melhor &eacute; deixar sempre no meio. Certo?</p>
<p>	ANDR&Eacute; (VS): Certo bolha. Sempre no meio.</p>
<p>	ANDR&Eacute; (VS): Aqui tu diz para ela quantas c&oacute;pias tu quer. A&iacute; tu<br />
	p&otilde;e o original aqui. Se for um livro, tem que ficar segurando.<br />
	Apertando este bot&atilde;o aqui tu t&aacute; dizendo: vai em frente, minha<br />
	filha, t&aacute; tudo certo. E ela vai.</p>
<p>	ANDR&Eacute; (VS): Essa luz &eacute; a melhor parte. Pronto. Voc&ecirc;s j&aacute; sabem<br />
	tudo que &eacute; preciso saber para fazer o que eu fa&ccedil;o. Operador de<br />
	fotocopiadora. Grande merda. &Eacute; o que eu digo pras gurias se elas<br />
	me perguntam. S&oacute; se elas me perguntam.</p>
<p>	GURIA: E o qu&ecirc; que tu faz?</p>
<p>	ANDR&Eacute;: Eu? Eu sou operador de fotocopiadora.</p>
<p>	GURIA: E o que que &eacute; isso?</p>
<p>	ANDR&Eacute;: Eu opero uma m&aacute;quina de fotoc&oacute;pias.</p>
<p>	GURIA: Tipo... xerox?</p>
<p>	ANDR&Eacute;: &Eacute;, mas s&oacute; que de outra marca.</p>
<p>	GURIA: Ah... Tu trabalha no xerox de uma firma?</p>
<p>	ANDR&Eacute;: N&atilde;o, n&atilde;o. Numa loja.</p>
<p>	GURIA: Legal.</p>
<p>	ANDR&Eacute; (VS): Muito legal. Start, stop, o papel com a luz, a<br />
	gaveta, o bot&atilde;o sempre no meio, quantas c&oacute;pias e vai minha filha.<br />
	Quantos neur&ocirc;nios um sujeito precisa para fazer essa merda?</p>
<p>	ANDR&Eacute;: &Eacute; uma merda.</p>
<p>	GURIA: Bom...</p>
<p>	ANDR&Eacute;: &Eacute; s&oacute; pra ganhar uma grana. Eu na verdade trabalho com<br />
	ilustra&ccedil;&otilde;es, mandei at&eacute; um material pra uma revista.</p>
<p>	ANDR&Eacute; (VS): &quot;Material&quot;. Acho que ela n&atilde;o caiu nessa. Gurias s&atilde;o<br />
	espertas.</p>
<p>	ANDR&Eacute; (VS): Quando eu n&atilde;o tou trabalhando, eu fico em casa,<br />
	desenhando. &Eacute; divertido porque n&atilde;o serve para nada, s&oacute; para dizer<br />
	pras gurias. Mas n&atilde;o tem dado muito certo.</p>
<p>	ANDR&Eacute; (VS): Gurias s&atilde;o muito espertas. Gurias reconhecem um<br />
	operador de fotocopiadora em poucos segundos. Gurias n&atilde;o sonham<br />
	em passar a vida ao lado de um operador de fotocopiadora, viajar<br />
	pelo mundo com um operador de fotocopiadora, ter filhos de um<br />
	operador de fotocopiadora. Pelo menos eu, at&eacute; agora, n&atilde;o<br />
	encontrei nenhuma guria que sonhasse isso.</p>
<p>	ANDR&Eacute; (VS): Ela ainda n&atilde;o chegou. Ela mora com o pai. Acho que &eacute;<br />
	o pai, s&oacute; pode ser. Pelos m&oacute;veis, eles n&atilde;o devem ter muita grana,<br />
	s&atilde;o t&atilde;o duros quanto eu. S&oacute; que o pai dela trabalha, tem um<br />
	uniforme, uma camisa que tem aquelas coisinhas no ombro, presas<br />
	por um bot&atilde;o. Parece um policial civil, ou agente sanit&aacute;rio,<br />
	destes que matam mosquito. Talvez ele seja agente sanit&aacute;rio.</p>
<p>	ANDR&Eacute; (VS): Ela chegou. Linda. Ela vai direto para o quarto, acho<br />
	que janta na rua. &Agrave;s vezes ela pega algumas coisas na cozinha. S&oacute;<br />
	&agrave;s vezes, quase nunca. Ela chega sempre depois das onze e vai<br />
	direto para o quarto. Acho que ela estuda de noite, chega sempre<br />
	com uns livros.</p>
<p>	ANDR&Eacute; (VS): A janela do quarto &eacute; quase toda coberta com um papel,<br />
	fica s&oacute; uma fresta. No vidro t&ecirc;m tr&ecirc;s adesivos, uma carinha<br />
	rindo, um desenho e umas bonecas. Tem tamb&eacute;m um papel colado, com<br />
	quatro pontos de cola. Pode ser um cart&atilde;o postal, pelo tamanho.<br />
	As vezes ela p&aacute;ra e fica olhando para o papel. Deve ser uma foto.</p>
<p>	ANDR&Eacute; (VS): Ela tinha uma veneziana, mas apodreceu e eles<br />
	tiraram, nunca mais colocaram. Deve ser caro, uma veneziana. No<br />
	arm&aacute;rio quase s&oacute; d&aacute; para ver roupas. Ela tem dois pijamas, hoje<br />
	ela escolheu o branco.</p>
<p>	ANDR&Eacute; (VS): Pela fresta d&aacute; para ver s&oacute; um peda&ccedil;o do arm&aacute;rio, mas<br />
	&agrave;s vezes ela deixa a porta do arm&aacute;rio aberta e na porta tem um<br />
	espelho. Dependendo do jeito que a porta fica aberta d&aacute; para ver<br />
	um peda&ccedil;o diferente do quarto, pelo espelho.</p>
<p>	ANDR&Eacute; (VS): A cama tem um edredon floreado. Um bordado com uma<br />
	menina na parede. Uma televis&atilde;o no quarto, mas s&oacute; d&aacute; para ver a<br />
	luz, ela fica vendo filme at&eacute; tarde. Uma escova, cabo de madeira<br />
	redondo. Tem um ursinho de pel&uacute;cia. Uma joaninha vermelha. Tem um<br />
	abajur do lado da cama. Uma mesinha, um vaso branco. Pronto.<br />
	Acabou.</p>
<p>	ANDR&Eacute; (VS): Eu ganho dois sal&aacute;rios m&iacute;nimos, s&atilde;o trezentos e dois<br />
	reais por m&ecirc;s. Com os descontos, duzentos e noventa. O pre&ccedil;o dum<br />
	t&ecirc;nis. N&atilde;o gasto em transporte, vou a p&eacute; para a loja e n&atilde;o saio<br />
	nunca. Minha m&atilde;e paga o super com a pens&atilde;o dela, eu pago metade<br />
	do aluguel.</p>
<p>	ANDR&Eacute; (VS): Dois quartos com depend&ecirc;ncia de empregada, isso se a<br />
	gente tivesse empregada e ela conseguisse dormir de p&eacute;.</p>
<p>	ANDR&Eacute; (VS): Sala, banheiro, cozinha, vista pro pr&eacute;dio em frente,<br />
	tudo isso por apenas... trezentos e oitenta reais, inclu&iacute;do o<br />
	condom&iacute;nio. Sobram cem.</p>
<p>	ANDR&Eacute; (VS): Pago metade da presta&ccedil;&atilde;o da TV, catorze polegadas,<br />
	controle remoto, sessenta e quatro reais, trinta e dois a minha<br />
	parte, sobram sessenta e oito. Gasto com bobagens: uma revista,<br />
	uma cerveja, uma caneta, roupas... Para comprar o meu bin&oacute;culo eu<br />
	precisei economizar um ano. Daqui d&aacute; pra ver a ponte. O melhor &eacute;<br />
	quando ela sobe para passar algum navio. O mais divertido &eacute; ficar<br />
	bem longe e ver uma pessoa bem de perto.</p>
<p>	ANDR&Eacute; (VS): &Agrave;s vezes d&aacute; para ler alguma revista na loja, mas a<br />
	maior parte do tempo eu fico lendo as coisas que as pessoas<br />
	trazem para copiar. Enquanto eu tou tirando as c&oacute;pias, s&oacute; consigo<br />
	ler algumas linhas de cada folha. J&aacute; &eacute; alguma coisa.</p>
<p>	ANDR&Eacute; (VS): Shakespeare e Cervantes morreram no mesmo dia: vinte<br />
	e tr&ecirc;s de abril de mil seiscentos e dezesseis. Eles nem se<br />
	conheceram. Cervantes foi enterrado numa vala comum... eu n&atilde;o sei<br />
	bem o que significa vala comum. Que diferen&ccedil;a faz?</p>
<p>	ANDR&Eacute; (VS): Um dia desses tinha uma poesia do Shakespeare.</p>
<p>	ANDR&Eacute; (VS): &quot;Quando a hora dobra em triste e tardo toque, e em<br />
	noite horrenda vejo escoar-se o dia. Quando vejo esvair-se a<br />
	violeta, ou que a prata a preta t&ecirc;mpora assedia. Quando vejo sem<br />
	folha o tronco antigo que ao rebanho estendia a sombra franca, e<br />
	em feixe atado agora o verde trigo, seguir no carro, a barba<br />
	hirsuta e branca. Sobre tua beleza ent&atilde;o questiono, que h&aacute; de<br />
	sentir do tempo a dura prova. Pois a gra&ccedil;a, no mundo em abandono,<br />
	morre ao ver nascendo a gra&ccedil;a nova. Contra a foice do tempo &eacute; v&atilde;o<br />
	combate...&quot;</p>
<p>	GURIA: Oi.</p>
<p>	ANDR&Eacute; (VS): A guria chegou para buscar o trabalho.</p>
<p>	GURIA: Obrigada.</p>
<p>	ANDR&Eacute; (VS): N&atilde;o entendi nada nem consegui ler a &uacute;ltima linha. E<br />
	n&atilde;o sei o que &eacute; hirsuta.</p>
<p>	ANDR&Eacute; (VS): Eu n&atilde;o falei da Marin&ecirc;s. Ela tinha ido ao centro,<br />
	pagar uma conta. A Marin&ecirc;s tamb&eacute;m trabalha na loja, nas revistas,<br />
	nas coisas do balc&atilde;o, l&aacute;pis, borrachas, cola... Gostosa. O pior &eacute;<br />
	que ela sabe que &eacute; gostosa, fica usando aquela cal&ccedil;a bem justa.</p>
<p>	MARIN&Ecirc;S: Eu tenho que vestir a cal&ccedil;a deitada, se n&atilde;o ela n&atilde;o<br />
	entra.</p>
<p>	ANDR&Eacute; (VS): Fiquei imaginando aquela cena, ela deitada, de pernas<br />
	para cima, tentando entrar naquela cal&ccedil;a justa. &Eacute; melhor nem<br />
	imaginar muito, n&atilde;o &eacute; para a minha bolinha. Ela namorou um alem&atilde;o<br />
	e o cara escreveu para ela duas vezes. O cara &eacute; alem&atilde;o mas mora<br />
	em Den Haagen, na Holanda.</p>
<p>	MARIN&Ecirc;S:</p>
<p>	ANDR&Eacute;: A-aia?</p>
<p>	MARIN&Ecirc;S: Haia. O nome da cidade, capital da Holanda, onde ele<br />
	mora. &Eacute; como se fosse &quot;a Brasilia&quot;. Entendeu? A Haia. Den Hageen.</p>
<p>	ANDR&Eacute;: Ah.</p>
<p>	ANDR&Eacute; (VS): Eu disse &quot;ah&quot; para n&atilde;o estender aquela conversa.</p>
<p>	MARIN&Ecirc;S: Pai pobre &eacute; destino, agora marido pobre &eacute; burrice.</p>
<p>	ANDR&Eacute; (VS): Al&eacute;m de gostosa, fil&oacute;sofa.</p>
<p>	MARIN&Ecirc;S: Pobreza &eacute; isso: ou destino ou burrice.</p>
<p>	ANDR&Eacute;: Pois &eacute;.</p>
<p>	ANDR&Eacute; (VS): Destino ou burrice. No meu caso, um pouco dos dois. O<br />
	meu pai foi embora quando eu tinha quatro anos. Essa &eacute; a parte do<br />
	destino. Eu estava vendo um desenho na televis&atilde;o. O cen&aacute;rio era<br />
	uma casa cortada ao meio, sem as paredes para a gente poder ver<br />
	dentro. Vi a capa de um livro que era assim.</p>
<p>	PAI: Guarda a correspond&ecirc;ncia pra mim?</p>
<p>	ANDR&Eacute; CRIAN&Ccedil;A: Ahn-han.</p>
<p>	ANDR&Eacute; (VS): Ele n&atilde;o recebia muita carta, era mais cobran&ccedil;a e<br />
	an&uacute;ncio de um monte de coisas. Eu guardava tudo numa caixa de<br />
	camisa. Depois a caixa ficou pequena e eu passei tudo para uma<br />
	caixa de sapato. Depois para tr&ecirc;s caixas, dividindo as cobran&ccedil;as,<br />
	os an&uacute;ncios e as cartas.</p>
<p>	ANDR&Eacute; (VS): No outro dia, na escola, eu disse para o Mairoldi, um<br />
	gordinho que tinha uma mancha vermelha na cara, que eu achava que<br />
	o meu pai n&atilde;o ia mais voltar.</p>
<p>	ANDR&Eacute; CRIAN&Ccedil;A: Eu acho que o meu pai n&atilde;o vai mais voltar.</p>
<p>	MAIROLDI: Ele viajou?</p>
<p>	ANDR&Eacute; CRIAN&Ccedil;A: &Eacute;.</p>
<p>	MAIROLDI: Quando?</p>
<p>	ANDR&Eacute; CRIAN&Ccedil;A: Faz sete anos.</p>
<p>	ANDR&Eacute; (VS): Ele come&ccedil;ou a rir, a rir muito. Ele ficou cego de um<br />
	olho. Essa foi a parte da burrice. Foi o meu &uacute;ltimo dia no<br />
	col&eacute;gio. Eles me expulsaram. &Eacute;, eu tamb&eacute;m n&atilde;o queria mais ir.</p>
<p>	ANDR&Eacute; (VS): Enquanto minha m&atilde;e v&ecirc; novela eu fico no quarto, lendo<br />
	ou desenhando.</p>
<p>	ANDR&Eacute; (VS): Zeca Olho mora com V&oacute; Doutrina.</p>
<p>	V&Oacute; DOUTRINA :Voc&ecirc; tem que prestar aten&ccedil;&atilde;o na aula. Preste aten&ccedil;&atilde;o<br />
	no que os professores ensinam. Se voc&ecirc; n&atilde;o entender, pergunte,<br />
	pergunte!</p>
<p>	PROFESSORA: Pedro &Aacute;lvares Cabral descobriu o Brasil no dia vinte<br />
	e dois de abril de mil e quinhentos.</p>
<p>	ZECA OLHO: Por qu&ecirc;?</p>
<p>	COLEGAS: D&atilde;&atilde;&atilde;&atilde;...</p>
<p>	ANDR&Eacute; (VS): Minha m&atilde;e arrasta o chinelo do banheiro para a<br />
	cozinha. Schlac, schlac, schlac, schlac. Abre o arm&aacute;rio, pega um<br />
	copo, fecha o arm&aacute;rio, abre a geladeira, pega a garrafa d&#39;&aacute;gua,<br />
	fecha a geladeira, enche o copo, n&atilde;o todo, a metade, abre a<br />
	geladeira, guarda a garrafa, pega o copo, abre o filtro, enche o<br />
	copo, fecha o filtro, arrasta o chinelo da cozinha pro quarto e<br />
	diz: &quot;Boa noite, meu filho, eu vou deitar. Televis&atilde;o me d&aacute; um<br />
	sono.&quot;</p>
<p>	M&Atilde;E: Boa noite, meu filho, vou me deitar. Televis&atilde;o me d&aacute; um<br />
	sono...</p>
<p>	ANDR&Eacute;: Boa noite, m&atilde;e.</p>
<p>	ANDR&Eacute; (VS): A&iacute; eu vou na cozinha, pego alguma coisa na geladeira<br />
	e vou pra sala. Ligo a tev&ecirc; e fico vendo bem pouco de tudo.</p>
<p>	ANDR&Eacute; (VS): Eu prefiro ver sem som. &Eacute; como se fosse uma lareira,<br />
	ou um aqu&aacute;rio iluminado. S&oacute; aquela luz em movimento.</p>
<p>	ANDR&Eacute; (VS): Onze horas eu pego o bin&oacute;culo. Essa hora ainda tem<br />
	muita gente acordada.</p>
<p>	ANDR&Eacute; (VS): Uma coisa que eu descobri, olhando os vizinhos, &eacute; que<br />
	gordos dormem tarde. Eu n&atilde;o sei por qu&ecirc;, &eacute; s&oacute; uma estat&iacute;stica.<br />
	Entre os &uacute;ltimos caras a dormir sempre tem pelo menos um gordo.<br />
	Queria saber que m&uacute;sica ele ouve.</p>
<p>	ANDR&Eacute; (VS): Outra coisa importante que eu descobri, al&eacute;m do fato<br />
	de os gordos dormirem tarde, &eacute; que, se voc&ecirc; quer ver alguma coisa<br />
	de bin&oacute;culo, n&atilde;o adianta ficar pulando de uma janela para a<br />
	outra, atr&aacute;s da a&ccedil;&atilde;o. Tu tem que se fixar numa janela e esperar.<br />
	&Eacute; como pescar.</p>
<p>	ANDR&Eacute; (VS): O m&aacute;ximo que eu j&aacute; vi foi ela passando, de calcinha e<br />
	suti&atilde;. Ela s&oacute; passou. Eu tava esperando h&aacute; quase uma hora e ela<br />
	passou. Acho que durou uns... dois segundos. Valeu a pena.</p>
<p>	ANDR&Eacute; (VS): Quando a gente faz alguma coisa que n&atilde;o precisa<br />
	pensar muito, acaba usando o tempo para pensar em outras coisas.</p>
<p>	ANDR&Eacute; (VS): Teve uma &eacute;poca, isso foi antes da loja, quando eu<br />
	trabalhava de empacotador de supermercado, que eu s&oacute; pensava em<br />
	ser famoso.</p>
<p>	ANDR&Eacute; (VS): Normalmente eu pensava em ser famoso jogando futebol.<br />
	Ficava imaginando mil gols maravilhosos que eu fazia, um mais<br />
	decisivo que o outro. Um gol em que eu driblava o zagueiro e<br />
	chutava bem no cantinho era um dos meus preferidos. Outro era um<br />
	gol de cabe&ccedil;a, bem no finzinho do jogo. Tamb&eacute;m gostava muito de<br />
	um que eu matava no peito, entrava na &aacute;rea e chutava, sem chances<br />
	para o goleiro.</p>
<p>	ANDR&Eacute; (VS): A&iacute; eu corria, de bra&ccedil;os abertos, quarenta e quatro do<br />
	segundo tempo, a torcida delirando. Acho legal correr de bra&ccedil;o<br />
	aberto, d&aacute; um desequil&iacute;brio, a gente quase cai. Ao mesmo tempo<br />
	que parece que voc&ecirc; quer abra&ccedil;ar todo mundo.</p>
<p>	ANDR&Eacute; (VS): Ah, aquele pulinho com um soco no ar do Pel&eacute; eu nunca<br />
	imaginei. S&oacute; dava certo com o Pel&eacute;, se outro cara vai fazer<br />
	parece uma bichice.</p>
<p>	MULHER: Tu podia tirar o azeite de cima das frutas ?</p>
<p>	ANDR&Eacute;: Como?</p>
<p>	MULHER: A lata de azeite &eacute; muito pesada, vai amassar as frutas.<br />
	Tu p&otilde;e na caixa.</p>
<p>	ANDR&Eacute;: Ah, desculpa.</p>
<p>	MULHER: Depois as frutas chegam todas amassadas na minha casa,<br />
	n&eacute;?</p>
<p>	ANDR&Eacute;: Eu j&aacute; pedi desculpas.</p>
<p>	MULHER: Mas n&atilde;o precisa se irritar. Eu s&oacute; pedi pra tirar a lata<br />
	de azeite de cima das frutas e botar na caixa.</p>
<p>	ANDR&Eacute;: T&aacute;, eu j&aacute; pedi desculpas, j&aacute; botei a lata aqui, o que mais<br />
	a senhora quer que eu fa&ccedil;a?</p>
<p>	GERENTE: Qual &eacute; o problema?</p>
<p>	MULHER: Este rapaz, eu pedi pra ele tirar a lata de azeite de<br />
	cima das minhas frutas e ele ficou muito irritado.</p>
<p>	ANDR&Eacute;: Eu j&aacute; pedi desculpas.</p>
<p>	GERENTE: A senhora desculpe, ele &eacute; assim meio irritadinho. N&atilde;o se<br />
	preocupe, n&atilde;o vai acontecer outra vez.</p>
<p>	ANDR&Eacute;: Aqui eu ganho o mesmo que l&aacute; e n&atilde;o preciso ficar o dia<br />
	inteiro de p&eacute;, n&atilde;o preciso fazer for&ccedil;a.</p>
<p>	ANDR&Eacute; (VS): Eu n&atilde;o penso mais em ser jogador de futebol. Agora eu<br />
	penso muito mais em ganhar dinheiro, muito dinheiro.</p>
<p>	MARIN&Ecirc;S: Ah! Que maravilha! Olha essa cama aqui, cheia de<br />
	almofadas! Ai, adoro esse negocinho aqui que fica em cima da<br />
	cama.</p>
<p>	ANDR&Eacute;: Dossel.</p>
<p>	MARIN&Ecirc;S: Do c&eacute;u?</p>
<p>	ANDR&Eacute;: N&atilde;o, Dossel. O nome dessa coisa em cima, dossel.</p>
<p>	ANDR&Eacute; (VS): Sempre que eu vejo estes ricos de revista eu penso<br />
	que os ricos mesmo n&atilde;o iam se mostrar em revista nenhuma.</p>
<p>	ANDR&Eacute; (VS): A primeira vez que eu vi S&iacute;lvia ela tava tomando caf&eacute;<br />
	de pijama de flanela. Comia a bolacha Maria e tomava o caf&eacute; com<br />
	leite. Molhava a bolacha Maria no caf&eacute; e comia. Me apaixonei.</p>
<p>	ANDR&Eacute; (VS): Eu passei a olhar pra casa da S&iacute;lvia todos os dias.<br />
	Sabia a hora em que ela acordava e chegava. Um dia eu resolvi<br />
	descobrir onde ela trabalhava.</p>
<p>	ANDR&Eacute; (VS): Existem pessoas que n&atilde;o saem na rua nunca. Chama<br />
	s&iacute;ndrome do p&acirc;nico. Acho que era um trabalho de faculdade. Elas<br />
	ficam em casa porque n&atilde;o conseguem sair na rua. O problema &eacute; que<br />
	tu acaba ficando velho. Melhor enfrentar a rua.</p>
<p>	ANDR&Eacute; (VS): Eu esperei na frente do pr&eacute;dio dela. O nome do<br />
	edif&iacute;cio &eacute; Santa Cec&iacute;lia.</p>
<p>	ANDR&Eacute; (VS): Os romanos cozinharam Santa Cec&iacute;lia numa sala com<br />
	vapor mas ela n&atilde;o morreu, a&iacute; eles n&atilde;o conseguiram pensar em nada<br />
	mais divertido e cortaram a cabe&ccedil;a dela.</p>
<p>	ANDR&Eacute; (VS): Ela saiu, carregando os livros. Estava com o casaco<br />
	vermelho, s&oacute; que as meias eram azuis, combinando com a saia. Acho<br />
	que ela estava atrasada, tive que correr tamb&eacute;m pra conseguir<br />
	pegar o mesmo &ocirc;nibus.</p>
<p>	ANDR&Eacute; (VS): Ela passou a roleta. Eu sentei atr&aacute;s pra n&atilde;o dar<br />
	muita bandeira. Ela n&atilde;o me viu, ficou lendo um livro.</p>
<p>	ANDR&Eacute; (VS): A pessoa nunca vai achar que t&aacute; sendo seguida se voc&ecirc;<br />
	estiver na frente dela, eu vi isso num filme.</p>
<p>	ANDR&Eacute; (VS): Ela entrou numa loja que ainda n&atilde;o tava aberta ao<br />
	p&uacute;blico, acho que ela trabalha l&aacute;. Loja S&iacute;lvia. Eu ainda n&atilde;o<br />
	sabia que era uma coincid&ecirc;ncia.</p>
<p>	ANDR&Eacute; (VS): Fiquei fazendo tempo na frente da loja. O caf&eacute; custa<br />
	uma passagem de &ocirc;nibus, mas eu posso voltar a p&eacute;.</p>
<p>	ANDR&Eacute; (VS): Uma vez eu li que um cara que desenhava uns bonecos<br />
	na parede ficou muito rico. S&oacute; que ele morreu logo. O cara se<br />
	rala trabalhando a vida inteira para deixar a grana para sei l&aacute;<br />
	quem, que nem filho o sujeito teve tempo para ter. N&atilde;o. O neg&oacute;cio<br />
	&eacute; ficar rico logo, o mais r&aacute;pido poss&iacute;vel, e se mandar. O<br />
	problema &eacute;: como?</p>
<p>	ANDR&Eacute; (VS): Mandei uma hist&oacute;ria do Zeca Olho e da V&oacute; Doutrina<br />
	para uma revista.</p>
<p>	V&Oacute; DOUTRINA :Voc&ecirc; n&atilde;o pode ficar fazendo s&oacute; o que quer. Voc&ecirc; tem<br />
	que fazer uma coisa que lhe d&ecirc; dinheiro!</p>
<p>	ZECA OLHO: Por qu&ecirc;?</p>
<p>	V&Oacute; DOUTRINA :Porque sem dinheiro n&atilde;o d&aacute; para fazer nada do que<br />
	voc&ecirc; quer!</p>
<p>	ANDR&Eacute; (VS): Eles nunca responderam. Mandei mais uma, com uma<br />
	carta dizendo para eles me responderem ou ent&atilde;o me devolverem<br />
	logo, que tinha outras revistas interessadas.</p>
<p>	ANDR&Eacute; (VS): Depois que eu acabar de pagar a televis&atilde;o v&atilde;o me<br />
	sobrar cinq&uuml;enta e cinco reais por m&ecirc;s. Se eu n&atilde;o gastar nada, em<br />
	dez anos d&aacute; para comprar um carro usado. Mais f&aacute;cil &eacute; comprar uma<br />
	arma.</p>
<p>	FEITOSA: Andr&eacute;, comprando cinq&uuml;enta reais de maconha tu pode<br />
	revender a cem, cento e cinq&uuml;enta... Claro que dependendo do<br />
	estado do ot&aacute;rio.</p>
<p>	FEITOSA: Uma vez eu vendi dez reais de maconha, misturado com um<br />
	monte de tempero verde seco prum cara por cem reais. O cara que<br />
	comprou achou &oacute;timo, me pediu mais. Eu experimentei para ver<br />
	tinha gosto de pizza. Cara, com quinhentos paus tu compra uma<br />
	roupa mais legal, pode vender coca&iacute;na, Andr&eacute;. P&oacute; t&aacute; dando a maior<br />
	grana, ainda mais se tu tem esquema com a pol&iacute;cia. Tu t&aacute; marcando<br />
	touca naquela loja.</p>
<p>	ANDR&Eacute; (VS): Pode ser. S&oacute; que eu n&atilde;o to nem um pouco a fim de ser<br />
	preso, como ele j&aacute; foi, v&aacute;rias vezes. O Feitosa &eacute; louco, anda<br />
	armado. Ele diz que eu sou um cagalh&atilde;o.</p>
<p>	FEITOSA: Ot&aacute;rio e cagalh&atilde;o.</p>
<p>	ANDR&Eacute;: Daqui t&aacute; bom.</p>
<p>	FEITOSA: Vamos subir mais uma.</p>
<p>	ANDR&Eacute;: N&atilde;o. Daqui t&aacute; bom.</p>
<p>	FEITOSA: Eu vou subir.</p>
<p>	FEITOSA: Tu &eacute; muito cagalh&atilde;o, Andr&eacute;.</p>
<p>	HOMEM DAS DRAGAS: &Ocirc;, rapaz! Desce da&iacute;, rapaz!</p>
<p>	FEITOSA: Cagalh&atilde;o!</p>
<p>	HOMEM DAS DRAGAS: &Ocirc;! Para&iacute;! Para&iacute;, rapaz!</p>
<p>	FEITOSA: D&aacute; para pular l&aacute; da ponte, Andr&eacute;.</p>
<p>	HOMEM DAS DRAGAS: Volta aqui, rapaz! Volta aqui!</p>
<p>	FEITOSA: Te consigo uma arma por trezentos reais! Quinhentos, se<br />
	tu quiser uma pistola!</p>
<p>	ANDR&Eacute; (VS): Com uma arma eu podia assaltar algu&eacute;m e conseguir uma<br />
	grana. S&oacute; que isso n&atilde;o resolve o problema... a n&atilde;o ser que eu<br />
	assaltasse algu&eacute;m com muita grana, para poder assaltar uma vez<br />
	s&oacute;. Quando tu come&ccedil;a a assaltar todo dia, &eacute; &oacute;bvio que uma hora<br />
	dessas tu dan&ccedil;a. O bom mesmo &eacute; roubar um banco.</p>
<p>	ANDR&Eacute; (VS): Da minha janela, eu vejo um banco. Antes de trabalhar<br />
	na loja, eu passava um temp&atilde;o em casa. Sabia todos os hor&aacute;rios do<br />
	banco, a hora e os dias em que o carro forte chegava. Quanto ser&aacute;<br />
	que tem de grana num saco daqueles?</p>
<p>	MULHER: Bom dia. O senhor deseja alguma coisa?</p>
<p>	ANDR&Eacute;: N&atilde;o, eu t&ocirc; s&oacute; dando uma olhada.</p>
<p>	MULHER: Ah, t&aacute;. Pode ficar a vontade. Se precisar de alguma<br />
	coisa, viu...</p>
<p>	ANDR&Eacute;: Obrigado.</p>
<p>	ANDR&Eacute; (VS): Talvez ela trabalhe no estoque, escrit&oacute;rio, estas<br />
	coisas. S&oacute; se o dono da loja for muito idiota para deixar ela no<br />
	estoque e essa outra atendendo. Essa outra usa muito perfume. Ou<br />
	talvez essa outra seja a dona da loja. Ser&aacute; que ela usa perfume?</p>
<p>	S&Iacute;LVIA: Tu j&aacute; foi atendido?</p>
<p>	ANDR&Eacute;: N&atilde;o, eu n&atilde;o.</p>
<p>	S&Iacute;LVIA: Posso te ajudar?</p>
<p>	ANDR&Eacute;: &Eacute;, pode ser.</p>
<p>	S&Iacute;LVIA: &Eacute; um presente para a namorada?</p>
<p>	ANDR&Eacute;: N&atilde;o, &eacute; para mim. Pra minha m&atilde;e.</p>
<p>	S&Iacute;LVIA: &Eacute;... uma camisola, um chambre? &Eacute; presente de anivers&aacute;rio?</p>
<p>	ANDR&Eacute;: &Eacute;. Pode ser.</p>
<p>	S&Iacute;LVIA: Olha, esse chambre aqui t&aacute; com um pre&ccedil;o &oacute;timo, trinta e<br />
	oito reais. N&atilde;o, e olha que bonito.</p>
<p>	ANDR&Eacute;: &Eacute;, bonito. Como &eacute; teu nome?</p>
<p>	S&Iacute;LVIA: Silvia.</p>
<p>	ANDR&Eacute;: Ah, Silvia?</p>
<p>	S&Iacute;LVIA: N&atilde;o, mas eu n&atilde;o sou a dona da loja. Quando eu vim<br />
	trabalhar aqui j&aacute; se chamava Silvia.</p>
<p>	ANDR&Eacute;: Ah, foi coincid&ecirc;ncia.</p>
<p>	S&Iacute;LVIA: &Eacute;.</p>
<p>	ANDR&Eacute;: T&aacute;, eu vou dar mais umas voltas, dependendo eu volto aqui.<br />
	Mas &eacute; bonito esse chambre.</p>
<p>	S&Iacute;LVIA: Tu n&atilde;o quer ver as camisolas?</p>
<p>	ANDR&Eacute;: N&atilde;o, eu vou ver se eu compro uma coisa pra casa.</p>
<p>	S&Iacute;LVIA: &Oacute;, tu pode me dar dois pr&eacute;-datados pelo chambre.</p>
<p>	ANDR&Eacute;: &Eacute;?</p>
<p>	S&Iacute;LVIA: Hum, hum.</p>
<p>	ANDR&Eacute;: Hmm, de repente eu volto. Obrigado, hein?</p>
<p>	S&Iacute;LVIA: Obrigado a voc&ecirc;.</p>
<p>	ANDR&Eacute; (VS): &quot;Obrigado a voc&ecirc;&quot;. Ela j&aacute; disse aquilo dobrando o<br />
	chambre, foi assim uma coisa autom&aacute;tica. Obrigado a voc&ecirc;. Trinta<br />
	e oito reais, ela deve ganhar dez por cento, tr&ecirc;s e oitenta.<br />
	Digamos que ela venda dez coisas por dia, mais ou menos no mesmo<br />
	pre&ccedil;o. Trinta e oito reais. Por m&ecirc;s, trinta e oito vezes<br />
	trinta...</p>
<p>	ANDR&Eacute; (VS): Se bem que n&atilde;o &eacute; vezes trinta porque ela n&atilde;o trabalha<br />
	domingo, vamos deixar por quinhentos. Tamb&eacute;m, talvez ela n&atilde;o<br />
	venda dez coisas por dia e talvez as coisas que ela venda n&atilde;o<br />
	sejam t&atilde;o caras como esse chambre. Calcinha, camiseta, essas<br />
	coisas devem ser bem mais baratas.</p>
<p>	ANDR&Eacute;: Marin&ecirc;s?</p>
<p>	MARIN&Ecirc;S: H&atilde;...</p>
<p>	ANDR&Eacute;: Quanto custa uma calcinha?</p>
<p>	MARIN&Ecirc;S: N&atilde;o sei, n&atilde;o uso.</p>
<p>	MARIN&Ecirc;S: Por qu&ecirc;, hein?</p>
<p>	ANDR&Eacute;: N&atilde;o, s&oacute; pra saber.</p>
<p>	MARIN&Ecirc;S: Humm, sei...</p>
<p>	ANDR&Eacute; (VS): Digamos que ela ganhe quatrocentos. Fora o sal&aacute;rio,<br />
	deve ser no m&iacute;nimo igual ao meu, duzentos e pouco... seiscentos e<br />
	pouco, por m&ecirc;s... Razo&aacute;vel.</p>
<p>	ANDR&Eacute;: Marin&ecirc;s?</p>
<p>	MARIN&Ecirc;S: H&atilde;?</p>
<p>	ANDR&Eacute;: Eu tenho uns convites pra inaugura&ccedil;&atilde;o de um bar. Tu quer?</p>
<p>	MARIN&Ecirc;S: Que bar &eacute; esse?</p>
<p>	ANDR&Eacute;: Ah, &eacute; o bar de um amigo meu. Chama Mama Grave. Tem direito<br />
	a duas cervejas.</p>
<p>	MARIN&Ecirc;S: Eu posso levar um amigo?</p>
<p>	ANDR&Eacute;: T&aacute;, eu te arrumo dois convites.</p>
<p>	MARIN&Ecirc;S: E tu vai com quem?</p>
<p>	ANDR&Eacute;: Eu n&atilde;o sei ainda n&atilde;o.</p>
<p>	ANDR&Eacute; (VS): N&atilde;o deu certo com a Marin&ecirc;s. Eu n&atilde;o queria ir com ela<br />
	mesmo.</p>
<p>	ANDR&Eacute;: S&iacute;lvia?</p>
<p>	S&Iacute;LVIA: Oi.</p>
<p>	ANDR&Eacute;: T&aacute; lembrada de mim? Eu tive aqui outro dia procurando um<br />
	presente pra minha m&atilde;e.</p>
<p>	S&Iacute;LVIA: Ah... E tu achou?</p>
<p>	ANDR&Eacute;: Encontrei. Mas me arrependi, devia ter comprado aquele<br />
	chambre que tu me falou. J&aacute; vendeu?</p>
<p>	S&Iacute;LVIA: N&atilde;o. Quer dar uma olhada?</p>
<p>	ANDR&Eacute;: N&atilde;o, &eacute;-&eacute;... eu s&oacute; queria saber se tinha mesmo.</p>
<p>	S&Iacute;LVIA: Tem.</p>
<p>	ANDR&Eacute;: T&aacute;, ent&atilde;o caso resolva comprar, eu volto aqui.</p>
<p>	S&Iacute;LVIA: (risadinha) T&aacute;.</p>
<p>	ANDR&Eacute;: S&iacute;lvia? Tu gosta de cerveja?</p>
<p>	S&Iacute;LVIA: Cerveja?</p>
<p>	ANDR&Eacute;: &Eacute;.</p>
<p>	S&Iacute;LVIA: N&atilde;o muito. Por qu&ecirc;?</p>
<p>	ANDR&Eacute;: N&atilde;o. Por nada n&atilde;o, era s&oacute; pra saber.</p>
<p>	ANDR&Eacute;: Ent&atilde;o j&aacute; vou indo, t&aacute;? Meu hor&aacute;rio de almo&ccedil;o acabou.</p>
<p>	ANDR&Eacute;: Tu gosta de cerveja?</p>
<p>	ANDR&Eacute;: S&iacute;lvia, tu gosta de cerveja?</p>
<p>	S&Iacute;LVIA: Cerveja? Sou louca por cerveja.</p>
<p>	MARIN&Ecirc;S: Querido! Tudo bem? Cardoso, o Andr&eacute;, conseguiu os<br />
	convites pra n&oacute;s.</p>
<p>	CARDOSO: Andr&eacute;, prazer, Cardoso, seu escravo.</p>
<p>	ANDR&Eacute;: E a&iacute;?</p>
<p>	MARIN&Ecirc;S: Olha s&oacute;, vou gastar a minha primeira ceva, t&aacute;? Licen&ccedil;a.</p>
<p>	CARDOSO: Interessante aqui.</p>
<p>	ANDR&Eacute;: &Eacute;.</p>
<p>	CARDOSO: Eu n&atilde;o gosto &eacute; destas mesas de lata. Uma vez eu pousei<br />
	um copo de u&iacute;sque numa mesa dessas de lata, e o copo come&ccedil;ou a<br />
	andar sozinho, que a mesa tava molhada - sabe quando entra uma<br />
	ag&uuml;inha assim entre o tampo da mesa e o copo - a&iacute; o copo<br />
	come&ccedil;ou... ? &agrave;s vezes acontece na casa da gente assim, no inox da<br />
	pia, &eacute; um fen&ocirc;meno f&iacute;sico, tem a ver com, com atrito...</p>
<p>	ANDR&Eacute;: H&atilde;, sei.</p>
<p>	CARDOSO: N&eacute;? Ent&atilde;o. O copo come&ccedil;ou a andar, eu tava pensando<br />
	assim, p&ocirc; eu t&ocirc; b&ecirc;bado, n&eacute;, o copo andando, eu tava mesmo...</p>
<p>	ANDR&Eacute;: O qu&ecirc;?</p>
<p>	CARDOSO: B&ecirc;bado. Mas n&atilde;o tanto. O copo tava andando mesmo,<br />
	sozinho. Foi assim, escorregou, pl&aacute;, caiu no ch&atilde;o. P&ocirc;, coisa<br />
	triste ver um copo de u&iacute;sque n&eacute;, assim, derramado no ch&atilde;o.</p>
<p>	CARDOSO: &Eacute;. &Oacute;, vagou uma mesa ali.</p>
<p>	CARDOSO: N&atilde;o gosto destas mesas, rapaz. E esse nome tamb&eacute;m, Mama<br />
	Grave...</p>
<p>	ANDR&Eacute;: &Eacute;.</p>
<p>	CARDOSO: Os caras tem mania de botar nome em ingl&ecirc;s em bar, n&eacute;?</p>
<p>	ANDR&Eacute;: &Eacute;.</p>
<p>	CARDOSO: Voc&ecirc; faz o qu&ecirc;?</p>
<p>	ANDR&Eacute;: Eu?</p>
<p>	CARDOSO: &Eacute;.</p>
<p>	ANDR&Eacute;: Eu sou operador de fotocopiadora.</p>
<p>	CARDOSO: Ah, l&aacute; na loja, n&eacute;, com a Marin&ecirc;s.</p>
<p>	ANDR&Eacute;: &Eacute;, na loja. E tu?</p>
<p>	CARDOSO: Eu trabalho com antiguidades, sabe. Mobili&aacute;rio, lou&ccedil;as,<br />
	esse tipo de coisa.</p>
<p>	ANDR&Eacute;: E, desculpe perguntar, mas tu tem que trabalhar de<br />
	gravata?</p>
<p>	CARDOSO: N&atilde;o.</p>
<p>	ANDR&Eacute;: Hum.</p>
<p>	CARDOSO: Escuta, voc&ecirc; e a Marin&ecirc;s...</p>
<p>	ANDR&Eacute;: Gostosa, n&eacute;?</p>
<p>	CARDOSO: Nossa senhora, nossa senhora! Voc&ecirc;s...</p>
<p>	ANDR&Eacute;: Ah n&atilde;o, a gente s&oacute; trabalha junto na loja. S&oacute; isso mesmo.<br />
	E tu?</p>
<p>	CARDOSO: Vou dar uma conferida... vou dar uma conferida. Uma<br />
	mulher gostosa, cara, n&atilde;o pode dar muita bola n&atilde;o, t&aacute; entendendo?<br />
	Acho que mulher quando &eacute; gostosa assim tem muito marmanjo atr&aacute;s<br />
	babando, tu tem que tratar meio mal, sabe, dar um certo gelo, tu<br />
	vai ver quando ela chegar a&iacute;.</p>
<p>	MARIN&Ecirc;S: &Oacute;&oacute;&oacute;! Eu trouxe tr&ecirc;s copos, essa &eacute; a minha, a pr&oacute;xima &eacute;<br />
	de voc&ecirc;s. Me ajuda aqui?</p>
<p>	ANDR&Eacute;: Ah, eu s&oacute; tenho mais uma, j&aacute; tomei uma antes de voc&ecirc;s<br />
	chegarem.</p>
<p>	CARDOSO: Gente, eu queria fazer um brinde a esse nosso encontro<br />
	e... sei l&aacute;, n&atilde;o sou bom com palavras.</p>
<p>	MARIN&Ecirc;S: Tudo bem.</p>
<p>	ANDR&Eacute;: Tudo de bom.</p>
<p>	MARIN&Ecirc;S: Sa&uacute;de.</p>
<p>	CARDOSO: Sa&uacute;de.</p>
<p>	ANDR&Eacute;: Sa&uacute;de.</p>
<p>	CARDOSO: Hum. A bateria do meu celular arriou. Eu vou ali que eu<br />
	tenho que ligar pra uma amiga...</p>
<p>	ANDR&Eacute;: Legal o Cardoso.</p>
<p>	MARIN&Ecirc;S: Ah, mas t&aacute; com um perfume horroroso, tu sentiu? E &eacute; bem<br />
	mais baixo que eu. E fora a gravata, tu viu a gravata?</p>
<p>	ANDR&Eacute;: &Eacute;, sem falar nisso...</p>
<p>	MARIN&Ecirc;S: Vamos dan&ccedil;ar. Vem.</p>
<p>	MARIN&Ecirc;S: Faz um favor, bota ali na mesa para mim?</p>
<p>	MARIN&Ecirc;S: Ele se acha o m&aacute;ximo.</p>
<p>	ANDR&Eacute;: H&atilde;? Quem?</p>
<p>	MARIN&Ecirc;S: O Cardoso. Tu reparou no sapato dele? Foi reformado. A<br />
	sola t&aacute; toda diferente do resto do sapato.</p>
<p>	ANDR&Eacute;: N&atilde;o, n&atilde;o reparei.</p>
<p>	MARIN&Ecirc;S: Tsc, ai, vamos sentar.</p>
<p>	CARDOSO: A cerveja agora t&aacute; completamente choca.</p>
<p>	MARIN&Ecirc;S: Ah, deve t&aacute; mesmo, n&eacute;?</p>
<p>	ANDR&Eacute;: T&aacute;, eu vou buscar uma cerveja.</p>
<p>	MARIN&Ecirc;S: Ah, e a tua amiga?</p>
<p>	CARDOSO: Que amiga?</p>
<p>	MARIN&Ecirc;S: Cardoso, tu n&atilde;o foi ligar pra uma amiga?</p>
<p>	CARDOSO: N&atilde;o, n&atilde;o, &eacute;, pois &eacute;, t&aacute; doente.</p>
<p>	MARIN&Ecirc;S: Ah.</p>
<p>	CARDOSO: Meio mais ou menos, n&eacute;, isso aqui.</p>
<p>	MARIN&Ecirc;S: Ai, por qu&ecirc;? Eu achei legal.</p>
<p>	CARDOSO: &Eacute;... Hoje tamb&eacute;m n&atilde;o t&ocirc; assim muito numa de dan&ccedil;ar,<br />
	sabe? Assim...</p>
<p>	MARIN&Ecirc;S: Ah, pois eu hoje vou dan&ccedil;ar at&eacute; me acabar!</p>
<p>	CARDOSO: N&atilde;o, normalmente tamb&eacute;m, vou at&eacute; tarde, gosto muito, mas<br />
	n&atilde;o sei, hoje n&atilde;o... Comprei uma cole&ccedil;&atilde;o de CDs. The Rock<br />
	Greistest Richards...</p>
<p>	MARIN&Ecirc;S: H&atilde;?!</p>
<p>	CARDOSO: The Rock Grei... The Rock Greist... Rich... &Eacute;<br />
	superbacana, tem... Coisas superlegais, tem Elton John, tem... BB<br />
	King, tem Chuck Berry...</p>
<p>	MARIN&Ecirc;S: Chuck Berry?</p>
<p>	CARDOSO: Chuck Berry.</p>
<p>	MARIN&Ecirc;S: Tem My Ding A Ling?</p>
<p>	CARDOSO: My Ding A Ling...</p>
<p>	MARIN&Ecirc;S: My ding a ling, my ding a ling, I want to play with my<br />
	ding a ling...</p>
<p>	CARDOSO: Deve ter...</p>
<p>	MARIN&Ecirc;S: Eu adoro esta m&uacute;sica.</p>
<p>	CARDOSO: Tem que ter. S&atilde;o quatro CDs assim, vem numa caixa, super<br />
	bacana. C&ecirc; querendo a gente pode passar l&aacute; em casa mais tarde, te<br />
	mostro.</p>
<p>	MARIN&Ecirc;S: U&eacute;, eu vou depois contigo.</p>
<p>	CARDOSO: Isso a&iacute;, vai ser bom, vai ser &oacute;timo, vai ser show, show!</p>
<p>	MARIN&Ecirc;S: Agora deixa eu te dizer uma coisa.</p>
<p>	CARDOSO: Hmmm.</p>
<p>	MARIN&Ecirc;S: Eu n&atilde;o vou dar pra ti n&atilde;o, hein?</p>
<p>	CARDOSO: O qu&ecirc;?</p>
<p>	MARIN&Ecirc;S: A gente n&atilde;o vai transar, Cardoso.</p>
<p>	CARDOSO: Isso nunca se sabe, n&eacute;?</p>
<p>	MARIN&Ecirc;S: Voc&ecirc; n&atilde;o entendeu, &eacute; isso que eu estou dizendo, EU sei.<br />
	Em primeiro lugar, tu fuma. E n&atilde;o &eacute; pela fuma&ccedil;a, nem pelo c&acirc;ncer<br />
	n&atilde;o, mas &eacute; que eu detesto gosto de cigarro em beijo.</p>
<p>	CARDOSO: Bom... Eu tava at&eacute; pensando em parar.</p>
<p>	MARIN&Ecirc;S: E tu &eacute; duro, assim, que nem eu. N&atilde;o &eacute; nada pessoal, mas<br />
	&eacute; que eu n&atilde;o vou conseguir sentir tes&atilde;o entendeu, n&atilde;o o<br />
	suficiente pra transar.</p>
<p>	CARDOSO: Entendi. Voc&ecirc; s&oacute; transa com cara rico, n&eacute;?</p>
<p>	MARIN&Ecirc;S: N&atilde;o, n&atilde;o &eacute; isso, mas &eacute; que at&eacute; hoje eu n&atilde;o achei o cara<br />
	ainda. Eu sou virgem.</p>
<p>	CARDOSO: Ah, ah, ah... que &eacute; isso?</p>
<p>	MARIN&Ecirc;S: &Eacute;, virgem. Mas tamb&eacute;m n&atilde;o precisa acreditar, que ningu&eacute;m<br />
	acredita mesmo. Vamos dan&ccedil;ar?</p>
<p>	CARDOSO: Quer dizer que voc&ecirc; nunca...</p>
<p>	MARIN&Ecirc;S: N&atilde;o.</p>
<p>	CARDOSO: Nada, nunca?</p>
<p>	MARIN&Ecirc;S: N&atilde;o, n&atilde;o.</p>
<p>	CARDOSO: U&eacute;?</p>
<p>	MARIN&Ecirc;S: O resto todo eu j&aacute; fiz.</p>
<p>	CARDOSO: Ah...</p>
<p>	MARIN&Ecirc;S: Assim: nunca transei... Mas j&aacute; fiz tudo, n&eacute;?</p>
<p>	CARDOSO: Tudo.</p>
<p>	MARIN&Ecirc;S: Mas transar, mesmo, n&atilde;o.</p>
<p>	CARDOSO: Hum.</p>
<p>	MARIN&Ecirc;S: Eu s&oacute; vou dar pro cara que mudar a minha vida. Ou ent&atilde;o<br />
	prum... lind&atilde;o maravilhoso desses de cinema... Bem rom&acirc;ntico,<br />
	divertido... gostoso...</p>
<p>	MARIN&Ecirc;S: Um que me fa&ccedil;a esquecer da vida e me transforme numa<br />
	idiota apaixonada. Desculpe a franqueza, Cardoso, mas n&atilde;o &eacute; o teu<br />
	caso.</p>
<p>	CARDOSO: Vem c&aacute;, mas c&ecirc; n&atilde;o tem vontade?</p>
<p>	MARIN&Ecirc;S: Ah, claro que eu tenho!</p>
<p>	CARDOSO: E a&iacute;, como &eacute; que...?</p>
<p>	CARDOSO: U&eacute;...</p>
<p>	MARIN&Ecirc;S: Fa&ccedil;o que nem tu.</p>
<p>	CARDOSO: O qu&ecirc;?</p>
<p>	MARIN&Ecirc;S: Eu me masturbo!</p>
<p>	ANDR&Eacute; (VS): Tomei a minha cerveja e eles continuavam dan&ccedil;ando.<br />
	Eram dez pras onze. Entrei no &ocirc;nibus, ela tava l&aacute;. O &ocirc;nibus tava<br />
	quase vazio, n&atilde;o dava para eu sentar do lado dela. Se eu sentasse<br />
	atr&aacute;s, ela n&atilde;o ia me ver.</p>
<p>	ANDR&Eacute; (VS): Dei uma olhadinha r&aacute;pida e voltei a olhar, como se<br />
	tivesse levado alguns segundos para me dar conta de que ela era<br />
	ela.</p>
<p>	ANDR&Eacute;: Oi. T&aacute; lembrada de mim?</p>
<p>	S&Iacute;LVIA: N&atilde;o... Ah, acho que sim.</p>
<p>	ANDR&Eacute;: &Eacute;, eu tive l&aacute; na tua loja.</p>
<p>	S&Iacute;LVIA: Ah...</p>
<p>	ANDR&Eacute;: Olha, eu vou passar l&aacute; amanh&atilde; para comprar a camisola.</p>
<p>	S&Iacute;LVIA: Amanh&atilde; &eacute; domingo.</p>
<p>	ANDR&Eacute;: Ah, ent&atilde;o passo na segunda.</p>
<p>	S&Iacute;LVIA: N&atilde;o era o chambre que tu queria?</p>
<p>	ANDR&Eacute;: &Eacute;, o chambre. Se n&atilde;o der na Segunda eu passo at&eacute; o final<br />
	da semana pra comprar o chambre.</p>
<p>	ANDR&Eacute; (VS): N&atilde;o sei pra que eu fui dizer uma merda daquela. Acho<br />
	que foi porque ela disse &quot;n&atilde;o era o chambre que tu queria?&quot; com<br />
	um jeito de quem n&atilde;o tava acreditando muito que eu fosse aparecer<br />
	l&aacute; e pagar trinta e oito reais pelo chambre. Agora eu ia ter que<br />
	conseguir trinta e oito reais e comprar o chambre, ou ent&atilde;o<br />
	esquecer para sempre que a S&iacute;lvia existe. S&oacute; que eu n&atilde;o tinha<br />
	trinta e oito reais sobrando assim. Nem tinha onde conseguir, n&atilde;o<br />
	at&eacute; o final da semana.</p>
<p>	ANDR&Eacute; (VS): O primeiro dinheiro de papel foi feito na China, no<br />
	s&eacute;culo onze. O imperador convenceu todo mundo que um peda&ccedil;o de<br />
	papel valia um quilo de arroz. Quem n&atilde;o acreditasse ele mandava<br />
	matar.</p>
<p>	ANDR&Eacute; (VS): Pensei em pedir ao Bolha, mas ia ter que dizer pra<br />
	que eu precisava do dinheiro. Se eu dissesse que era para comprar<br />
	um chambre para a minha m&atilde;e, que tava de anivers&aacute;rio, ele talvez<br />
	emprestasse. Anh, e se ele encontrasse a minha m&atilde;e por a&iacute; e<br />
	cumprimentasse pelo anivers&aacute;rio?</p>
<p>	M&Atilde;E: Boa noite meu filho, vou me deitar. Televis&atilde;o me d&aacute; um<br />
	sono...</p>
<p>	ANDR&Eacute;: Boa noite, m&atilde;e.</p>
<p>	ANDR&Eacute; (VS): Minha m&atilde;e ia achar que eu tava louco, dando um<br />
	chambre assim pra ela, sem mais nem menos. Melhor esconder o<br />
	chambre at&eacute; o anivers&aacute;rio dela mesmo.</p>
<p>	ANDR&Eacute; (VS): Eu pensei em pedir dinheiro para a Marin&ecirc;s, mas era<br />
	muito humilhante. Nunca mais eu ia poder ficar pensando nela<br />
	colocando aquela cal&ccedil;a justa, de pernas para cima, sem calcinha,<br />
	sabendo que eu devia trinta e oito reais para ela. E ela tamb&eacute;m<br />
	n&atilde;o devia ter trinta e oito reais sobrando assim, no meio do m&ecirc;s.</p>
<p>	ANDR&Eacute; (VS): Pensei em pedir para o Feitosa. Ele n&atilde;o ia me<br />
	emprestar, mas talvez pudesse me dar alguma maconha para eu<br />
	vender.</p>
<p>	FEITOSA: Cagalh&atilde;&atilde;&atilde;ooooo...</p>
<p>	ANDR&Eacute; (VS): &Eacute;. Era s&oacute; eu misturar com um pouco de tempero verde e<br />
	tentar vender pra algum ot&aacute;rio pelo dobro do pre&ccedil;o. S&oacute; que eu n&atilde;o<br />
	conhe&ccedil;o nenhum ot&aacute;rio interessado em comprar maconha por tempero<br />
	verde.</p>
<p>	ANDR&Eacute; (VS): Foi ai que eu lembrei do Cardoso.</p>
<p>	CARDOSO: Eu trabalho com antig&uuml;idades.</p>
<p>	ANDR&Eacute; (VS): Ele tinha grana, podia t&aacute; interessado em maconha ou<br />
	ent&atilde;o podia me emprestar trinta e oito reais at&eacute; o final do m&ecirc;s.</p>
<p>	ANDR&Eacute;: Marin&ecirc;s? Antig&uuml;idade d&aacute; dinheiro?</p>
<p>	MARIN&Ecirc;S: Um vestido que a Marylin usou foi vendido por um milh&atilde;o,<br />
	duzentos e sessenta e sete mil d&oacute;lares. Um novo, igualzinho, deve<br />
	custar uns quinhentos.</p>
<p>	ANDR&Eacute; (VS): O Cardoso usa gravata, tem celular, toma u&iacute;sque. Deve<br />
	ter trinta e oito reais pra me emprestar. Foi o melhor plano de<br />
	conseguir trinta e oito reais que eu pude inventar numa tarde.</p>
<p>	ANDR&Eacute;: Por favor, aqui tem algum Cardoso?</p>
<p>	SENHOR: L&aacute; no fundo.</p>
<p>	ANDR&Eacute;: Cardoso?</p>
<p>	CARDOSO: S&oacute; um momentinho, por favor.</p>
<p>	CARDOSO: Pois n&atilde;o?</p>
<p>	ANDR&Eacute;: T&aacute; lembrado de mim?</p>
<p>	CARDOSO: &Ocirc;...</p>
<p>	ANDR&Eacute;: Tudo bom?</p>
<p>	CARDOSO: P&ocirc;, n&atilde;o tou, c&ecirc; desculpa, eu... Rapaz, n&atilde;o tou, parei de<br />
	fumar, n&atilde;o tou lembrando nada.</p>
<p>	ANDR&Eacute;: N&atilde;o, a gente se conheceu l&aacute; no Mama Grave, eu sou amigo da<br />
	Marin&ecirc;s.</p>
<p>	CARDOSO: Tudo bom, trabalha com ela, n&atilde;o &eacute; isso? Na...</p>
<p>	ANDR&Eacute;: &Eacute;, eu trabalho...</p>
<p>	CARDOSO: Como vai, tudo bom?</p>
<p>	ANDR&Eacute;: Tu me falou que trabalhav...</p>
<p>	CARDOSO: Qu&ecirc;? O qu&ecirc;?</p>
<p>	ANDR&Eacute;: Tu me disse que trabalhava com antig&uuml;idades...</p>
<p>	CARDOSO: U&eacute;, ent&atilde;o, qu&ecirc; que &eacute;? T&aacute; vendo alguma coisa nova aqui?</p>
<p>	ANDR&Eacute;: N&atilde;o, mas &eacute; que eu achei que tu tinha grana.</p>
<p>	CARDOSO: U&eacute;, mas por que achou que eu tinha grana?</p>
<p>	ANDR&Eacute;: N&atilde;o, &eacute; que tu chegou l&aacute; todo te fazendo de apertadinho.</p>
<p>	CARDOSO: U&eacute;, tu queria que eu falasse o que pra uma mulher<br />
	maravilhosa daquela, uma mulher do... P&ocirc;, entendeu? Dizer pra ela<br />
	o qu&ecirc;? Trabalho num lugar que s&oacute; vende coisa velha?</p>
<p>	CARDOSO: Tu tamb&eacute;m, tu ficou botando aquela banca que era...<br />
	operador de...</p>
<p>	ANDR&Eacute;: &Eacute;, de fotocopiadora.</p>
<p>	CARDOSO: &Eacute;, fotocopiadora, tu opera xerox que eu sei cara, vem<br />
	botando essa banca &quot;fotocopiadora&quot;... Ah, que &eacute; isso?</p>
<p>	ANDR&Eacute;: Ah, t&aacute;, mas &eacute; melhor do que ficar dando uma de terno e<br />
	gravata.</p>
<p>	CARDOSO: T&ocirc; sabendo qual &eacute; a tua, cara. T&ocirc; sabendo, tu t&aacute; a fim<br />
	dela, n&eacute;, que &eacute; isso? A&iacute; veio aqui tirar uma satisfa&ccedil;&atilde;o?</p>
<p>	ANDR&Eacute;: Eu? Da Mari... Eu n&atilde;o! Da Marin&ecirc;s, eu n&atilde;o!</p>
<p>	CARDOSO: U&eacute;, ent&atilde;o t&aacute; botando areia por causa de que?</p>
<p>	ANDR&Eacute;: Eu n&atilde;o t&ocirc; botando areia nenhuma. Tu &eacute; que quis dar uma.</p>
<p>	CARDOSO: U&eacute;, mas isso a&iacute; &eacute; normal, cara... aten&ccedil;&atilde;o com a mulher,<br />
	n&eacute;? Tu tamb&eacute;m nunca chegou pra menina e mandou esse papo a&iacute; de<br />
	operador de fotocopiadora pra pegar...</p>
<p>	ANDR&Eacute;: &Eacute;... j&aacute; tentei.</p>
<p>	CARDOSO: Ent&atilde;o? Isso a&iacute; &eacute;... Vamo l&aacute;, o qu&ecirc; que tu quer?</p>
<p>	ANDR&Eacute;: N&atilde;o, eu queria... eu, eu... ser&aacute; que dava pra gente sair<br />
	pra tomar um cafezinho?</p>
<p>	ANDR&Eacute;: N&atilde;o, isso a&iacute;... Mas tu paga?</p>
<p>	ANDR&Eacute;: Ah n&atilde;o, tou sem grana.</p>
<p>	CARDOSO: P&ocirc;, ent&atilde;o... vamos fazer assim... Deixa pra outra hora,<br />
	porque tamb&eacute;m parei de fumar, n&eacute;? Esse neg&oacute;cio de fumar &eacute; brabo!<br />
	Cafezinho... Parei, ontem... Ih, hoje? Quando que eu falei?</p>
<p>	ANDR&Eacute;: Hoje.</p>
<p>	CARDOSO: Hoje? N&atilde;o, foi ontem. Desde ontem, nenhum. Cigarro? Tsc,<br />
	tsc, tsc. N&atilde;o tem, n&atilde;o quero mais. Agora &eacute; brabo, cafezinho<br />
	lembra o cigarro, cigarro &eacute; brabo... uffff... bom, n&eacute;? N&atilde;o vou<br />
	tomar cafezinho...</p>
<p>	CARDOSO: Agora tamb&eacute;m n&atilde;o posso parar de fazer tudo que eu gosto<br />
	porque parei de fumar. Por exemplo assim, gosto muito de fumar<br />
	depois de... depois de... n&eacute;? Adoro! Agora n&atilde;o posso, agora...<br />
	Qu&ecirc;? N&atilde;o como mais ningu&eacute;m porque parei de fumar. A menina: &quot;Ah,<br />
	quero te dar.&quot; &quot;N&atilde;o, desculpe, se eu te comer eu vou ter vontade<br />
	de fumar.&quot;</p>
<p>	CARDOSO: Qual &eacute; teu problema? O senhor v&ecirc; dois cafezinhos, faz um<br />
	favor?</p>
<p>	ANDR&Eacute;: Tou precisando de trinta e oito reais.</p>
<p>	CARDOSO: P&ocirc;, foi pra isso que tu me procurou, cara, pra me pedir<br />
	dinheiro emprestado?</p>
<p>	ANDR&Eacute;: P&ocirc;, achei que tu tinha.</p>
<p>	CARDOSO: Trinta e oito reais? Porra... Obrigado... N&atilde;o sai de<br />
	jeito nenhum.</p>
<p>	ANDR&Eacute;: T&aacute;... tudo bem, eu dou um jeito.</p>
<p>	CARDOSO: Tu quer esse dinheiro pra qu&ecirc;?</p>
<p>	ANDR&Eacute;: Pra comprar um chambre.</p>
<p>	CARDOSO: Chambre?</p>
<p>	ANDR&Eacute;: &Eacute;, de chenile.</p>
<p>	CARDOSO: P&ocirc;, mas, leva a mal n&atilde;o, pra quem que &eacute; esse chambre,<br />
	cara?</p>
<p>	ANDR&Eacute;: Pra minha m&atilde;e.</p>
<p>	CARDOSO: Anivers&aacute;rio dela?</p>
<p>	ANDR&Eacute;: &Eacute; mais ou menos.</p>
<p>	CARDOSO: P&aacute;, parei de fumar... sinto vontade mais, n&atilde;o.</p>
<p>	ANDR&Eacute;: P&ocirc;, eu preciso de trinta e oito reais.</p>
<p>	CARDOSO: Paga o caf&eacute; a&iacute; que eu dou um jeito de resolver teu<br />
	problema.</p>
<p>	CARDOSO: Dez reais.</p>
<p>	ANDR&Eacute;: N&atilde;o, n&atilde;o d&aacute;. Tem que ser o chambre.</p>
<p>	CARDOSO: Que &eacute; isso cara?! M&atilde;e adora anjo! Gosta muito mais de<br />
	anjo do que de chambre. Chambre &eacute; presente mais assim pra v&oacute;...</p>
<p>	ANDR&Eacute;: Eu preciso de trinta e oito reais.</p>
<p>	CARDOSO: P&ocirc;, mas que mania que tu t&aacute; com esse neg&oacute;cio... Para com<br />
	isso, leva esse anjo a&iacute;, dez reais, rapaz, paga no fim do... N&atilde;o<br />
	&eacute; isso...</p>
<p>	ANDR&Eacute;: Que anjo &eacute; esse?</p>
<p>	CARDOSO: N&atilde;o sei, v&ecirc; a&iacute;, n&atilde;o tem uma espada? N&atilde;o tem? Ent&atilde;o, &eacute;<br />
	anjo da guarda...</p>
<p>	ANDR&Eacute; (VS): Simpatizei com o anjo. Fiz um pedido. Trinta e oito<br />
	reais. Eu preciso de trinta e oito reais.</p>
<p>	ANDR&Eacute;: Qu&ecirc; que &eacute; isso?</p>
<p>	MARIN&Ecirc;S: Copiadora colorida. Agora c&ecirc; vai Ter que usar avental.</p>
<p>	ANDR&Eacute; (VS): Essa &eacute; um pouco mais complicada. N&atilde;o &eacute; s&oacute; deixar<br />
	sempre no meio, &eacute; cheia de regulagens.</p>
<p>	GOMIDE: Para proteger a tua roupa. Fica mais profissional.</p>
<p>	ANDR&Eacute;: Claro.</p>
<p>	ANDR&Eacute; (VS): O avental &eacute; horr&iacute;vel: quente, pinica no pesco&ccedil;o. Mas<br />
	a m&aacute;quina &eacute; &oacute;tima. D&aacute; at&eacute; para fazer dinheiro. Trinta e oito<br />
	reais. Eu podia copiar uma nota de cinq&uuml;enta. Ah... Se eu tivesse<br />
	uma nota de cinq&uuml;enta eu n&atilde;o precisaria copiar. Eu posso pedir<br />
	emprestado. N&atilde;o o dinheiro, s&oacute; a nota. &Eacute;...</p>
<p>	ANDR&Eacute; (VS): Uma vez o Mairoldi me emprestou uma nota de 10 no<br />
	col&eacute;gio. Minha m&atilde;e me deu o dinheiro para pagar a d&iacute;vida, duas<br />
	notas de cinco.</p>
<p>	ZECA OLHO: Ele me emprestou uma nota de dez, azul! Eu n&atilde;o vou<br />
	devolver duas notas velhas e vermelhas!</p>
<p>	V&Oacute; DOUTRINA :Cinco mais cinco &eacute; dez! O que &eacute; que te ensinam em<br />
	matem&aacute;tica?</p>
<p>	ZECA OLHO: Eu n&atilde;o quero ir a aula!</p>
<p>	V&Oacute; DOUTRINA :Eu explico para a Dona Hirsuta.</p>
<p>	ZECA OLHO: N&atilde;o! A Dona Hirsuta n&atilde;o! N&atilde;o liga! Eu n&atilde;o quero ir a<br />
	aula.</p>
<p>	ANDR&Eacute; (VS): Minha m&atilde;e foi comigo at&eacute; o col&eacute;gio. Entregou as duas<br />
	notas para o Mairoldi, na minha frente.</p>
<p>	V&Oacute; DOUTRINA :O dinheiro que ele estava te devendo.</p>
<p>	MAIROLDI: Tudo bem.</p>
<p>	V&Oacute; DOUTRINA :Eu n&atilde;o disse?</p>
<p>	ANDR&Eacute; (VS): O Mairoldi &eacute; um idiota.</p>
<p>	GOMIDE: Paga isso aqui pra mim, amanh&atilde;, antes de vir para a loja,<br />
	t&aacute;?</p>
<p>	ANDR&Eacute;: T&aacute;, claro.</p>
<p>	GOMIDE: E vamos embora que j&aacute; s&atilde;o seis e cinco.</p>
<p>	ANDR&Eacute;: Seu Gomide?</p>
<p>	GOMIDE: Sim.</p>
<p>	ANDR&Eacute;: Se o senhor n&atilde;o se importar que eu feche a loja, eu podia<br />
	ficar at&eacute; mais tarde para aprender a usar melhor a m&aacute;quina, pra<br />
	ler o manual.</p>
<p>	GOMIDE: Chegue amanh&atilde; mais cedo e leia.</p>
<p>	ANDR&Eacute;: N&atilde;o, &eacute; que eu tenho que passar no banco pra pagar sua<br />
	conta.</p>
<p>	GOMIDE: Qu&ecirc; que &eacute; isso aqui?</p>
<p>	ANDR&Eacute;: &Eacute; um anjo. Comprei para minha m&atilde;e.</p>
<p>	GOMIDE: Anivers&aacute;rio?</p>
<p>	ANDR&Eacute;: N&atilde;o, n&atilde;o. Achei que ela ia gostar. &Eacute; um anjo da guarda.</p>
<p>	GOMIDE: Esse aqui &eacute; o anjo Gabriel. Olha aqui a espada.</p>
<p>	ANDR&Eacute;: &Eacute;? Mas ela vai gostar assim mesmo.</p>
<p>	GOMIDE: &Eacute; claro que vai.</p>
<p>	GOMIDE: Pode fechar a loja. S&oacute; n&atilde;o fica muito tarde. Semana<br />
	passada assaltaram aqui do lado. Cuidado, hein?</p>
<p>	ANDR&Eacute;: Claro, pode deixar.</p>
<p>	ANDR&Eacute; (VS): Procurei um tipo de papel mais parecido com o do<br />
	dinheiro. A maior dificuldade de fazer uma nota de dinheiro aqui<br />
	&eacute; que tu tem que imprimir os dois lados e &eacute; muito dif&iacute;cil ficar<br />
	certinho, uma nota em cima da outra. Levei umas cinco horas<br />
	fazendo isso. Consegui uma nota bem parecida com a verdadeira.</p>
<p>	ANDR&Eacute; (VS): &Eacute; Claro que se tu olhasse com aten&ccedil;&atilde;o percebia logo<br />
	que era uma c&oacute;pia.</p>
<p>	ANDR&Eacute; (VS): Eu n&atilde;o posso pagar a S&iacute;lvia com a nota falsa. Ela<br />
	pode se dar mal. Ou eu posso ser descoberto na loja dela, ser<br />
	preso, e a&iacute;... acabou tudo. Tenho que trocar o dinheiro. O<br />
	problema &eacute; onde trocar o dinheiro.</p>
<p>	CAIXA: Mo&ccedil;o? O recibo.</p>
<p>	ANDR&Eacute; (VS): Acho que foi o anjo que me fez entregar a nota<br />
	verdadeira. O banco &eacute; o pior lugar do mundo para tentar trocar<br />
	esse dinheiro.</p>
<p>	ANDR&Eacute; (VS): Posso tentar neste bar. Hum, n&atilde;o vou sacanear o cara,<br />
	um duro como eu. E dinheiro grande eles n&atilde;o gostam. Se ele<br />
	resolver examinar?</p>
<p>	LETREIRO: CASA LOT&Eacute;RICA</p>
<p>	ANDR&Eacute; (VS): Aqui o dinheiro vai pra uma caixa &uacute;nica, mistura tudo<br />
	rapidinho. Todo mundo com pressa. E nenhuma prova de que fui eu<br />
	que entreguei aquela nota.</p>
<p>	ANDR&Eacute; (VS): Posso fazer um jogo de nove reais e levar quarenta e<br />
	um de troco, dinheiro de verdade.</p>
<p>	MULHER: Obrigada.</p>
<p>	ANDR&Eacute; (VS): Tenho que perguntar alguma coisa para ela na hora de<br />
	entregar o dinheiro. Alguma coisa para distrair a aten&ccedil;&atilde;o dela.<br />
	J&aacute; usei com um porteiro e deu certo.</p>
<p>	ANDR&Eacute; (VS): Por favor, que dia &eacute; hoje? Sabe em quanto &eacute; que t&aacute;<br />
	acumulado o pr&ecirc;mio? Pra jogar seis n&uacute;meros, custa quanto? Nove<br />
	reais, n&atilde;o era oito? Subiu?</p>
<p>	ANDR&Eacute;: Tu entende de anjo?</p>
<p>	ATENDENTE 1: Como &eacute; que &eacute;?</p>
<p>	ANDR&Eacute;: &Eacute; que eu comprei esse anjo pra minha m&atilde;e de anivers&aacute;rio, e<br />
	o cara da loja falou que &eacute; anjo da guarda, s&oacute; que meu chefe disse<br />
	que &eacute; S&atilde;o Gabriel, por causa da espada.</p>
<p>	ATENDENTE 1: N&atilde;o entendo muito de anjo n&atilde;o. Eu acho que isso a&iacute; &eacute;<br />
	um arcanjo, n&eacute;?</p>
<p>	ATENDENTE 2: Isso a&iacute; &eacute; S&atilde;o Miguel.</p>
<p>	ANDR&Eacute;: Ah, e qual a diferen&ccedil;a?</p>
<p>	ATENDENTE 2: Ah, a armadura! S&atilde;o Miguel.</p>
<p>	ANDR&Eacute;: Ah, nem reparei.</p>
<p>	ATENDENTE 1: Tua m&atilde;e vai gostar.</p>
<p>	ANDR&Eacute;: Obrigado.</p>
<p>	ANDR&Eacute; (VS): Santo anjo do senhor, meu zeloso guardador, se a ti<br />
	me confiou, a piedade divina sempre me rege, me guarda, governa,<br />
	ilumina. Am&eacute;m.</p>
<p>	ANDR&Eacute;: Oi.</p>
<p>	S&Iacute;LVIA: Oi.</p>
<p>	ANDR&Eacute;: Vim comprar o chambre. O chambre.</p>
<p>	S&Iacute;LVIA: Ah, o chambre pra tua m&atilde;e!</p>
<p>	ANDR&Eacute;: &Eacute;.</p>
<p>	S&Iacute;LVIA: Eu tenho duas cores. Vou te mostrar. Chegaram tamb&eacute;m umas<br />
	camisolas bem bonitas, rendadas. &Eacute; um pouquinho mais caro, tu<br />
	quer ver?</p>
<p>	ANDR&Eacute;: N&atilde;o, acho que eu prefiro o chambre mesmo.</p>
<p>	S&Iacute;LVIA: Olha... eu acho que foi esse aqui que tu viu, n&eacute;?</p>
<p>	S&Iacute;LVIA: Mas tem essas duas cores: azul e lil&aacute;s, qu&ecirc; que tu<br />
	prefere?</p>
<p>	ANDR&Eacute;: Qual tu acha mais bonita?</p>
<p>	S&Iacute;LVIA: Ai, eu acho que eu gosto mais do lil&aacute;s.</p>
<p>	ANDR&Eacute;: T&aacute;, ent&atilde;o vou levar esse.</p>
<p>	S&Iacute;LVIA: E tu tem certeza que n&atilde;o quer ver mais alguma coisa?</p>
<p>	ANDR&Eacute;: N&atilde;o, acho que por hoje &eacute; s&oacute; isso mesmo.</p>
<p>	S&Iacute;LVIA: Tu vai pagar &agrave; vista?</p>
<p>	ANDR&Eacute;: Quanto &eacute; que &eacute; mesmo?</p>
<p>	S&Iacute;LVIA: &Eacute; trinta e oito reais.</p>
<p>	ANDR&Eacute;: Acho que eu vou pagar &agrave; vista.</p>
<p>	S&Iacute;LVIA: Tu pode pagar ali com ela ao lado, eu vou fazer pra<br />
	presente.</p>
<p>	ANDR&Eacute;: T&aacute;, obrigado.</p>
<p>	S&Iacute;LVIA: Hum. Ah.</p>
<p>	ANDR&Eacute;: Bonito.</p>
<p>	S&Iacute;LVIA: Se tu quiser trocar, &eacute; s&oacute; trazer a notinha.</p>
<p>	ANDR&Eacute;: T&aacute;, Obrigado.</p>
<p>	S&Iacute;LVIA: Imagina. Obrigado a voc&ecirc;.</p>
<p>	ANDR&Eacute;: Imagina. &quot;Obrigado a voc&ecirc;.&quot;</p>
<p>	S&Iacute;LVIA: Imagina. Obrigado a voc&ecirc;.</p>
<p>	ANDR&Eacute; (VS): Ah, esse foi totalmente diferente. Ela disse<br />
	&quot;obrigado a voc&ecirc;&quot; me olhando nos olhos. Ela me olhou e me chamou<br />
	de voc&ecirc;. Ah, mas o melhor foi aquele imagina.</p>
<p>	S&Iacute;LVIA: Imagina.</p>
<p>	ANDR&Eacute; (VS): Imagina um monte de dinheiro. Imagina um monte de<br />
	coisas que d&aacute; para comprar com esse dinheiro. Imagina como as<br />
	pessoas v&atilde;o te tratar depois que comprar esse monte de coisas.<br />
	&Eacute;... e agora imagina que tu &eacute; um ot&aacute;rio imaginando um monte de<br />
	coisas.</p>
<p>	ANDR&Eacute;: Me passa o sal? Oi!</p>
<p>	S&Iacute;LVIA: Oi.</p>
<p>	ANDR&Eacute;: Obrigado.</p>
<p>	ANDR&Eacute;: Tu almo&ccedil;a sempre por aqui?</p>
<p>	S&Iacute;LVIA: Seguido.</p>
<p>	ANDR&Eacute;: &Eacute; bom aqui. Barato.</p>
<p>	S&Iacute;LVIA: &Eacute; limpo.</p>
<p>	ANDR&Eacute;: P&ocirc;, eu comia num lugar perto daqui que era meio sujo.</p>
<p>	S&Iacute;LVIA: N&atilde;o era um por peso?</p>
<p>	ANDR&Eacute;: Perto do super?</p>
<p>	S&Iacute;LVIA: Ai, aquele lugar &eacute; um nojo!</p>
<p>	ANDR&Eacute;: E mais caro que aqui.</p>
<p>	S&Iacute;LVIA: Tu acredita que eu fui l&aacute; uma vez, me servir de feij&atilde;o, e<br />
	tinha uma bruxa boiando?</p>
<p>	ANDR&Eacute;: Uma bruxa?</p>
<p>	S&Iacute;LVIA: &Eacute;... &Eacute;, assim, bruxinha, sabe, tipo mariposa?</p>
<p>	S&Iacute;LVIA: Eu fui reclamar com o cara e ele me disse: &quot;Caiu, que &eacute;<br />
	que tu quer que eu fa&ccedil;a?&quot;. Ficou parado! Eu disse: &quot;Eu quero que<br />
	o senhor troque o feij&atilde;o&quot;. Sabe o que que ele fez? Pegou a<br />
	concha, tirou a bruxa de dentro do feij&atilde;o, jogou na pia e botou a<br />
	concha de volta no feij&atilde;o. Nem lavou! Sabe, dava para ver aquele<br />
	pozinho que elas soltam assim boiando junto com a ling&uuml;i&ccedil;a. Ai,<br />
	tu acredita?</p>
<p>	ANDR&Eacute;: Acredito.</p>
<p>	S&Iacute;LVIA: Imagina se eu como um neg&oacute;cio daqueles? Pode at&eacute; ser<br />
	venenoso.</p>
<p>	ANDR&Eacute;: Ah n&atilde;o, n&atilde;o, mas acho que essas n&atilde;o s&atilde;o. Essas que vivem<br />
	na cidade.</p>
<p>	S&Iacute;LVIA: &Eacute;, acho que n&atilde;o, mas... sei l&aacute;, no feij&atilde;o!</p>
<p>	ANDR&Eacute;: &Eacute;, no feij&atilde;o n&atilde;o d&aacute;.</p>
<p>	S&Iacute;LVIA: E viva! Ai, imagina uma gosma daquela na tua boca?</p>
<p>	S&Iacute;LVIA: Tu trabalha aqui por perto?</p>
<p>	ANDR&Eacute;: Mais ou menos.</p>
<p>	S&Iacute;LVIA: E o qu&ecirc; que tu faz?</p>
<p>	ANDR&Eacute;: Eu... eu fa&ccedil;o ilustra&ccedil;&otilde;es. Desenho.</p>
<p>	S&Iacute;LVIA: &Eacute; legal.</p>
<p>	S&Iacute;LVIA: Bom...</p>
<p>	ANDR&Eacute;: &Eacute;... eu j&aacute; terminei tamb&eacute;m.</p>
<p>	S&Iacute;LVIA: &Eacute;, eu tenho que voltar.</p>
<p>	S&Iacute;LVIA: Tu vai pra l&aacute;?</p>
<p>	ANDR&Eacute;: N&atilde;o, pra l&aacute;. Tu quer um?</p>
<p>	S&Iacute;LVIA: N&atilde;o, obrigado. Eu n&atilde;o sou muito de figo.</p>
<p>	ANDR&Eacute;: Tchau.</p>
<p>	S&Iacute;LVIA: Tchau.</p>
<p>	ANDR&Eacute; (VS): Ela n&atilde;o usa perfume, n&atilde;o &eacute; muito de figo, tem nojo de<br />
	bruxa no feij&atilde;o e um brilho nos olhos, quando ri. Isso tudo n&atilde;o<br />
	d&aacute; para ver de bin&oacute;culo.</p>
<p>	CARDOSO: Por que voc&ecirc; n&atilde;o convida ela para sair com a gente, os<br />
	quatro?</p>
<p>	ANDR&Eacute;: Tou sem dinheiro.</p>
<p>	CARDOSO: N&atilde;o, um cineminha! Depois a gente arrasta elas l&aacute; pra<br />
	casa, pede uma pizza...</p>
<p>	ANDR&Eacute;: N&atilde;o, n&atilde;o, n&atilde;o d&aacute;. Eu tou sem dinheiro nenhum.</p>
<p>	CARDOSO: &Ocirc;, cara, um cineminha, uma pizza, isso a&iacute; n&atilde;o d&aacute; nem<br />
	quinze reais.</p>
<p>	ANDR&Eacute;: N&atilde;o d&aacute;, Cardoso.</p>
<p>	CARDOSO: Mas tu &eacute; muito pobre, hein, vou te dizer, cara, Nossa<br />
	Senhora.</p>
<p>	ANDR&Eacute;: Agora que tu reparou?</p>
<p>	ANDR&Eacute;: Qu&ecirc; que &eacute; isso na sua orelha?</p>
<p>	CARDOSO: Ah, &eacute; uma semente. Assim, aperta um ponto do l&oacute;bulo,<br />
	sabe?</p>
<p>	ANDR&Eacute;: Semente de qu&ecirc;?</p>
<p>	CARDOSO: N&atilde;o interessa de qu&ecirc;, &eacute; pra qu&ecirc;. &Eacute; pra parar de fumar. &Eacute;<br />
	uma esp&eacute;cie de apucuntura.</p>
<p>	ANDR&Eacute;: N&atilde;o, acupuntura!</p>
<p>	CARDOSO: &Eacute;.</p>
<p>	ANDR&Eacute;: N&atilde;o, tu falou aPUcuntura, &eacute; aCUpuntura, Cu!</p>
<p>	CARDOSO: &Eacute;... puntura!</p>
<p>	ANDR&Eacute;: Cu!</p>
<p>	CARDOSO: Ent&atilde;o?</p>
<p>	ANDR&Eacute;: Me diz uma coisa. Faz quantos dias que tu parou?</p>
<p>	CARDOSO: Hein?</p>
<p>	ANDR&Eacute;: De fumar?!</p>
<p>	CARDOSO: Quatro! Mas j&aacute; me sinto outra pessoa, rapaz.<br />
	Antigamente, subia uma escada, tinha f&ocirc;lego nenhum, chegava l&aacute;<br />
	ofegante, impressionante a diferen&ccedil;a, quatro dias que eu parei de<br />
	fumar. Tamb&eacute;m... o sabor das coisas... muito mais. Hein?</p>
<p>	ANDR&Eacute;: Sei.</p>
<p>	CARDOSO: &Eacute;, ent&atilde;o. Agora pra te dizer que n&atilde;o sinto vontade<br />
	nenhuma, n&atilde;o sinto. Mas alguma assim, depois de comer alguma<br />
	coisa, tomo um cafezinho, aquele cigarrinho, rapaz, depois de um<br />
	cafezinho...</p>
<p>	ANDR&Eacute;: Sei.</p>
<p>	CARDOSO: Sabe nada! Eu que sei, eu que parei de fumar, tu nunca<br />
	fumou! A pessoa fala eu sei... Tsc... Porra, por que que eu fui<br />
	parar de fumar, tamb... mulher &eacute; uma merda, rapaz! Tsc... E ela<br />
	nem &eacute; t&atilde;o gostosa assim, &oacute;. Tem muito peito.</p>
<p>	ANDR&Eacute;: Ela n&atilde;o disse que o cara precisava ser rico e n&atilde;o fumante?</p>
<p>	CARDOSO: &Eacute;.</p>
<p>	ANDR&Eacute;: Ent&atilde;o? Por que &eacute; que tu n&atilde;o espera ficar rico pra parar de<br />
	fumar?</p>
<p>	CARDOSO: Seguinte, no dia que ela falou que ela nunca tinha dado<br />
	ela falou tamb&eacute;m que, embora n&atilde;o tivesse dado, ela j&aacute; tinha feito<br />
	tudo! Tudo! E a&iacute;, na anima&ccedil;&atilde;o do tudo, de repente, &oacute;: blup! N&eacute;?<br />
	Por qu&ecirc; que tu n&atilde;o leva a tua amiga l&aacute; com a gente, cara, que<br />
	elas assim de dupla, ficam animadinhas, querendo se exibir, a&iacute;<br />
	n&oacute;s &oacute;...</p>
<p>	ANDR&Eacute;: Blupo!</p>
<p>	CARDOSO: Blupo!</p>
<p>	ANDR&Eacute;: Tu sabe o que &eacute; hirsuta?</p>
<p>	S&Iacute;LVIA: Hirsuta? Com ag&aacute;?</p>
<p>	ANDR&Eacute;: &Atilde;h&atilde;, &Eacute;.</p>
<p>	S&Iacute;LVIA: Como era a frase?</p>
<p>	ANDR&Eacute;: Era: &quot;A barba hirsuta e branca&quot;.</p>
<p>	S&Iacute;LVIA: Hirsuta e branca. N&atilde;o sei. Tem que olhar no dicion&aacute;rio.</p>
<p>	ANDR&Eacute;: Mas tem uns quadrinhos de adulto.</p>
<p>	S&Iacute;LVIA: Adulto como?</p>
<p>	ANDR&Eacute;: Ah, pra adulto. As hist&oacute;rias.</p>
<p>	ANDR&Eacute;: Tu conhece esse aqui?</p>
<p>	S&Iacute;LVIA: N&atilde;o. Ah, o desenho &eacute; legal.</p>
<p>	S&Iacute;LVIA: Legal... E os teus desenhos?</p>
<p>	ANDR&Eacute;: Qu&ecirc; que tem?</p>
<p>	S&Iacute;LVIA: Tu n&atilde;o vai me mostrar?</p>
<p>	ANDR&Eacute;: Ah, n&atilde;o. Eu n&atilde;o tenho nenhum assim, muito bom, pronto.</p>
<p>	S&Iacute;LVIA: Faz um para mim?</p>
<p>	ANDR&Eacute;: Agora?</p>
<p>	S&Iacute;LVIA: &Eacute;.</p>
<p>	ANDR&Eacute;: Ah, n&atilde;o, aqui n&atilde;o d&aacute;.</p>
<p>	S&Iacute;LVIA: Hum... Por que n&atilde;o?</p>
<p>	ANDR&Eacute;: Ah, porque n&atilde;o!</p>
<p>	ANDR&Eacute;: T&aacute; bom.</p>
<p>	ANDR&Eacute;: Eu fa&ccedil;o um desenho para ti.</p>
<p>	S&Iacute;LVIA: Tu vai fazer mesmo?</p>
<p>	ANDR&Eacute;: Claro. Qu&ecirc; que tu quer que eu desenhe?</p>
<p>	S&Iacute;LVIA: Ah, n&atilde;o sei. Uma coisa que tu goste, que seja boa de<br />
	ficar olhando.</p>
<p>	ANDR&Eacute; (VS): Ela entrou em casa levando na m&atilde;o a revista que eu<br />
	emprestei. Acho que veio lendo no &ocirc;nibus. Ela entrou em casa, na<br />
	casa dela, com a minha revista. Ela caminhou at&eacute; a cozinha, e<br />
	voltou comendo uma coisa e lendo a minha revista.</p>
<p>	ANDR&Eacute; (VS): Uma coisa boa de ficar olhando...</p>
<p>	S&Iacute;LVIA: Obrigada.</p>
<p>	ANDR&Eacute;: Tu gostou?</p>
<p>	S&Iacute;LVIA: Gostei sim. Muito legal. Mas olha aqui o que eu trouxe<br />
	pra ti. &quot;Hirsuto, de pelos longos, duros e espessos; cerdoso.&quot;<br />
	&#39;Ao sorrir, mostrava atrav&eacute;s da barba hirsuta de mulato uns<br />
	dentes brancos, pontudos&#39;. Ribeiro Couto, Largo da Matriz e<br />
	Outras Hist&oacute;rias, p&aacute;gina quarenta e sete.&quot;</p>
<p>	ANDR&Eacute;: Tu quer casar comigo e sair daqui?</p>
<p>	S&Iacute;LVIA: Claro que sim.</p>
<p>	S&Iacute;LVIA: Ribeiro Couto, Largo da Matriz e Outras Hist&oacute;rias, p&aacute;gina<br />
	quarenta e sete.</p>
<p>	ANDR&Eacute;: Obrigado.</p>
<p>	S&Iacute;LVIA: De nada. Barba hirsuta ent&atilde;o &eacute; uma barba de pelos longos.<br />
	E da onde tu tirou aquela frase, Andr&eacute;?</p>
<p>	ANDR&Eacute;: Ah, foi de um poema do Shakespeare. Um livro de sonetos.</p>
<p>	S&Iacute;LVIA: Tu gosta?</p>
<p>	ANDR&Eacute;: Ah, n&atilde;o, s&oacute; li este. Era &quot;quando a hora dobra em triste e<br />
	tardo toque.&quot; Parece o som de um rel&oacute;gio.</p>
<p>	S&Iacute;LVIA: Mas onde &eacute; que entra a barba?</p>
<p>	ANDR&Eacute;: Ah, eu n&atilde;o sei, n&atilde;o entendi nada, Nem li at&eacute; o fim. Eu<br />
	tenho um presente para ti tamb&eacute;m.</p>
<p>	S&Iacute;LVIA: O meu desenho? Bonito.</p>
<p>	S&Iacute;LVIA: Sou eu no meu quarto.</p>
<p>	ANDR&Eacute;: Ah, parece?</p>
<p>	S&Iacute;LVIA: &Eacute;, mais ou menos. Eu tenho uma foto assim grudada no<br />
	vidro.</p>
<p>	ANDR&Eacute;: Ah, sei como &eacute;. Que foto &eacute;?</p>
<p>	S&Iacute;LVIA: &Eacute; uma foto da minha m&atilde;e no corcovado. No meu quarto n&atilde;o<br />
	tem televis&atilde;o.</p>
<p>	ANDR&Eacute;: Ah, n&atilde;o?</p>
<p>	S&Iacute;LVIA: N&atilde;o.</p>
<p>	ANDR&Eacute;: H&atilde;...</p>
<p>	S&Iacute;LVIA: Eu tenho um aqu&aacute;rio. Mas o resto &eacute; bem parecido. A cama,<br />
	o abajur... Obrigada, Andr&eacute;. &Eacute; o meu presente de anivers&aacute;rio.</p>
<p>	ANDR&Eacute;: Ah, tu t&aacute; de anivers&aacute;rio?</p>
<p>	S&Iacute;LVIA: Fiz semana retrasada.</p>
<p>	ANDR&Eacute;: Parab&eacute;ns.</p>
<p>	CARDOSO: Deixa eu te falar, eu tenho uma coisa aqui que &eacute;<br />
	maravilhosa, deixa eu at&eacute; mostrar. Isso &eacute; antig&uuml;idade mesmo,<br />
	hein.</p>
<p>	ANDR&Eacute;: O qu&ecirc; que &eacute;?</p>
<p>	CARDOSO: N&atilde;o &eacute; igual a essas brincadeira n&atilde;o. Estende aqui que a<br />
	pe&ccedil;a &eacute; muito delicada, &oacute;.</p>
<p>	ANDR&Eacute;: T&aacute; bom.</p>
<p>	CARDOSO: Rapaz isso aqui eu vou te dizer, &eacute; do s&eacute;culo passado,<br />
	t&aacute;? Mil quatrocentos e n&atilde;o sei quanto. &Eacute; uma pe&ccedil;a super bonita,<br />
	voc&ecirc; vai ver que ela vai adorar, aqui &oacute;.</p>
<p>	ANDR&Eacute;: Ahhhh, uma caixinha... bonitinha...</p>
<p>	CARDOSO: &Eacute;, n&atilde;o &eacute; bacana? Isso aqui, deixa eu te dizer, &eacute; pra ela<br />
	guardar as coisinhas dela dentro, t&aacute; entendendo? Do s&eacute;culo<br />
	pasado, muito legal... Cuidado pra n&atilde;o ferir, t&aacute;? Isso aqui &eacute; o<br />
	seguinte, meio pesado, cem reais.</p>
<p>	ANDR&Eacute;: Que &eacute; isso?</p>
<p>	CARDOSO: Cem reais.</p>
<p>	ANDR&Eacute;: Tu acha que eu vou dar cem reais por uma caixinha deste<br />
	tamanho?</p>
<p>	CARDOSO: Voc&ecirc; &eacute; ignorante, n&atilde;o &eacute; o tamanho da caixa que faz o<br />
	valor, &eacute; a antiguidade dela. Tudo bem, oitenta pra voc&ecirc;, oitenta<br />
	reais.</p>
<p>	ANDR&Eacute;: N&atilde;o, eu dou trinta.</p>
<p>	CARDOSO: N&atilde;o, que trinta? Tu tamb&eacute;m t&aacute; menosprezando a pe&ccedil;a. Que<br />
	trinta? N&atilde;o trinta n&atilde;o tem. Ent&atilde;o n&atilde;o tem, ent&atilde;o n&atilde;o tem.<br />
	Sessenta? Sessenta reais?</p>
<p>	ANDR&Eacute;: N&atilde;o, vou pra casa.</p>
<p>	CARDOSO: Ent&atilde;o vai pra casa. A pe&ccedil;a tamb&eacute;m n&atilde;o vai levar n&atilde;o.</p>
<p>	ANDR&Eacute; (VS): Eu n&atilde;o tinha mais uma nota de cinq&uuml;enta, s&oacute; umas<br />
	c&oacute;pias, de um lado e de outro. A c&oacute;pia da c&oacute;pia n&atilde;o fica t&atilde;o boa.</p>
<p>	CARDOSO: E a&iacute;?</p>
<p>	ANDR&Eacute;: Cinq&uuml;enta.</p>
<p>	CARDOSO: Qu&ecirc;?</p>
<p>	ANDR&Eacute;: Te dou cinq&uuml;enta pela caixinha.</p>
<p>	CARDOSO: N&atilde;o, nem pensar. O m&iacute;nimo &eacute; oitenta.</p>
<p>	ANDR&Eacute;: N&atilde;o, mas tu j&aacute; tinha chegado a sessenta.</p>
<p>	CARDOSO: Ent&atilde;o, sessenta &eacute; o m&iacute;nimo.</p>
<p>	ANDR&Eacute;: T&aacute;, mas eu s&oacute; tenho cinq&uuml;enta.</p>
<p>	CARDOSO: T&aacute; bom. Me d&aacute; duas cervejas a&iacute;...</p>
<p>	ANDR&Eacute;: N&atilde;o, pera a&iacute;!</p>
<p>	CARDOSO: Tu passa amanh&atilde; l&aacute; na loja e pega a caixinha.</p>
<p>	CLIENTE: &Ocirc;, Dirceu! Troca essa de cem a&iacute;, por favor.</p>
<p>	ANDR&Eacute;: N&atilde;o... &Ocirc;, Dirceu! Pera&iacute;... Dirceu... pera&iacute;...</p>
<p>	CARDOSO: Desses cinq&uuml;enta tu pode tamb&eacute;m tirar os vinte e cinco<br />
	aqueles, Dirceu, que eu tava te devendo, t&aacute;? A&iacute; fica ent&atilde;o pra<br />
	mim... isso, s&atilde;o vinte e cinco as duas cervejas...</p>
<p>	CARDOSO: Deixa eu te falar, cara, eu n&atilde;o vou te sacanear n&atilde;o, mas<br />
	quando tu me deu aqueles cinq&uuml;enta reais no bar l&aacute;... Ah, ah...<br />
	Quase morri de rir, cara, isso aqui... n&atilde;o &eacute; antig&uuml;idade nada,<br />
	cara, isso &eacute; uma caixinha aqui &oacute;, como outra qualquer... Tem uma<br />
	por&ccedil;&atilde;o delas ali no dep&oacute;sito, cara. &Oacute;, toma teus quarenta reais,<br />
	te vendo por dez, na boa, t&aacute; tudo certo, sou teu compadre... Mas<br />
	eu ri muito, viu?</p>
<p>	ANDR&Eacute;: S&oacute; que tem uma coisa...</p>
<p>	CARDOSO: Humm?</p>
<p>	ANDR&Eacute;: Sabe aquela nota que eu te dei ontem?</p>
<p>	CARDOSO: &Atilde;-h&atilde;.</p>
<p>	ANDR&Eacute;: Era falsa.</p>
<p>	CARDOSO: T&aacute; maluco, cara?</p>
<p>	ANDR&Eacute;: P&ocirc;, eu s&oacute; queria saber se tu ia cair. N&atilde;o sabia que tu ia<br />
	pagar a cerveja.</p>
<p>	CARDOSO: P&ocirc;, mas e se o cara descobre? C&ecirc; que fez? Tem mais?</p>
<p>	ANDR&Eacute;: N&atilde;o, s&oacute; tenho aquela.</p>
<p>	CARDOSO: &Eacute;? P&ocirc;, &eacute; parecido pra caramba.</p>
<p>	ANDR&Eacute;: &Eacute;, n&atilde;o, mais ou menos. Se olhar de perto, percebe.</p>
<p>	CARDOSO: H&atilde;... D&aacute; pra fazer mais?</p>
<p>	ANDR&Eacute;: N&atilde;o, &eacute; dif&iacute;cil.</p>
<p>	CARDOSO: Por qu&ecirc;?</p>
<p>	ANDR&Eacute;: Ah, porque gasta muito papel. Que tem que ser &agrave; noite, e<br />
	eu tamb&eacute;m n&atilde;o tenho nota de cinquenta reais pra ficar copiando<br />
	por a&iacute;.</p>
<p>	CARDOSO: U&eacute;, mas a&iacute; voc&ecirc; faz c&oacute;pia da c&oacute;pia.</p>
<p>	ANDR&Eacute;: Ah n&atilde;o, eu j&aacute; experimentei, mas n&atilde;o fica muito bom.</p>
<p>	CARDOSO: Hummm... &Oacute;... o dinheiro acho que eu arrumo.</p>
<p>	ANDR&Eacute;: Como?</p>
<p>	CARDOSO: Voc&ecirc; pode amanh&atilde; &agrave; noite?</p>
<p>	CARDOSO: Tu &eacute; doente, cara? Que coisa...</p>
<p>	ANDR&Eacute;: Sou.</p>
<p>	CARDOSO: Cad&ecirc; o dinheiro?</p>
<p>	ANDR&Eacute;: A&iacute;.</p>
<p>	CARDOSO: P&ocirc;, mas ficou perfeito, cara, olha l&aacute;!</p>
<p>	ANDR&Eacute;: Cardoso?</p>
<p>	CARDOSO: Humm?</p>
<p>	ANDR&Eacute;: Essas da&iacute; s&atilde;o as tuas.</p>
<p>	CARDOSO: Tsc. D&aacute; o outro a&iacute;. Eu achando que era essa...</p>
<p>	ANDR&Eacute;: Aqui. V&ecirc; se ficou bom.</p>
<p>	CARDOSO: Ficou. Ficou muito bom.</p>
<p>	CARDOSO: A&iacute; faz o qu&ecirc;, recorta?</p>
<p>	ANDR&Eacute;: &Eacute;.</p>
<p>	CARDOSO: Qu&ecirc; que c&ecirc; vai fazer com a tua parte da grana?</p>
<p>	ANDR&Eacute;: P&ocirc;, tou pensando comprar um presente pra S&iacute;lvia.</p>
<p>	CARDOSO: Mas vai direto na loja?</p>
<p>	ANDR&Eacute;: N&atilde;o, eu vou trocar o dinheiro antes.</p>
<p>	CARDOSO: Onde?</p>
<p>	CARDOSO: E a&iacute;, tudo certo?</p>
<p>	ANDR&Eacute;: Tudo certo.</p>
<p>	CARDOSO: Que n&uacute;meros voc&ecirc; jogou?</p>
<p>	ANDR&Eacute;: Eu joguei os primeiros.</p>
<p>	CARDOSO: Como assim?</p>
<p>	ANDR&Eacute;: Um, dois, tr&ecirc;s, quatro, cinco, seis.</p>
<p>	CARDOSO: Que &eacute; isso, cara? T&aacute; brincando? Tu n&atilde;o fez um neg&oacute;cio<br />
	desses?</p>
<p>	ANDR&Eacute;: Por qu&ecirc;?</p>
<p>	CARDOSO: &Ocirc;, cara, ela n&atilde;o desconfiou de nada a mulher?</p>
<p>	ANDR&Eacute;: Desconfiar por qu&ecirc;?</p>
<p>	CARDOSO: Ah, p&ocirc;, ningu&eacute;m joga assim, cara, um-dois-tr&ecirc;s-quatro-<br />
	cinco-seis, isso n&atilde;o vai dar nunca, &eacute; imposs&iacute;vel de dar.</p>
<p>	ANDR&Eacute;: N&atilde;o, vai sim. A chance &eacute; a m&iacute;nima, igual a qualquer outra.</p>
<p>	CARDOSO: N&atilde;o, isso &eacute; imposs&iacute;vel dar seis n&uacute;meros seguidos, ainda<br />
	mais come&ccedil;ando de um.</p>
<p>	ANDR&Eacute;: Ah, &eacute; t&atilde;o imposs&iacute;vel quanto dar qualquer outro n&uacute;mero.</p>
<p>	CARDOSO: Ah, tu vai jogar o qu&ecirc;, agora? Dois quatro, seis, oito,<br />
	dez?</p>
<p>	ANDR&Eacute;: &Eacute;, boa id&eacute;ia...</p>
<p>	CARDOSO: Ah,faz aten&ccedil;&atilde;o, a&iacute;. Fica concentrado.</p>
<p>	ANDR&Eacute;: Tudo certo.</p>
<p>	CARDOSO: Porra, cara, &eacute; incr&iacute;vel que as pessoas n&atilde;o notam, cara.</p>
<p>	ANDR&Eacute; (VS): Tr&ecirc;s jogos de nove, vinte e sete. Cento e vinte e<br />
	tr&ecirc;s reais de troco. Imagina tudo que tu pode comprar com 123<br />
	reais. Um som, livros, roupas, ced&ecirc;s... brinquedos... melhor.</p>
<p>	S&Iacute;LVIA: Que &eacute; isso?</p>
<p>	ANDR&Eacute;: &Eacute; uma cortina japonesa.</p>
<p>	S&Iacute;LVIA: Cortina?</p>
<p>	ANDR&Eacute;: &Eacute;, pro teu quarto.</p>
<p>	S&Iacute;LVIA: Mas deve ter sido caro, Andr&eacute;.</p>
<p>	ANDR&Eacute;: N&atilde;o, foi... Troquei por umas ilustra&ccedil;&otilde;es que eu fiz.</p>
<p>	S&Iacute;LVIA: Obrigada. N&atilde;o, muito legal. Quando &eacute; teu anivers&aacute;rio?</p>
<p>	ANDR&Eacute;: Ah, j&aacute; foi.</p>
<p>	S&Iacute;LVIA: Eu vou te dar um presente.</p>
<p>	ANDR&Eacute;: Faz tempo, n&atilde;o precisa.</p>
<p>	S&Iacute;LVIA: Mas eu quero. Obrigada. Tenho que voltar.</p>
<p>	ANDR&Eacute;: De nada.</p>
<p>	ANDR&Eacute; (VS): Ela levou uma semana para instalar a cortina. Eu<br />
	devia ter pagado a instala&ccedil;&atilde;o tamb&eacute;m. Mas n&atilde;o deve ser dif&iacute;cil, &eacute;<br />
	s&oacute; prender com uns preguinhos. Acho que ela mesma pregou.</p>
<p>	CARDOSO: Mas... o qu&ecirc; que c&ecirc; vai fazer?</p>
<p>	ANDR&Eacute;: N&atilde;o sei.</p>
<p>	CARDOSO: Tu n&atilde;o pode dizer pra menina: &quot;Olha, o teu pai &eacute;<br />
	tarado.&quot; Quer dizer, at&eacute; pode, mas ela vai achar estranho, n&eacute;?</p>
<p>	ANDR&Eacute;: &Eacute;.</p>
<p>	CARDOSO: O que tu podia fazer era sugerir pra ela, assim como<br />
	quem n&atilde;o quer nada: &quot;Olha, sabia que tem muito mais pai tarado a&iacute;<br />
	no mundo do que a gente imagina, isso a&iacute; &eacute; freq&uuml;ente...&quot; A&iacute;,<br />
	assim como quem, n&atilde;o &eacute;, fala pra ela: &quot;P&ocirc;, p&otilde;e uma toalha assim<br />
	quando voc&ecirc; for tomar banho...&quot; Mas acho que ela vai achar<br />
	estranho tamb&eacute;m isso.</p>
<p>	ANDR&Eacute;: &Eacute;, vai.</p>
<p>	CARDOSO: Agora, pode fazer o seguinte tamb&eacute;m, cara: pega uns<br />
	caras, manda dar uma co&ccedil;a no pai dela, e neguinho quando tiver<br />
	batendo, mas batendo firme mesmo, fica dizendo: &quot;&Oacute;, tu t&aacute;<br />
	apanhando porque tu &eacute; tarado, cara, e p&ocirc;u! Tara... Mas a&iacute; ele vai<br />
	achar estranho, n&eacute;?</p>
<p>	CARDOSO: Agora, voc&ecirc; pode tamb&eacute;m fazer o seguinte: casa com ela.<br />
	Mas pra isso, cara, voc&ecirc; vai ter que ter um dinheiro, entendeu?<br />
	Vai ter que ter pra onde levar ela... E um dinheiro... Um<br />
	dinheiro de verdade, n&eacute;? N&atilde;o serve esse dinheiro a&iacute; que tu<br />
	arrumou. Esse dinheiro a&iacute; n&atilde;o serve pra nada. E tu tem alguma<br />
	id&eacute;ia de onde arrumar um dinheiro de verdade?</p>
<p>	ANDR&Eacute;: Tenho.</p>
<p>	MARIN&Ecirc;S: Tu vai me dar a metade do teu sal&aacute;rio, &eacute;?</p>
<p>	ANDR&Eacute;: Desculpe, eu tive que levar minha m&atilde;e no m&eacute;dico.</p>
<p>	MARIN&Ecirc;S: Hum, t&aacute; cheio de trabalho aqui pra ti e ainda tem dois<br />
	livros pra copiar. E &eacute; tudo pra amanh&atilde;.</p>
<p>	ANDR&Eacute;: T&aacute;, eu fico at&eacute; mais tarde. Obrigado.</p>
<p>	S&Iacute;LVIA: Entra!</p>
<p>	S&Iacute;LVIA: Quanto tempo?</p>
<p>	ANDR&Eacute;: N&atilde;o sei ainda. Depende do trabalho.</p>
<p>	S&Iacute;LVIA: Mais que um ano?</p>
<p>	ANDR&Eacute;: N&atilde;o, uns seis meses, no m&aacute;ximo.</p>
<p>	S&Iacute;LVIA: Eu sempre quis conhecer o Rio.</p>
<p>	ANDR&Eacute;: Ah, quem sabe tu vai me visitar nas f&eacute;rias?</p>
<p>	S&Iacute;LVIA: Ainda falta.</p>
<p>	S&Iacute;LVIA: Olha, trouxe um presente pra ti. Tu leva na viagem, l&ecirc;.<br />
	T&aacute; marcado na p&aacute;gina daquele: &quot;Quando a hora dobra em triste e<br />
	tardo toque&quot;.</p>
<p>	ANDR&Eacute;: Tu entendeu?</p>
<p>	S&Iacute;LVIA: Entendi. &Eacute; bonito.</p>
<p>	ANDR&Eacute;: &quot;Quando a hora dobra em triste e tardo toque, E em noite<br />
	horrenda vejo escoar-se o dia. Quando vejo esvair-se a violeta&quot;.</p>
<p>	S&Iacute;LVIA: &Eacute; a flor. Esvair-se &eacute; evaporar. Murchar. Morrer.</p>
<p>	ANDR&Eacute;: &quot;Ou que a prata a preta t&ecirc;mpora assedia&quot;.</p>
<p>	S&Iacute;LVIA: O cabelo ficando grisalho do lado.</p>
<p>	ANDR&Eacute;: &quot;Quando vejo sem folha o tronco antigo, que ao rebanho<br />
	estendia a sombra franca&quot;.</p>
<p>	S&Iacute;LVIA: A &aacute;rvore sem folhas, onde os bois e as vacas tomavam<br />
	sombra, quando ela tinha folhas.</p>
<p>	ANDR&Eacute;: &quot;E em feixe atado, agora o verde trigo, seguir no carro, a<br />
	barba hirsuta e branca.&quot; &Eacute; o trigo cortado, indo embora numa<br />
	carro&ccedil;a.</p>
<p>	S&Iacute;LVIA: &Eacute;, a barba hirsuta e branca. &Eacute; tudo sobre o tempo, Andr&eacute;.<br />
	O tempo passando.</p>
<p>	ANDR&Eacute;: &quot;Sobre a tua beleza ent&atilde;o questiono, que h&aacute; de sofrer do<br />
	tempo a dura prova&quot;.</p>
<p>	S&Iacute;LVIA: Isso &eacute;...</p>
<p>	ANDR&Eacute;: &Eacute;, eu entendi. &quot;Pois a gra&ccedil;a no mundo em abandono, morre<br />
	ao ver nascer a gra&ccedil;a nova. Contra a foice do tempo, &eacute; v&atilde;o<br />
	combate. Salvo a prole, que o enfrenta se te abate&quot;. O que &eacute;<br />
	isso?</p>
<p>	S&Iacute;LVIA: Isso &eacute; um jeito de ganhar da morte. De enganar o tempo. A<br />
	prole. Os filhos.</p>
<p>	ANDR&Eacute;: Entendi. &Eacute; bonito mesmo. Obrigado.</p>
<p>	S&Iacute;LVIA: Eu tenho que voltar pro trabalho.</p>
<p>	ANDR&Eacute;: N&atilde;o, t&aacute;, claro.</p>
<p>	ANDR&Eacute;: S&iacute;lvia? Tu me espera?</p>
<p>	S&Iacute;LVIA: Espero.</p>
<p>	ANDR&Eacute;: Tu... Tu quer casar comigo e sair daqui?</p>
<p>	S&Iacute;LVIA: Claro que sim.</p>
<p>	ANDR&Eacute;: Pode levar uns seis meses.</p>
<p>	S&Iacute;LVIA: Eu espero. Eu espero at&eacute; mais, se precisar. Te cuida.</p>
<p>	FEITOSA: Cagalh&atilde;o. Olha bem o que tu vai fazer com isso.</p>
<p>	ANDR&Eacute;: E as balas?</p>
<p>	FEITOSA: A&iacute; dentro tem cinco.</p>
<p>	ANDR&Eacute;: S&oacute; cinco?</p>
<p>	FEITOSA: Se tu precisar de cinco tu t&aacute; ferrado. Ali&aacute;s, se tu<br />
	precisar de uma tu t&aacute; ferrado.</p>
<p>	ANDR&Eacute;: Onde &eacute; que c&ecirc; tava, p&ocirc;?</p>
<p>	ANDR&Eacute;: P&ocirc;, tu nem me viu chegar.</p>
<p>	CARDOSO: Olha l&aacute;. O outro cara?</p>
<p>	ANDR&Eacute;: N&atilde;o, n&atilde;o vai ter problema, eu vou ficar com a arma nas<br />
	costas de um. O outro n&atilde;o vai atirar.</p>
<p>	CARDOSO: E se ele atirar?</p>
<p>	ANDR&Eacute;: A&iacute; eu atiro tamb&eacute;m.</p>
<p>	CARDOSO: Tu vai matar o cara, p&ocirc;?</p>
<p>	ANDR&Eacute;: Espero que n&atilde;o.</p>
<p>	CARDOSO: &Oacute;, eu vou ficar no carro t&aacute;, tenho nada a ver com isso,<br />
	vou ficar no carro. Se te pegarem eu vou falar que n&atilde;o te<br />
	conhe&ccedil;o, tava te dando uma carona, nem sei o que &eacute; que tinha<br />
	nessa sacola. T&aacute; bom?</p>
<p>	ANDR&Eacute;: T&aacute;, t&aacute; Certo.</p>
<p>	CARDOSO: E se voc&ecirc; atirar em algu&eacute;m eu saio fora.</p>
<p>	ANDR&Eacute;: T&aacute;, t&aacute; certo.</p>
<p>	CARDOSO: Se der certo, metade da grana &eacute; minha.</p>
<p>	ANDR&Eacute;: T&aacute; certo, agora tu tem que ficar com o carro estacionado<br />
	naquela galeria.</p>
<p>	CARDOSO: T&aacute;. Quando?</p>
<p>	ANDR&Eacute;: Amanh&atilde;. Tu consegue o carro.</p>
<p>	ANDR&Eacute; (VS): Dinheiro &eacute; s&oacute; um peda&ccedil;o de papel que todo mundo<br />
	acredita que vale alguma coisa. Se ningu&eacute;m acredita, n&atilde;o serve<br />
	pra nada.</p>
<p>	TEIXEIRINHA: L&aacute; vou eu!</p>
<p>	GORDO: Que &eacute;, rapaz?</p>
<p>	ANDR&Eacute;: Ah... Bom dia. &Eacute;-&eacute; que eu tou fazendo uma pesquisa.</p>
<p>	GORDO: Qu&ecirc;?</p>
<p>	ANDR&Eacute;: Eu tou fazendo uma pesquisa... pro col&eacute;gio, sobre m&uacute;sica.</p>
<p>	GORDO: Que pesquisa?</p>
<p>	ANDR&Eacute;: &Eacute;-&eacute; uma pesquisa sobre o tipo de m&uacute;sica que as pessoas<br />
	preferem. Ser&aacute; que o senhor podia me responder algumas perguntas?</p>
<p>	GORDO: Tu quer saber o tipo de m&uacute;sica que eu prefiro?</p>
<p>	ANDR&Eacute;: &Eacute;.</p>
<p>	GORDO: Rock.</p>
<p>	ANDR&Eacute;: Rock. Tem alguma banda preferida?</p>
<p>	GORDO: Credence.</p>
<p>	ANDR&Eacute;: T&aacute;, obrigado.</p>
<p>	ANDR&Eacute;: Larga a arma! Larga!</p>
<p>	ANDR&Eacute;: Larga a sacola!</p>
<p>	ANDR&Eacute;: Larga, vai! Entra no carro! Entra!</p>
<p>	ANDR&Eacute;: Vai, entra!</p>
<p>	CARDOSO: N&atilde;o t&aacute; me vendo, porra?</p>
<p>	ANDR&Eacute;: O que foi?</p>
<p>	CARDOSO: Porra, o parqu&iacute;metro, cara. N&atilde;o tinha uma moeda. Vai,<br />
	vai.</p>
<p>	CARDOSO: S&oacute; um minutinho...</p>
<p>	CARDOSO: Por favor.</p>
<p>	CARDOSO: Nota menor. Pega uma outra menor.</p>
<p>	MARIN&Ecirc;S: Eu tava pensando em cortar o meu cabelo assim, olha, bem<br />
	curto. E vender todo o resto. Os caras pagam quinhentos pila por<br />
	uma cabelo, sabia? J&aacute; ofereceram 300 no meu. Mas eu n&atilde;o cortei.<br />
	S&oacute; corto se for por seiscentos. Outro dia eu tava fazendo a<br />
	conta: o meu cabelo demora tr&ecirc;s meses pra crescer. Se eu cortar<br />
	na lua cheia e comer bastante cenoura e pepino. S&atilde;o seiscentos<br />
	pila, duzentos por m&ecirc;s. Duzentos pila pra criar cabelo? &Eacute; mais do<br />
	que eu ganho aqui. Profiss&atilde;o: jardim de cabelo.</p>
<p>	ANDR&Eacute;: Pera&iacute;, deixa eu dar uma olhada aqui.</p>
<p>	MARIN&Ecirc;S: Cabelo curto, ali&aacute;s, &eacute; muito mais pr&aacute;tico. Tu n&atilde;o<br />
	precisa pentear.</p>
<p>	LETREIRO: ASSALTANTE FOGE A P&Eacute; COM R$ 2 MILH&Otilde;ES</p>
<p>	MARIN&Ecirc;S: Tu, por exemplo. Tu n&atilde;o penteia o cabelo que eu sei.</p>
<p>	ANDR&Eacute;: Olha a&iacute;.</p>
<p>	CARDOSO: N&atilde;o, mas tudo bem. N&atilde;o parece voc&ecirc;.</p>
<p>	CARDOSO: Parece o Rom&aacute;rio.</p>
<p>	ANDR&Eacute;: N&atilde;o, a not&iacute;cia de baixo.</p>
<p>	CARDOSO: Milion&aacute;rio ga&uacute;cho...</p>
<p>	ANDR&Eacute;: N&atilde;o a outra, Cardoso, a outra.</p>
<p>	CARDOSO: Hum? Traficante preso com dinheiro falso. J&eacute;ferson<br />
	Ant&ocirc;nio Feitosa, o Feitosa, foi preso ontem ao tentar passar uma<br />
	nota falsa de cinq&uuml;enta reais na boate Frequence. O traficante<br />
	estava da posse de mais cinco notas... Rapaz, seis notas de<br />
	cinq&uuml;enta... &eacute; o cara que tu comprou a arma?</p>
<p>	CARDOSO: Caramba! E as digitais na arma...</p>
<p>	ANDR&Eacute;: ... s&atilde;o dele.</p>
<p>	CARDOSO: Ah, ent&atilde;o t&aacute;.</p>
<p>	CARDOSO: Tu viu que falaram que as falsifica&ccedil;&otilde;es s&atilde;o grosseiras?</p>
<p>	ANDR&Eacute;: N-n&atilde;o, n&atilde;o.</p>
<p>	CARDOSO: Aqui na legenda, olha l&aacute;. Falsifica&ccedil;&otilde;es grosseiras levam<br />
	traficante &agrave; pris&atilde;o. P&ocirc;...</p>
<p>	CARDOSO: Sem a minha ajuda, teu desempenho como fals&aacute;rio cai<br />
	muito, rapaz...</p>
<p>	CARDOSO: O qu&ecirc;...?</p>
<p>	CARDOSO: &quot;Quem foi o novo milion&aacute;rio da Sena de Porto Alegre e<br />
	ainda n&atilde;o apareceu pra receber seu pr&ecirc;mio de quatro milh&otilde;es... Os<br />
	n&uacute;meros sorteados foram uma incr&iacute;vel seq&uuml;&ecirc;ncia de um, dois, tr&ecirc;s,<br />
	quatro... tsc... que &eacute; isso cara? Tsc, um, dois, tr&ecirc;s, quatro...<br />
	Que &eacute; isso, rapaz?</p>
<p>	ANDR&Eacute;: Psssiu! Pssssiu!</p>
<p>	CARDOSO: Puta que pariu, puta que pariu, pera&iacute; porra! Um, dois,<br />
	tr&ecirc;s...</p>
<p>	CARDOSO: Ih&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;, ganhamos! Ganhamos! Ahhh! Ganhamo! Ganh&ocirc;!<br />
	Ganhamos!</p>
<p>	CARDOSO E ANDR&Eacute;: Babalu, Babalu da Calif&oacute;rnia, Calif&oacute;rnia,<br />
	Babalu...</p>
<p>	CARDOSO: E se a gente devolvesse o dinheiro do assalto, hein?</p>
<p>	ANDR&Eacute;: Como?</p>
<p>	CARDOSO: Sei l&aacute;! Pelo correio.</p>
<p>	ANDR&Eacute;: Que que adianta? Roubei um banco, dei um tiro num cara. J&aacute;<br />
	imaginou, amanh&atilde; a minha foto no jornal: &quot;O novo milion&aacute;rio da<br />
	sena&quot;?</p>
<p>	CARDOSO: &Oacute;, ent&atilde;o s&oacute; tem um jeito, viu? C&ecirc; tem que dar o bilhete<br />
	pra algu&eacute;m. Assim, uma pessoa que saiba lidar com grana, que seja<br />
	elegante... Mas tem que ser algu&eacute;m em quem voc&ecirc; confia. C&ecirc; tenha<br />
	certeza absoluta que n&atilde;o vai te sacanear.</p>
<p>	ANDR&Eacute;: &Eacute;, tem raz&atilde;o.</p>
<p>	GERENTE: Mais uma vez, parab&eacute;ns pelo pr&ecirc;mio. C&ecirc; vai querer algum<br />
	dinheiro vivo?</p>
<p>	MARIN&Ecirc;S: Seis mil. S&oacute; para as despesas menores.</p>
<p>	CARDOSO: &Eacute;, acho que t&aacute; tudo certo.</p>
<p>	MARIN&Ecirc;S: C&ecirc;s querem saber a senha?</p>
<p>	CARDOSO E ANDR&Eacute;: Hum, hum, hum.</p>
<p>	MARIN&Ecirc;S: Ent&atilde;o. Eu quero saber exatamente TUDO que voc&ecirc;s fizeram.</p>
<p>	MARIN&Ecirc;S: A senha &eacute;: noventa e cinco, sessenta e cinco, noventa e<br />
	cinco. &Eacute; que s&atilde;o as minhas medidas.</p>
<p>	MARIN&Ecirc;S: C&ecirc;s querem anotar?</p>
<p>	CARDOSO: N&atilde;o precisa.</p>
<p>	MARIN&Ecirc;S: E o que que a gente vai fazer com esse dinheiro?</p>
<p>	CARDOSO: Ah, com esse a&iacute; por enquanto nada. Esse dinheiro a&iacute; &eacute;<br />
	perigoso, numerado n&eacute;, as vez tem numera&ccedil;&atilde;o, ent&atilde;o nada.</p>
<p>	MARIN&Ecirc;S: E com o do pr&ecirc;mio?</p>
<p>	CARDOSO: U&eacute;...</p>
<p>	CARDOSO E ANDR&Eacute;: Gastar.</p>
<p>	VENDEDOR: Motor v&ecirc;-seis...</p>
<p>	CARDOSO: Maravilha.</p>
<p>	VENDEDOR: Tr&ecirc;s v&aacute;lvulas por cilindro...</p>
<p>	CARDOSO: Opa, s&atilde;o muitas v&aacute;lvulas.</p>
<p>	VENDEDOR: Acabamento lateral em fibra de carbono...</p>
<p>	CARDOSO: &Eacute;&eacute;&eacute;... Excelente.</p>
<p>	VENDEDOR: Oito airbags!</p>
<p>	CARDOSO: Oito?! Puxa!</p>
<p>	VENDEDOR: Frontais e laterais.</p>
<p>	CARDOSO: Muito bom, muito bom.</p>
<p>	VENDEDOR: Acionamento do limpador &eacute; autom&aacute;tico.</p>
<p>	CARDOSO: O qu&ecirc;? Quando chove ele automaticamente...</p>
<p>	VENDEDOR: ... liga sozinho.</p>
<p>	CARDOSO: Isso &eacute; muito bom, porque as vezes c&ecirc; t&aacute; pensando em<br />
	outra coisa, c&ecirc; n&atilde;o tem aquele trabalho de fazer... n&atilde;o, &eacute; esse o<br />
	carro. Eu acho que... Tem prata?</p>
<p>	MARIN&Ecirc;S: Por qu&ecirc; que essa merda &eacute; prata e n&atilde;o &eacute; preta?</p>
<p>	S&Iacute;LVIA: Como &eacute; o Rio? &Eacute; bonito?</p>
<p>	ANDR&Eacute;: &Eacute;, eu quero que tu v&aacute; pra l&aacute; comigo.</p>
<p>	S&Iacute;LVIA: O Antunes n&atilde;o vai deixar a gente sair assim. Ele vai<br />
	atr&aacute;s.</p>
<p>	ANDR&Eacute;: A gente casa.</p>
<p>	S&Iacute;LVIA: Mesmo assim.</p>
<p>	ANDR&Eacute;: Qual o problema? Eu falo com ele.</p>
<p>	S&Iacute;LVIA: Tu fala?</p>
<p>	ANDR&Eacute;: Falo.</p>
<p>	CARDOSO: C&ecirc; falou prata, hein?</p>
<p>	MARIN&Ecirc;S: Eu disse preto.</p>
<p>	CARDOSO: N&atilde;o, foi prata.</p>
<p>	MARIN&Ecirc;S: N&atilde;o, n&atilde;o vamos come&ccedil;ar novamente com essa discuss&atilde;o que<br />
	c&ecirc; sabe que isso me irrita!</p>
<p>	CARDOSO: N&atilde;o, mas c&ecirc; falou prata, eu tenho certeza. Eu ouvi pra-<br />
	ta...</p>
<p>	MARIN&Ecirc;S: Eu disse preto, eu tou com o meu vestido preeeto!</p>
<p>	CARDOSO: Mas e a&iacute;, voc&ecirc; falou prata.</p>
<p>	MARIN&Ecirc;S: Tsc.</p>
<p>	CARDOSO: Boa tarde.</p>
<p>	RECEPCIONISTA: Boa tarde.</p>
<p>	CARDOSO: Prazer, Cardoso. Tudo bem? Isso aqui &eacute; Marin&ecirc;s, minha<br />
	noiva. N&oacute;s queremos desfrutar assim do conforto de uma su&iacute;te<br />
	presidencial.</p>
<p>	RECEPCIONISTA: A nossa su&iacute;te presidencial est&aacute; ocupada no<br />
	momento. O senhor fez reserva?</p>
<p>	CARDOSO: Como que est&aacute; ocupada? Como que est&aacute; ocupada?! N&atilde;o, n&atilde;o<br />
	fiz reserva, fa&ccedil;o agora, qual &eacute; o problema? Fa&ccedil;o agora.</p>
<p>	RECEPCIONISTA: N&atilde;o, n&atilde;o... por fav... N&atilde;o, n&atilde;o &eacute; preciso. N&oacute;s<br />
	temos tr&ecirc;s tipos de quartos, todos muito bons.</p>
<p>	CARDOSO: &Eacute;? Quais tipos que tem?</p>
<p>	RECEPCIONISTA: Temos o apartamento luxo, o gran luxo e a su&iacute;te<br />
	gran luxo especial.</p>
<p>	CARDOSO: Bom, gran luxo especial, n&eacute;?</p>
<p>	RECEPCIONISTA: Como o senhor quiser.</p>
<p>	RECEPCIONISTA: Tem bagagem?</p>
<p>	CARDOSO: Tem, t&aacute; no Mercedes, &eacute; um Mercedes prata... n&atilde;o gosto de<br />
	preto, preto... sei l&aacute;. Suja muito, n&eacute;?</p>
<p>	RECEPCIONISTA: Perfeitamente.</p>
<p>	CARDOSO: Vem c&aacute;... A cama &eacute; de casal, n&eacute;, cama...</p>
<p>	RECEPCIONISTA: Duplo casal.</p>
<p>	CARDOSO: Duplo casal?</p>
<p>	RECEPCIONISTA: Duplo casal. &Eacute; bem grande.</p>
<p>	ANDR&Eacute;: Ser&aacute; que ele vai simpatizar comigo?</p>
<p>	S&Iacute;LVIA: Espero que n&atilde;o.</p>
<p>	ANDR&Eacute;: Por que n&atilde;o?</p>
<p>	S&Iacute;LVIA: O Antunes &eacute; um escroto.</p>
<p>	ANDR&Eacute;: Teu pai?</p>
<p>	S&Iacute;LVIA: Eu puxei a minha m&atilde;e.</p>
<p>	ANDR&Eacute;: Que tipo de escroto?</p>
<p>	S&Iacute;LVIA: O pior tipo de escroto.</p>
<p>	S&Iacute;LVIA: Andr&eacute;, Antunes, Andr&eacute;.</p>
<p>	ANTUNES: Que idade tu tem?</p>
<p>	ANDR&Eacute;: Dezenove.</p>
<p>	ANTUNES: Trabalha em qu&ecirc;?</p>
<p>	S&Iacute;LVIA: O Andr&eacute; desenha. Pra revistas. Desenha super bem.</p>
<p>	ANTUNES: Voc&ecirc;s se conheceram como?</p>
<p>	S&Iacute;LVIA: Na loja. O Andr&eacute; foi comprar um presente pra m&atilde;e dele.</p>
<p>	ANTUNES: Vamos beber o qu&ecirc;?</p>
<p>	CARDOSO: Posso tomar uma ag&uuml;inha?</p>
<p>	MARIN&Ecirc;S: N&atilde;o...</p>
<p>	ANTUNES: Como &eacute; teu nome mesmo?</p>
<p>	ANDR&Eacute;: Andr&eacute;.</p>
<p>	ANTUNES: Escuta aqui, Andr&eacute;. Eu sei foi tu que assaltou aquele<br />
	banco. Foi tu que me deu o tiro na perna. Se eu te entregar, tu<br />
	vai pegar o qu&ecirc;? Uns quinze anos no pres&iacute;dio central? &Eacute;? Mas isso<br />
	pra mim n&atilde;o interessa. Eu sei que tu t&aacute; com o dinheiro. Eu nem<br />
	quero todo. Se tu quiser casar com a S&iacute;lvia, azar &eacute; teu.</p>
<p>	ANTUNES: Agora, eu com a tua grana, com a tua idade, eu arrumava<br />
	coisa muito melhor, muito melhor.</p>
<p>	S&Iacute;LVIA: Eu n&atilde;o posso dormir tarde.</p>
<p>	FEITOSA: Roupa nova, Andr&eacute;?</p>
<p>	FEITOSA: Tua namorada?</p>
<p>	ANDR&Eacute;: N&atilde;o, amiga.</p>
<p>	FEITOSA: Melhor, assim eu posso d&aacute; uma conferida. Bem gostosinha.<br />
	Ela mora no Santa Cec&iacute;lia, perto da sua casa, n&eacute;?</p>
<p>	ANDR&Eacute;: Eu li no jornal que tu tava preso.</p>
<p>	FEITOSA: Pois &eacute;, sa&iacute; logo. Quem tem amigos, tem tudo.</p>
<p>	ANDR&Eacute;: &Eacute;.</p>
<p>	FEITOSA: Tu, por exemplo. Tu era meu amigo. Foi por isso que eu<br />
	te vendi aquela arma baratinho. Seis notas de cinquenta, tu<br />
	lembra?</p>
<p>	ANDR&Eacute;: Eu tava precisando muito da arma.</p>
<p>	FEITOSA: Eu sei, eu fiquei sabendo. Dois milh&otilde;es, uma beleza.<br />
	Queriam me segurar por causa das minhas digitais. A sorte que eu<br />
	tava acompanhado na hora do assalto.</p>
<p>	ANDR&Eacute;: Qu&ecirc; que tu quer, Feitosa?</p>
<p>	ANDR&Eacute;: Calma!!!</p>
<p>	FEITOSA: Qu&ecirc; que eu quero?!!!</p>
<p>	ANDR&Eacute;: Calma! Calma!</p>
<p>	FEITOSA: Qu&ecirc; que eu quero! Eu quero a grana do assalto. Por que<br />
	que tu acha que tu ainda t&aacute; vivo?</p>
<p>	ANDR&Eacute;: T&aacute;, eu vou te dar o dinheiro!</p>
<p>	FEITOSA: Eu sei que tu vai, n&oacute;s vamos na tua casa buscar.</p>
<p>	ANDR&Eacute;: O dinheiro n&atilde;o t&aacute; na minha casa, tu acha que eu sou<br />
	ot&aacute;rio?</p>
<p>	FEITOSA: Acho. Ot&aacute;rio e cagalh&atilde;o.</p>
<p>	ANDR&Eacute;: O dinheiro t&aacute; na casa de um amigo. Amanh&atilde; eu te dou.</p>
<p>	FEITOSA: Tu acha que eu sou ot&aacute;rio?</p>
<p>	ANDR&Eacute;: Qu&ecirc; que tu acha Feitosa? Que eu vou fugir? Tu sabe onde eu<br />
	moro, onde minha m&atilde;e mora...</p>
<p>	FEITOSA: Onde tua amiga mora.</p>
<p>	ANDR&Eacute;: Pois &eacute;. Eu n&atilde;o vou fugir. Amanh&atilde; eu te dou o dinheiro.</p>
<p>	FEITOSA: L&aacute; na escada, na ponte.</p>
<p>	ANDR&Eacute;: N&atilde;o, na escada n&atilde;o que passa muita gente. Do outro lado da<br />
	ponte, &eacute; uma mala de dinheiro, a gente marca do outro lado.</p>
<p>	FEITOSA: Que horas?</p>
<p>	ANDR&Eacute;: Onze horas. Onze e quinze, no m&aacute;ximo.</p>
<p>	FEITOSA: Eu vou te esperar at&eacute; &agrave;s onze e trinta. Se tu n&atilde;o<br />
	aparecer, eu te busco. Tu, tua m&atilde;e e tua amiguinha. Entendeu?</p>
<p>	ANDR&Eacute;: Eu vou t&aacute; l&aacute;.</p>
<p>	FEITOSA: Eu sei que tu vai. Tu sempre foi ot&aacute;rio. Ot&aacute;rio e<br />
	cagalh&atilde;o!</p>
<p>	LETREIRO: EU SEI TUDO.</p>
<p>	LETREIRO: QUERO TE VER.</p>
<p>	LETREIRO: POSSO IR A&Iacute;?</p>
<p>	LETREIRO: AGORA.</p>
<p>	LETREIRO: SIM - PISQUE SUA LUZ TR&Ecirc;S VEZES.</p>
<p>	LETREIRO: N&Atilde;O - PISQUE SUA LUZ QUINZE VEZES.</p>
<p>	ANDR&Eacute;: Ele te contou ou tu descobriu?</p>
<p>	S&Iacute;LVIA: Ele que me contou.</p>
<p>	ANDR&Eacute;: Que foi que ele disse?</p>
<p>	S&Iacute;LVIA: Que era tu o cara do assalto. Que tinha dado o tiro na<br />
	perna dele.</p>
<p>	ANDR&Eacute;: E tu?</p>
<p>	S&Iacute;LVIA: N&atilde;o disse nada, Andr&eacute;. Foi a&iacute; que eu entendi a tua cara<br />
	no restaurante. Ele te contou que sabia, n&atilde;o foi?</p>
<p>	ANDR&Eacute;: &Eacute;, contou.</p>
<p>	S&Iacute;LVIA: Ele vai ficar atr&aacute;s da gente Andr&eacute;. N&atilde;o adianta nem<br />
	fugir.</p>
<p>	ANDR&Eacute;: Eu acho melhor a gente dar o dinheiro pra ele.</p>
<p>	S&Iacute;LVIA: N&atilde;o! Ele vai gastar tudo. Vai acabar sendo preso e te<br />
	entregando.</p>
<p>	ANDR&Eacute;: N&atilde;o, mas eu n&atilde;o tou falando do dinheiro do assalto. Eu tou<br />
	falando do dinheiro do pr&ecirc;mio.</p>
<p>	S&Iacute;LVIA: Eu prefiro matar ele.</p>
<p>	ANDR&Eacute;: Mas ele &eacute; teu pai.</p>
<p>	S&Iacute;LVIA: E da&iacute;?</p>
<p>	ANDR&Eacute;: E da&iacute; que tu n&atilde;o pode matar teu pai.</p>
<p>	S&Iacute;LVIA: Por que n&atilde;o?</p>
<p>	ANDR&Eacute;: Como &quot;por que n&atilde;o?&quot; Porque ele &eacute; teu pai, porque foi ele<br />
	que te p&ocirc;s no mundo, porque sem ele tu n&atilde;o existia...</p>
<p>	S&Iacute;LVIA: Gratid&atilde;o? &Eacute; isso? Agora eu vou ter que ser eternamente<br />
	grata a um cara que dormiu com a minha m&atilde;e a dezoito anos atr&aacute;s?<br />
	Ele nem queria que ela me tivesse. Ela tamb&eacute;m n&atilde;o queria que eu<br />
	fosse dele. Minha m&atilde;e era louca por um outro cara. Um lindo, ela<br />
	tinha uma foto dele. Ele era artista, se mudou pro Rio. Minha m&atilde;e<br />
	achava que eu era dele. Eu tamb&eacute;m acho. Mas ele foi embora... Ela<br />
	tava noiva do Antunes... Acabou casando. Minha m&atilde;e morreu muito<br />
	jovem, Andr&eacute;. Quarenta e um anos. Fumava tanto... Tu n&atilde;o imagina<br />
	o quanto o Antunes &eacute; escroto. Tu acredita que at&eacute; hoje ele me<br />
	espiona quando eu tomo banho?</p>
<p>	ANDR&Eacute;: Acredito.</p>
<p>	S&Iacute;LVIA: Eu posso matar ele sim.</p>
<p>	S&Iacute;LVIA: Este dinheiro &eacute; teu, Andr&eacute;. Vamos matar ele e fugir pro<br />
	Rio? Vamos? Qu&ecirc; que tu faz al&eacute;m de desenhar? E fazer c&oacute;pia de<br />
	dinheiro e assaltar banco...</p>
<p>	ANDR&Eacute;: S&iacute;lvia, eu sou operador de fotocopiadora.</p>
<p>	S&Iacute;LVIA: Eu sempre sonhei em casar com um operador de<br />
	fotocopiadora.</p>
<p>	ANDR&Eacute;: Eu caso!</p>
<p>	S&Iacute;LVIA: Quando, amanh&atilde;?</p>
<p>	ANDR&Eacute;: N&atilde;o, depois de amanh&atilde;.</p>
<p>	S&Iacute;LVIA: Por que n&atilde;o amanh&atilde;?</p>
<p>	ANDR&Eacute;: &Eacute; que amanh&atilde; eu tenho que resolver um problema.</p>
<p>	FEITOSA: T&aacute; atrasado.</p>
<p>	ANDR&Eacute;: Achei que tinha algu&eacute;m me seguindo.</p>
<p>	FEITOSA: Ah, tu trouxe.</p>
<p>	ANDR&Eacute;: Quer conferir?</p>
<p>	FEITOSA: Claaaro!</p>
<p>	ANDR&Eacute;: T&aacute; tudo a&iacute;, eu tenho que ir embora.</p>
<p>	FEITOSA: Para&iacute;, Andr&eacute;.</p>
<p>	ANDR&Eacute;: N&atilde;o, eu tenho que ir.</p>
<p>	FEITOSA: Para&iacute;... Para&iacute;, que &eacute; isso, Andr&eacute;? Andr&eacute;!</p>
<p>	FEITOSA: Cagalh&atilde;&atilde;&atilde;o!</p>
<p>	ANDR&Eacute; (VS): Cagalh&atilde;o eu at&eacute; posso ser. Mas ot&aacute;rio eu n&atilde;o sou. Eu<br />
	disse que era perigoso pular, ele pulou porque quis.</p>
<p>	LOCUTOR (VS): Um lobo marinho, pesando mais de meia tonelada, foi<br />
	a atra&ccedil;&atilde;o da praia do Cassino nesta quinta-feira. Pescadores<br />
	acreditam que ele se perdeu numa corrente, ou ficou trancado em<br />
	alguma rede.</p>
<p>	ANDR&Eacute;: M&atilde;e? M&atilde;e, eu vou viajar.</p>
<p>	M&Atilde;E: Pra onde?</p>
<p>	ANDR&Eacute;: Pra Holanda. Tudo pago. Eu vou ser padrinho de casamento<br />
	da Marin&ecirc;s, l&aacute; da loja. O noivo dela mandou as passagens, ele &eacute;<br />
	muito rico.</p>
<p>	M&Atilde;E: Tu volta quando?</p>
<p>	ANDR&Eacute;: Eu volto logo. S&atilde;o s&oacute; alguns dias. Mas eu vou deixar o<br />
	dinheiro do aluguel.</p>
<p>	M&Atilde;E: Tu tem roupa?</p>
<p>	ANDR&Eacute;: Tenho, sim senhora.</p>
<p>	M&Atilde;E: Na Holanda &eacute; muito frio.</p>
<p>	ANDR&Eacute;: Eu tenho roupa, m&atilde;e.</p>
<p>	M&Atilde;E: Boa noite, meu filho. Eu vou me deitar. Televis&atilde;o me d&aacute; um<br />
	sono.</p>
<p>	ANDR&Eacute;: M&atilde;e? Boa noite.</p>
<p>	M&Atilde;E: Boa noite, Andr&eacute;.</p>
<p>	CARDOSO: Desculpe, mas &eacute; que n&atilde;o tinha vaga pra parar o carro.</p>
<p>	MARIN&Ecirc;S: Faz assim, &oacute;: R&aacute;&aacute;h...</p>
<p>	CARDOSO: Que &eacute; isso...</p>
<p>	MARIN&Ecirc;S: Faaaz!</p>
<p>	ANDR&Eacute;: Cardoso, essa &eacute; a...</p>
<p>	CARDOSO: Raah...</p>
<p>	ANDR&Eacute;: Cardoso?</p>
<p>	CARDOSO: Hein?</p>
<p>	ANDR&Eacute;: S&iacute;lvia.</p>
<p>	CARDOSO: &Ocirc;, prazer, Cardoso, o seu escravo.</p>
<p>	S&Iacute;LVIA: Oi.</p>
<p>	CARDOSO: C&ecirc; fuma?</p>
<p>	S&Iacute;LVIA: N&atilde;o.</p>
<p>	CARDOSO: N&atilde;o? Nem eu.</p>
<p>	S&Iacute;LVIA: Parab&eacute;ns.</p>
<p>	ANDR&Eacute;: Bom, n&oacute;s... Cardoso? N&oacute;s temos um plano. N&atilde;o &eacute; muito bom,<br />
	mas a gente n&atilde;o conseguiu pensar em nada melhor.</p>
<p>	CARDOSO: Por qu&ecirc; que a gente n&atilde;o d&aacute; logo o dinheiro pro pai dela?<br />
	N&atilde;o o nosso dinheiro, o dinheiro do assalto.</p>
<p>	ANDR&Eacute;: N&atilde;o, metade eu nem tenho mais.</p>
<p>	MARIN&Ecirc;S: E a pol&iacute;cia, gente, j&aacute; tem o n&uacute;mero dessas notas. Se ele<br />
	come&ccedil;ar a gastar esse dinheiro, v&atilde;o acabar pegando esse cara.</p>
<p>	CARDOSO: N&atilde;o, mas e da&iacute;? Desculpa, eu quis dizer assim, que a<br />
	gente n&atilde;o vai mais t&aacute; por aqui, u&eacute;.</p>
<p>	ANDR&Eacute;: Se ele for preso, ele vai me entregar tamb&eacute;m. Eu n&atilde;o quero<br />
	ficar fugindo por a&iacute;. A gente podia dar parte do dinheiro do<br />
	pr&ecirc;mio pra ele.</p>
<p>	S&Iacute;LVIA: N&atilde;o. Nem pensar, Andr&eacute;. Ele vai querer mais, ele vai<br />
	querer tudo.</p>
<p>	MARIN&Ecirc;S: E qual &eacute; o plano?</p>
<p>	ANDR&Eacute; (VS): A S&iacute;lvia escreveu uma carta pro Antunes como se<br />
	tivesse no Rio. Pediu pra um amigo mandar a carta de l&aacute;, pra ter<br />
	o carimbo do correio do Rio, com a data. O Cardoso p&otilde;e o dinheiro<br />
	roubado numa maleta e consegue uma galinha.</p>
<p>	CARDOSO: Hum... Pra que essa galinha?</p>
<p>	ANDR&Eacute; (VS): Calma. A Marin&ecirc;s segura o Antunes no bar o maior<br />
	tempo poss&iacute;vel.</p>
<p>	ANDR&Eacute; (VS): Enquanto isso, eu e o Cardoso vamos pro apartamento<br />
	da S&iacute;lvia. Eu preparo a bomba.</p>
<p>	MARIN&Ecirc;S: Bomba?! Como assim, voc&ecirc;s v&atilde;o matar o pai dela?</p>
<p>	S&Iacute;LVIA: Ele n&atilde;o &eacute; meu pai.</p>
<p>	MARIN&Ecirc;S: Mesmo assim.</p>
<p>	S&Iacute;LVIA: Ele &eacute; um escroto.</p>
<p>	MARIN&Ecirc;S: Mas eu n&atilde;o quero matar ningu&eacute;m!</p>
<p>	ANDR&Eacute;: Marin&ecirc;s, tu s&oacute; tem que segurar ele no bar.</p>
<p>	MARIN&Ecirc;S: Ahhhh, p&aacute;ra, e tu acha que eu dou pra modelo?</p>
<p>	MARIN&Ecirc;S: H&atilde;, continua.</p>
<p>	CARDOSO: Pra que a galinha?</p>
<p>	ANDR&Eacute; (VS): Tu vai ver. A gente se encontra no carro e liga pros<br />
	bombeiros.</p>
<p>	ANDR&Eacute;: &Eacute;, um cheiro de g&aacute;s fort&iacute;ssimo.</p>
<p>	ANDR&Eacute; (VS): A&iacute; a gente se manda pro Rio.</p>
<p>	MARIN&Ecirc;S: D&aacute; a chave!</p>
<p>	CARDOSO: Hein?</p>
<p>	MARIN&Ecirc;S: Eu dirijo.</p>
<p>	CARDOSO: U&eacute;, a chave t&aacute; com voc&ecirc;.</p>
<p>	MARIN&Ecirc;S: N&atilde;o, eu te dei junto com os documentos do carro.</p>
<p>	ANTUNES: Al&ocirc;?</p>
<p>	MARIN&Ecirc;S: Oi, querido, tudo bem?</p>
<p>	ANTUNES: Q-Quem &eacute; que t&aacute; falando?</p>
<p>	MARIN&Ecirc;S: Ah, j&aacute; te esqueceu de mim &eacute;? A gente acabou de se<br />
	conhecer ali na lancheria...</p>
<p>	ANTUNES: Ah, claro, claro... tudo bem? Que bom que voc&ecirc; ligou,<br />
	hein?</p>
<p>	MARIN&Ecirc;S: Ahh, me diz uma coisa, tu t&aacute; num telefone sem fio?</p>
<p>	ANTUNES: N&atilde;o, n&atilde;o. Eu n&atilde;o tenho telefone sem fio.</p>
<p>	MARIN&Ecirc;S: Ahhh, n&atilde;o &eacute; porque t&aacute; meio chiadinha aqui a liga&ccedil;&atilde;o, e<br />
	tu t&aacute; onde ent&atilde;o?</p>
<p>	ANTUNES: Tou na sala. Na sala da minha casa.</p>
<p>	MARIN&Ecirc;S: Ahhh, na sala, que &oacute;timo.</p>
<p>	ANTUNES: Ah... &eacute;, s&oacute;-s&oacute; um minutinho, hein? S&oacute; um minutinho...</p>
<p>	MARIN&Ecirc;S: O, o qu&ecirc; que houve?</p>
<p>	ANTUNES: N&atilde;o &eacute;... &eacute; que chegaram umas pessoas aqui em casa.</p>
<p>	MARIN&Ecirc;S: Ahhhhh, ent&atilde;o t&aacute;. Tchau.</p>
<p>	ANTUNES: Al&ocirc;?! A-al&ocirc;?!!</p>
<p>	ANTUNES: O que t&aacute; acontecendo, hein?</p>
<p>	CARDOSO: Meu casaco.</p>
<p>	ANDR&Eacute;: Desculpe, eu n&atilde;o lhe apresentei, esse &eacute; o Cardoso esse &eacute; o<br />
	seu Antunes.</p>
<p>	CARDOSO: Tudo bom seu Antunes, prazer Cardoso, um seu escravo. &Eacute;,<br />
	o meu casaco.</p>
<p>	ANTUNES: Prazer.</p>
<p>	ANTUNES: Qu&ecirc; que voc&ecirc;s querem, hein?</p>
<p>	CARDOSO: Meu casaco.</p>
<p>	ANTUNES: Hein? Que que voc&ecirc;s querem?</p>
<p>	CARDOSO: N&atilde;o, &eacute; que a gente esqueceu o casaco e uma cerveja...</p>
<p>	ANDR&Eacute;: E a geladeira ligada!</p>
<p>	ANTUNES: A ge-ge-geladeira ligada?</p>
<p>	ANDR&Eacute;: &Eacute;-&eacute; que a geladeira t&aacute; com um problema.</p>
<p>	ANTUNES: Que tipo de problema?</p>
<p>	ANDR&Eacute;: No motor! E o Cardoso veio aqui pra poder desligar a<br />
	geladeira. Com cuidado.</p>
<p>	CARDOSO: O Cardoso?</p>
<p>	ANDR&Eacute;: &Eacute;.</p>
<p>	CARDOSO: &Eacute;, ent&atilde;o.</p>
<p>	ANDR&Eacute;: Com cuidado.</p>
<p>	ANDR&Eacute;: &Eacute; melhor deixar a geladeira desligada porque ela t&aacute; com<br />
	problema de vazamento de g&aacute;s. O senhor n&atilde;o t&aacute; sentindo?</p>
<p>	ANDR&Eacute;: &Eacute; isso, ent&atilde;o n&oacute;s viemos aqui pra buscar o casaco, a<br />
	cerveja e pra desligar a geladeira.</p>
<p>	ANTUNES: N&atilde;o tou entendendo isso a&iacute; n&atilde;o, hein, rapaz.</p>
<p>	ANDR&Eacute;: N&atilde;o, &eacute;... eu acho melhor inclusive o senhor chamar uma<br />
	assist&ecirc;ncia t&eacute;cnica porque o problema dela &eacute; meio s...</p>
<p>	CARDOSO: Vambora, hein? Vamos?</p>
<p>	ANDR&Eacute;: Vamos.</p>
<p>	ANDR&Eacute;: At&eacute; logo, seu Antunes.</p>
<p>	ANTUNES: Pera&iacute;, rapaz! E quando &eacute; que a gente resolve aquele<br />
	nosso assunto?</p>
<p>	ANDR&Eacute;: Amanh&atilde;, sem falta. Vamos, S&iacute;lvia?</p>
<p>	S&Iacute;LVIA: Tu n&atilde;o precisa me esperar.</p>
<p>	ANDR&Eacute;: E agora, como &eacute; que tu vai explicar a comida dentro da<br />
	m&aacute;quina de lavar?</p>
<p>	CARDOSO: E a galinha? Como &eacute; que vai explicar a galinha?</p>
<p>	S&Iacute;LVIA: Eu n&atilde;o vou explicar nada. Eu liguei a geladeira de novo.</p>
<p>	S&Iacute;LVIA: Vamos embora?</p>
<p>	CARDOSO (VS): Al&eacute;m de uma galinha, a pol&iacute;cia encontrou parte do<br />
	dinheiro roubado na ag&ecirc;ncia da Presidente Roosevelt. A galinha,<br />
	que estava dentro do arm&aacute;rio da sala, sobreviveu &agrave; explos&atilde;o.</p>
<p>	CARDOSO: Eles falam mais da galinha que do morto! E a&iacute;, gostou<br />
	aqui?</p>
<p>	MARIN&Ecirc;S: Ai, achei bem bonito, s&oacute; t&aacute; meio cheio n&eacute;, e podia ter<br />
	um ar condicionado pra gente, tu n&atilde;o acha?</p>
<p>	CARDOSO: &Ocirc; Marin&ecirc;s, tu n&atilde;o te contenta com nada, hein? Te dei o<br />
	que tinha de melhor nesse mundo pra te fazer feliz, te joguei no<br />
	ch&atilde;o, te fiz mulher e tu a&iacute; reclamando do qu&ecirc;?</p>
<p>	ANDR&Eacute; (VS): M&atilde;e, depositei no banco o dinheiro do aluguel. Semana<br />
	que vem a senhora vai receber uma tev&ecirc; nova, como a senhora<br />
	queria, com todos aqueles canais. Na Holanda n&atilde;o &eacute; t&atilde;o frio.<br />
	Assim que der eu volto ou ent&atilde;o trago a senhora pra c&aacute;. Um beijo.</p>
<p>	ANDR&Eacute; (VS): M&atilde;e, conheci uma guria. A senhora vai gostar dela. O<br />
	nome dela &eacute; S&iacute;lvia.</p>
<p>	S&Iacute;LVIA (VS): Meu nome &eacute; S&iacute;lvia Maria, mas o Maria eu n&atilde;o uso. O<br />
	senhor n&atilde;o me conhece mas talvez se lembre da minha m&atilde;e. O nome<br />
	dela era Thelma, com ag&aacute;. Ela morava no Edif&iacute;cio Santa Cec&iacute;lia.</p>
<p>	S&Iacute;LVIA (VS): Minha m&atilde;e me disse uma vez que S&iacute;lvia vinha de<br />
	selva, e que eu era que nem um bicho do mato, vivia me<br />
	escondendo. Eu vivia me escondendo mesmo, at&eacute; conhecer o Andr&eacute;.</p>
<p>	S&Iacute;LVIA (VS): A primeira vez que eu vi o Andr&eacute; ele estava me<br />
	espiando da janela do quarto dele. Bom, eu achei que ele estava<br />
	me espiando mas n&atilde;o tinha certeza.</p>
<p>	S&Iacute;LVIA (VS): Eu fui at&eacute; a sala, no escuro, e vi que ele estava na<br />
	janela, de bin&oacute;culo, olhando para o meu quarto.</p>
<p>	S&Iacute;LVIA (VS): Voltei pro quarto, vesti uma roupa e passei na<br />
	frente da janela, bem devagar. Depois corri pra sala para ver se<br />
	ele tinha visto. Ele estava me espiando mesmo.</p>
<p>	S&Iacute;LVIA (VS): No outro dia acordei cedo e fiquei esperando ele<br />
	sair do pr&eacute;dio. Achei bonitinho.</p>
<p>	S&Iacute;LVIA (VS): Segui ele at&eacute; o trabalho dele. Entrei, mas ele n&atilde;o<br />
	me viu. Ele desenha, desenha super bem.</p>
<p>	S&Iacute;LVIA (VS): Eu sempre quis conhecer o Rio e fiquei pensando que<br />
	seria muito bom se eu tivesse algu&eacute;m para viajar comigo. Viajar<br />
	sozinha &eacute; chato.</p>
<p>	S&Iacute;LVIA (VS): Uns dias depois eu achei que ele estava me seguindo<br />
	na rua. Eu corri para pegar o &ocirc;nibus, s&oacute; para confirmar. Estava<br />
	mesmo. Achei que ele ia falar comigo mas n&atilde;o.</p>
<p>	S&Iacute;LVIA (VS): Ele me seguiu at&eacute; a loja onde eu trabalho. Ficou<br />
	fazendo tempo para entrar. Acabou entrando e inventando um<br />
	presente para a m&atilde;e.</p>
<p>	S&Iacute;LVIA: Tu pode me dar dois pr&eacute;-datados pelo chambre.</p>
<p>	S&Iacute;LVIA (VS): Achei mais bonitinho ainda.</p>
<p>	ANDR&Eacute;: De repente eu volto. Brigado, hein?</p>
<p>	S&Iacute;LVIA (VS): Ele disse um &quot;Obrigado&quot; assim, autom&aacute;tico, sem olhar<br />
	para mim.</p>
<p>	S&Iacute;LVIA: Obrigado a voc&ecirc;.</p>
<p>	S&Iacute;LVIA (VS): Respondi &quot;Obrigado a voc&ecirc;&quot;, assim olhando para<br />
	baixo, para ele n&atilde;o perceber que eu estava interessada. Eu tive<br />
	certeza que ele n&atilde;o ia aparecer nunca mais.</p>
<p>	ANDR&Eacute;: Me passa o sal? Oi!</p>
<p>	S&Iacute;LVIA: Oi.</p>
<p>	ANDR&Eacute;: Obrigado.</p>
<p>	S&Iacute;LVIA (VS): Passei a almo&ccedil;ar perto do trabalho dele, para ele<br />
	poder me seguir at&eacute; o restaurante.</p>
<p>	ANDR&Eacute;: Tchau.</p>
<p>	S&Iacute;LVIA: Tchau.</p>
<p>	S&Iacute;LVIA (VS): Deu certo.</p>
<p>	S&Iacute;LVIA (VS): O senhor pode achar estranho eu estar lhe contando<br />
	tudo isso. A minha m&atilde;e falava muito do senhor. Ela casou com o<br />
	Antunes, que eu acho que o senhor n&atilde;o conheceu. Desde que ela<br />
	morreu eu penso em lhe escrever, mas eu era pequena e sempre me<br />
	faltou coragem.</p>
<p>	S&Iacute;LVIA (VS): Ela morreu quando eu tinha onze anos. Eu fiquei<br />
	sozinha com o Antunes naquela casa.</p>
<p>	S&Iacute;LVIA (VS): Ele sempre me disse que achava que eu n&atilde;o era filha<br />
	dele. Eu rezava para ser verdade, eu n&atilde;o queria ser filha dele de<br />
	jeito nenhum. Eu levei tempo pra descobrir que eu tinha que<br />
	trancar todas as portas. Tempo demais.</p>
<p>	S&Iacute;LVIA (VS): Minha m&atilde;e me contou que uma vez voc&ecirc;s viajaram<br />
	juntos pro Rio. Eu tenho uma foto dela no Corcovado, acho que foi<br />
	o senhor quem bateu a foto.</p>
<p>	S&Iacute;LVIA (VS): Tudo o que eu queria era que o Andr&eacute; tivesse<br />
	dinheiro para me tirar daqui e me levar para o Rio. Troquei de<br />
	&ocirc;nibus, para ver se me encontrava com ele.</p>
<p>	ANDR&Eacute;: Tu quer casar comigo e sair daqui?</p>
<p>	S&Iacute;LVIA (VS): A&iacute; aconteceu uma coisa &oacute;tima: o Andr&eacute; conseguiu um<br />
	emprego, ganhou um bom dinheiro e me pediu em casamento.</p>
<p>	S&Iacute;LVIA: Claro que sim.</p>
<p>	S&Iacute;LVIA (VS): O Andr&eacute; falou com o Antunes e disse que a gente ia<br />
	se casar e se mudar para o Rio.</p>
<p>	S&Iacute;LVIA (VS): N&oacute;s vamos chegar no Rio no domingo e eu pensei se a<br />
	gente podia se encontrar. Podia ser ao meio-dia, no alto do<br />
	Corcovado, para n&atilde;o dar desencontro.</p>
<p>	S&Iacute;LVIA (VS): Talvez o senhor ache tudo isso muito estranho e nem<br />
	apare&ccedil;a. Mas a minha m&atilde;e sempre dizia que o senhor era um<br />
	artista. Se ela estava certa, acho que o senhor vai entender a<br />
	minha carta.</p>
<p>	PAULO: S&iacute;lvia.</p>
<p>	S&Iacute;LVIA: Paulo?</p>
<p>	PAULO: Ah&atilde;! &Ocirc;&ocirc;ooi! Menina, voc&ecirc; &eacute; a cara da sua m&atilde;e!</p>
<p>	S&Iacute;LVIA: (risadinha) Ela falava muito no senhor.</p>
<p>	PAULO: Ah, senhor n&atilde;o, pelo amor de deus. Senhor &eacute; ele.</p>
<p>	S&Iacute;LVIA: Vou te apresentar.</p>
<p>	S&Iacute;LVIA: Esse aqui &eacute; o Andr&eacute;...</p>
<p>	PAULO: Prazer.</p>
<p>	S&Iacute;LVIA: Paulo, o amigo da minha m&atilde;e que eu te falei...</p>
<p>	ANDR&Eacute;: Prazer!</p>
<p>	S&Iacute;LVIA: Essa aqui &eacute; a Marin&ecirc;s...</p>
<p>	MARIN&Ecirc;S: Oi, como vai, tudo bem?</p>
<p>	PAULO: Oi, Marin&ecirc;s? Tudo bem?</p>
<p>	CARDOSO: Prazer, felicidade imensa, satisfa&ccedil;&atilde;o enorme. Tudo bom?<br />
	Prazer... &eacute; Cardoso.</p>
<p>	S&Iacute;LVIA (VS): P&ecirc; Esse. T&ecirc;m uns detalhes que eu n&atilde;o posso ou n&atilde;o<br />
	quero contar, n&atilde;o importa. Numa carta tudo acontece r&aacute;pido,<br />
	parece que as coisas se encaixam. A vida &eacute; mais complicada que um<br />
	quebra-cabe&ccedil;as. Mas acho que eu consegui, escrevendo esta carta,<br />
	contar quase a verdade. E s&oacute; isso j&aacute; me deixa mais tranq&uuml;ila.<br />
	Agora parece mais f&aacute;cil entender a vida.</p>
<p>
	*******************************************************************</p>
<p>	(c) Jorge Furtado, 2002-2003<br />
	Casa de Cinema de Porto Alegre<br />
	<a href="http://www.casacinepoa.com.br" title="http://www.casacinepoa.com.br">http://www.casacinepoa.com.br</a><br />
	01/12/2002</p>
<!-- google_ad_section_end --><table id="attachments" class="sticky-enabled">
 <thead><tr><th>Anexo</th><th>Tamanho</th> </tr></thead>
<tbody>
 <tr class="odd"><td><a href="../../sites/default/files/homcop2.txt">homcop2.txt</a></td><td>83.35 KB</td> </tr>
</tbody>
</table>
  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Joice Käfer</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="o-homem-que-copiava-texto-final.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="e98b65575265114a3f2df0838114f26b" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F444&amp;l=os-filmes%252Froteiros%252Fo-homem-que-copiava-texto-final'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
