<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>CASACINEPOA - TOLERANCIA 04/07</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF6600" vlink="#FF6600" alink="#FF6600" background="imagens/fundo1.jpg">

<blockquote>&nbsp;
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=0 >
<tr>
<td><img SRC="imagens/logo-tit.gif" height=22 width=150></td>

<td><b><font size=+2>Di&aacute;rio de Filmagem</font></b>
<br><b>por Carlos Gerbase</b>
<br><b>04/07/99 - Domingo</b></td>
</tr>
</table></center>

<p><img SRC="http://casacinepoa.com.br/filmes/tolerancia/imagens/0407a.jpg" height=136 width=181 align=LEFT>Continuamos
no escrit&oacute;rio de J&uacute;lio, desta vez para fazer duas cenas do
in&iacute;cio do filme, uma pequena e relativamente simples, e outra cheia
de detalhes. Para agilizar a filmagem, primeiro rodamos todos os planos
em que a c&acirc;mara ficava atr&aacute;s da estante do escrit&oacute;rio.
Eram mais de dez, que aconteciam em diferentes momentos das cenas, o que
exigiu muita aten&ccedil;&atilde;o do Bel, nosso continu&iacute;sta. J&uacute;lio
agora est&aacute; de &oacute;culos ou n&atilde;o? E o copo de u&iacute;sque
est&aacute; em quadro ou n&atilde;o? S&atilde;o pequenos detalhes, que
podem at&eacute; parecer insignificantes, mas que, se esquecidos, simplesmente
impedem a montagem, trazendo muita dor de cabe&ccedil;a na finaliza&ccedil;&atilde;o.
Acho que n&atilde;o nos enganamos. Assim espero.
<p>Assim que a c&acirc;mara saiu de tr&aacute;s da estante, as coisas ficaram
mais tranq&uuml;ilas, porque foi poss&iacute;vel fazer os di&aacute;logos
entre M&aacute;rcia e J&uacute;lio praticamente na ordem do roteiro. A
decupagem previa uns sete ou oito planos, mas, pela marca&ccedil;&atilde;o
dos atores, vimos que era poss&iacute;vel resolver tudo em quatro. Foi
o que fizemos. Para encerrar a participa&ccedil;&atilde;o da Mait&ecirc;,
rodamos ainda o plano em que M&aacute;rcia volta do banho, enrolada numa
toalha, e pergunta para J&uacute;lio se ele vai continuar trabalhando.
E ele continua l&aacute;, no computador, o que n&atilde;o deixa de ser
uma prova de que J&uacute;lio n&atilde;o est&aacute; regulando bem.
<p><img SRC="http://casacinepoa.com.br/filmes/tolerancia/imagens/0407b.jpg" height=136 width=181 align=RIGHT>No fim
da tarde, belo p&ocirc;r-do-sol no rio Gua&iacute;ba. Rio? Estu&aacute;rio?
Lago? A pol&ecirc;mica se instalou. Sa&iacute;mos do armaz&eacute;m escuro
para a luz do final deste domingo e posamos para aquelas fotos caret&eacute;simas
sem culpa nenhuma. Vamos sentir saudades desse lugar.
<p><img SRC="http://casacinepoa.com.br/filmes/tolerancia/imagens/0407c.jpg" height=138 width=159 align=LEFT>O final
do dia foi de muita concentra&ccedil;&atilde;o, porque far&iacute;amos
os planos de "Sabrina", a namorada virtual de J&uacute;lio, que &eacute;
interpretada pela atriz ga&uacute;cha Cleo de P&aacute;ris. A Ros&acirc;ngela
Cortinhas, nossa figurinista, quando discutimos, h&aacute; muito tempo,
o que Sabrina estaria vestindo na cena, teve uma id&eacute;ia audaciosa:
em vez de roupas reveladoras, ela estaria toda tatuada. Gostei da id&eacute;ia,
que foi executada por Marco Tattoo, das dez da manh&atilde; &agrave;s seis
e meia da tarde. Mais de oito horas de trabalho para fazer de Sabrina uma
apari&ccedil;&atilde;o ao mesmo tempo contempor&acirc;nea e tribal (os
desenhos, abstratos, formam uma esp&eacute;cie de renda sobre o corpo da
atriz). Acho que ficou muito bonito. O Alex tamb&eacute;m caprichou na
luz.
<p>E, como est&aacute; virando rotina neste filme, a Cleo teve que ag&uuml;entar
o frio vestida com... Bom, acho que uma tatuagem n&atilde;o esquenta muito.
H&aacute; umas duas semanas atr&aacute;s, eu tive a id&eacute;ia de fazer
um plano extra na cena, n&atilde;o previsto no roteiro, que exigia um cuidado
muito grande para a posi&ccedil;&atilde;o da atriz no quadro. A filmagem
foi complicada, mas divertida. Para a m&atilde;o do Bomtempo entrar em
quadro como quer&iacute;amos (o plano era um ponto de vista do personagem)
tive que segurar a sua cabe&ccedil;a meio de lado, numa posi&ccedil;&atilde;o
certamente desagrad&aacute;vel e a um passo de provocar um torcicolo. Mas
tudo correu bem, embora tenhamos passado um pouco do hor&aacute;rio previsto.
&Agrave;s nove da noite terminamos. A Cleo vestiu-se e foi tirar a tatuagem
em casa. E amanh&atilde; &eacute; foooolgaaa.
<br>&nbsp;
<br>&nbsp;
<p><br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>DI&Aacute;RIO DE FILMAGEM (1999):
| <a href="diario.htm">INTRODU&Ccedil;&Atilde;O</a> | MAIO | <font color="#000000"><a href="dia2705.htm">27</a>
| </font><a href="dia2805.htm">28</a> | <a href="dia2905.htm">29</a> |
<a href="dia3105.htm">31</a></font>
<br><font size=-1>JUNHO | <a href="dia0106.htm">01</a> | <a href="dia0206.htm">02</a>
| <a href="dia0306.htm">03</a> | <a href="dia0406.htm">04</a>&nbsp; | <a href="dia0506.htm">05</a>
| <a href="dia0606.htm">06</a> | <a href="dia0806.htm">08</a> | <a href="dia0906.htm">09</a>
| <a href="dia1106.htm">11</a> | <a href="dia1206.htm">12</a> | <a href="dia1306.htm">13</a>
| <a href="dia1506.htm">15</a> | <a href="dia1606.htm">16</a> | <a href="dia1706.htm">17</a>
| <a href="dia1806.htm">18</a> | <a href="dia1906.htm">19</a> | <a href="dia2006.htm">20</a>
| <a href="dia2206.htm">22</a> | <a href="dia2306.htm">23</a> | <a href="dia2406.htm">24</a>
| <a href="dia2506.htm">25</a> | <a href="dia2606.htm">26</a> | <a href="dia2706.htm">27</a>
| <a href="dia2906.htm">29</a> | <a href="dia3006.htm">30</a></font>
<br><font size=-1>JULHO | <a href="dia0107.htm">01</a> | <a href="dia0207.htm">02</a>
| <a href="dia0307.htm">03</a> | <font color="#3333FF">04</font> | <a href="dia0607.htm">06</a>
| <a href="dia0707.htm">07</a> | <a href="dia0807.htm">08</a> | <a href="dia0907.htm">09</a>
| <a href="dia1007.htm">10</a> | <a href="dia1107.htm">11</a> | <a href="dia1307.htm">13</a>
| <a href="dia1407.htm">14</a> | <a href="dia1507.htm">15</a> | <a href="dia1607.htm">16</a>
| <a href="dia1707.htm">17</a> | <a href="dia1807.htm">18</a> | <a href="dia1907.htm">19
<hr SIZE=3 WIDTH="100%"></a><a href="http://casacinepoa.com.br/filmes/port/filmes/toler-f.htm">FOTOS
DE CENA</a> | <a href="http://casacinepoa.com.br/filmes/tolerancia/impr01.htm">MATERIAL DE IMPRENSA</a> | <a href="http://casacinepoa.com.br/filmes/port/filmes/toler-c.htm">CR&Eacute;DITOS</a>
| <a href="http://casacinepoa.com.br/filmes/port/filmes/toleranc.htm">TOLER&Acirc;NCIA
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="http://casacinepoa.com.br/filmes/port/casa/q-somos.htm">A
CASA</a> | <a href="http://casacinepoa.com.br/filmes/port/filmes/listaf.htm">FILMES</a> | <a href="http://casacinepoa.com.br/filmes/port/projetos/listap.htm">PROJETOS</a>
| <a href="http://casacinepoa.com.br/filmes/port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="http://casacinepoa.com.br/filmes/port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="http://casacinepoa.com.br/filmes/port/casa/contato.htm">CONTATO</a> | <a href="http://casacinepoa.com.br/filmes/port/princ-br.htm">ENTRADA</a>
| <a href="http://casacinepoa.com.br/filmes/indexing.htm" target="_top">IN ENGLISH</a> | <a href="http://casacinepoa.com.br/filmes/indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
