<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>CASACINEPOA - TOLERANCIA 15/06</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF6600" vlink="#FF6600" alink="#FF6600" background="imagens/fundo1.jpg">

<blockquote>&nbsp;
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=0 >
<tr>
<td><img SRC="imagens/logo-tit.gif" height=22 width=150></td>

<td><b><font size=+2>Di&aacute;rio de Filmagem</font></b>
<br><b>por Carlos Gerbase</b>
<br><b>15/06/99 - Ter&ccedil;a-feira</b></td>
</tr>
</table></center>

<p>In&iacute;cio da terceira semana de filmagem. Sa&iacute;mos de Porto
Alegre &agrave;s seis da manh&atilde;, rumo &agrave; Gramado, onde ficaremos
(de acordo com o cronograma e se o tempo ajudar) at&eacute; sexta-feira.
O sol nasceu pelas sete, revelando um c&eacute;u azul, quase sem nuvens.
Pra come&ccedil;ar, tava &oacute;timo. Parada r&aacute;pida no hotel, que
fica bem perto da casa que servir&aacute; de loca&ccedil;&atilde;o, para
um caf&eacute;-da-manh&atilde; refor&ccedil;ado e, antes das nove, j&aacute;
est&aacute;vamos preparando a primeira cena.
<p><img SRC="http://casacinepoa.com.br/filmes/tolerancia/imagens/1506a.jpg" height=138 width=159 align=LEFT>A id&eacute;ia
era esperar o sol ficar mais forte para rodar a externa, e, nesse meio
tempo, fazer uma cena interna, de apenas um plano, aparentemente simples.
Simples at&eacute; o Alex (diretor de fotografia) e o Lu&iacute;s Abrahmo
(c&acirc;mara) bolarem um movimento com o uso do dolly. Ficamos uma hora
e meia tentando, at&eacute; que deu certo. Nessas horas, eu sempre fico
tentado a colocar a c&acirc;mara no trip&eacute; e simplificar, para n&atilde;o
prejudicar as cenas seguintes do dia. Mas, no limite da minha toler&acirc;ncia,
deu certo. A toler&acirc;ncia com os planos complicados &eacute; a chave
para um filme mais bacana. Pelo menos espero que seja.
<p>A&iacute; fomos para o jardim da casa, que tem v&aacute;rios aparelhos
r&uacute;sticos para fazer gin&aacute;stica, exatamente o que previa o
roteiro. Sob as ordens da filha Guida e de Anamaria, J&uacute;lio faz diversos
exerc&iacute;cios, at&eacute; literalmente pedir &aacute;gua. Quando a
&aacute;gua vem, numa mangueira, a palha&ccedil;ada se instala e todo mundo
se molha. Ao contr&aacute;rio da cachoeira, em que todo mundo sofreu pelo
menos um pouco, aqui a coisa foi mais tranq&uuml;ila. T&iacute;nhamos sol
e uma temperatura razo&aacute;vel. Como &eacute; uma cena sem di&aacute;logos,
com m&uacute;sica rolando no fundo, era preciso fazer uma boa quantidade
de planos ainda antes do almo&ccedil;o. Fizemos uns 15 (quase todos com
a c&acirc;mara no trip&eacute;), com o Bomtempo se esfor&ccedil;ando para
mostrar que est&aacute; em forma.
<p>Depois, na hora da palha&ccedil;ada com &aacute;gua, a c&acirc;mara
foi parar no ombro de Abrahmo, devidamente protegida por um saco pl&aacute;stico.
Com liberdade de movimenta&ccedil;&atilde;o, Abrahmo mostrou que at&eacute;
em 35mm (e numa Arri 535B, que &eacute; pesada pra burro) &eacute; poss&iacute;vel
filmar como se fosse super-8, com direito a respingos no filtro e c&acirc;mara
correndo atr&aacute;s da a&ccedil;&atilde;o. Foi divertido. E fomos almo&ccedil;ar
&agrave;s tr&ecirc;s e meia da tarde. Acontece. Foi culpa daquela interna
demorada.
<p><img SRC="http://casacinepoa.com.br/filmes/tolerancia/imagens/1506b.jpg" height=138 width=159 align=RIGHT>Comemos
r&aacute;pido, porque o tempo j&aacute; estava piorando, e t&iacute;nhamos
ainda um plano na estrada. Com equipe reduzida, fomos at&eacute; o local
escolhido, uma curva na estrada Gramado-Taquara. A c&acirc;mara foi colocada
num super-grip (apoio especial para fixar o equipamento sobre o cap&ocirc;
de um carro). Esta t&eacute;cnica de filmagem chama-se "camera-car" (ou
algo assim): o carro da cena fica sobre um reboque e &eacute; puxado por
outro carro. Assim, o ator-motorista precisa apenas fazer de conta que
est&aacute; dirigindo, e o fot&oacute;grafo pode ficar pendurado do lado
de fora, controlando a c&acirc;mara.
<p>Depois de uma breve discuss&atilde;o sobre a pouca luz ambiente (eram
quase cinco da tarde, e as nuvens cobriam todo o c&eacute;u) decidimos
filmar assim mesmo. Na verdade, o clima do plano &eacute; pra ser meio
sombrio mesmo, meio fim de festa. E acho que ficou bem legal, come&ccedil;ando
com uma panor&acirc;mica na paisagem e vindo para o p&aacute;ra-brisa,
onde os tr&ecirc;s personagens viajam calados. A bateria do "video-assist"
(n&atilde;o sei se a grafia &eacute; esta), acabou no meio da brincadeira,
de modo que s&oacute; teremos certeza sobre o plano quando ele voltar do
laborat&oacute;rio. N&atilde;o gosto de filmar em estrada, e jamais faria
um "road-movie". Espero que tenha ficado bom. E acabou por hoje. Sempre
h&aacute; um tempo para comer, beber e pensar em coisas mais importantes
que cinema.
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>DI&Aacute;RIO DE FILMAGEM (1999):
| <a href="diario.htm">INTRODU&Ccedil;&Atilde;O</a> | MAIO | <font color="#000000"><a href="dia2705.htm">27</a>
| </font><a href="dia2805.htm">28</a> | <a href="dia2905.htm">29</a> |
<a href="dia3105.htm">31</a></font>
<br><font size=-1>JUNHO | <a href="dia0106.htm">01</a> | <a href="dia0206.htm">02</a>
| <a href="dia0306.htm">03</a> | <a href="dia0406.htm">04</a>&nbsp; | <a href="dia0506.htm">05</a>
| <a href="dia0606.htm">06</a> | <a href="dia0806.htm">08</a> | <a href="dia0906.htm">09</a>
| <a href="dia1106.htm">11</a> | <a href="dia1206.htm">12</a> | <a href="dia1306.htm">13</a>
| <font color="#3333FF">15</font> | <a href="dia1606.htm">16</a> | <a href="dia1706.htm">17</a>
| <a href="dia1806.htm">18</a> | <a href="dia1906.htm">19</a> | <a href="dia2006.htm">20</a>
| <a href="dia2206.htm">22</a> | <a href="dia2306.htm">23</a> | <a href="dia2406.htm">24</a>
| <a href="dia2506.htm">25</a> | <a href="dia2606.htm">26</a> | <a href="dia2706.htm">27</a>
| <a href="dia2906.htm">29</a> | <a href="dia3006.htm">30</a></font>
<br><font size=-1>JULHO | <a href="dia0107.htm">01</a> | <a href="dia0207.htm">02</a>
| <a href="dia0307.htm">03</a> | <a href="dia0407.htm">04</a> | <a href="dia0607.htm">06</a>
| <a href="dia0707.htm">07</a> | <a href="dia0807.htm">08</a> | <a href="dia0907.htm">09</a>
| <a href="dia1007.htm">10</a> | <a href="dia1107.htm">11</a> | <a href="dia1307.htm">13</a>
| <a href="dia1407.htm">14</a> | <a href="dia1507.htm">15</a> | <a href="dia1607.htm">16</a>
| <a href="dia1707.htm">17</a> | <a href="dia1807.htm">18</a> | <a href="dia1907.htm">19
<hr SIZE=3 WIDTH="100%"></a><a href="http://casacinepoa.com.br/filmes/port/filmes/toler-f.htm">FOTOS
DE CENA</a> | <a href="http://casacinepoa.com.br/filmes/tolerancia/impr01.htm">MATERIAL DE IMPRENSA</a> | <a href="http://casacinepoa.com.br/filmes/port/filmes/toler-c.htm">CR&Eacute;DITOS</a>
| <a href="http://casacinepoa.com.br/filmes/port/filmes/toleranc.htm">TOLER&Acirc;NCIA
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="http://casacinepoa.com.br/filmes/port/casa/q-somos.htm">A
CASA</a> | <a href="http://casacinepoa.com.br/filmes/port/filmes/listaf.htm">FILMES</a> | <a href="http://casacinepoa.com.br/filmes/port/projetos/listap.htm">PROJETOS</a>
| <a href="http://casacinepoa.com.br/filmes/port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="http://casacinepoa.com.br/filmes/port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="http://casacinepoa.com.br/filmes/port/casa/contato.htm">CONTATO</a> | <a href="http://casacinepoa.com.br/filmes/port/princ-br.htm">ENTRADA</a>
| <a href="http://casacinepoa.com.br/filmes/indexing.htm" target="_top">IN ENGLISH</a> | <a href="http://casacinepoa.com.br/filmes/indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
