<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <title>CASACINEPOA - TOLERANCIA 19/07</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF6600" vlink="#FF6600" alink="#FF6600" background="imagens/fundo1.jpg">

<blockquote>&nbsp;
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=0 >
<tr>
<td><img SRC="imagens/logo-tit.gif" height=22 width=150></td>

<td><b><font size=+2>Di&aacute;rio de Filmagem</font></b>
<br><b>por Carlos Gerbase</b>
<br><b>19/07/99 - Segunda</b></td>
</tr>
</table></center>

<p><img SRC="http://casacinepoa.com.br/filmes/tolerancia/imagens/1907a.jpg" height=136 width=200 align=LEFT>&Uacute;ltimo
dia. Apenas uma cena para fazer, tendo como pano de fundo a m&uacute;sica
"Amor e morte", do compositor ga&uacute;cho J&uacute;lio Reny, tocada pela
banda Dolly (&agrave; qual foi acrescentada uma quinta integrante, nossa
Guida). H&aacute; uns tr&ecirc;s meses, antes das filmagens come&ccedil;arem,
eu havia lembrado dessa m&uacute;sica, cuja letra tem muito a ver com o
tema de "Toler&acirc;ncia". Conversando com o Fl&aacute;vio Santos (ex-"De
Falla", que divide comigo a dire&ccedil;&atilde;o musical do filme), decidimos
grav&aacute;-la com as meninas da Dolly. O Fl&aacute;vio produziu, e o
resultado voc&ecirc;s ver&atilde;o (e ouvir&atilde;o) no cinema. Eu gostei
muito. T&aacute; certo que os figurantes s&atilde;o pagos para dan&ccedil;ar
e cantar, mas tenho certeza que eles curtiram o show como se fosse de verdade.
<p><img SRC="http://casacinepoa.com.br/filmes/tolerancia/imagens/1907b.jpg" height=136 width=200 align=RIGHT>Come&ccedil;amos
com o &uacute;ltimo di&aacute;logo do filme, entre J&uacute;lio (Bomtempo)
e Ciro (M&aacute;rcio Kieling). Muito f&aacute;cil, com exce&ccedil;&atilde;o
de um plano pelas costas dos dois, em que precis&aacute;vamos, pela primeira
vez, da banda tocando no palco e toda a figura&ccedil;&atilde;o dispon&iacute;vel.
Levamos mais de uma hora para sincronizar tudo.
<p>Eu tinha que dar o seguintes comandos, na ordem exata: "som" (para o
Juarez come&ccedil;ar a gravar), "play-back" (para o Marne soltar a m&uacute;sica,
de modo a guiar a banda e a figura&ccedil;&atilde;o), "c&acirc;mara" (para
o Lu&iacute;s come&ccedil;ar a filmar, logo depois do Alfredo "cantar"
a claquete), "corta play-back" (para o Marne cortar a reprodu&ccedil;&atilde;o
da m&uacute;sica) e, finalmente, "a&ccedil;&atilde;o" (para o di&aacute;logo
dos atores come&ccedil;ar, com um ambiente silencioso, mas com todo mundo
fazendo de conta que o show estava rolando a mil).
<p><img SRC="http://casacinepoa.com.br/filmes/tolerancia/imagens/1907c.jpg" height=136 width=200 align=LEFT>Quando
terminamos, foi um al&iacute;vio, porque, a partir dali, era s&oacute;
filmar a banda tocando, mais uma troca de olhares entre J&uacute;lio e
Anamaria, feita em dois travellings (que depois ser&atilde;o montados em
paralelo). Para aproveitar toda a produ&ccedil;&atilde;o e gravar um clip
promocional do filme, hav&iacute;amos decidido acrescentar uma segunda
c&acirc;mara, 16mm, que foi operada pelo Alex (que assim, mais uma vez,
deu um jeito de aparecer no filme). E come&ccedil;ou a festa! Troc&aacute;vamos
a c&acirc;mara de lugar, solt&aacute;vamos o play-back em momentos diferentes
da m&uacute;sica, e a descontra&ccedil;&atilde;o rolava, quase sem controle.
De repente, tinha eletricista, maquinista e contra-regra pulando no meio
da massa. Eu dizia que faltavam trinta, quarenta planos, mas todo mundo
sabia que estava no fim.
<p><img SRC="http://casacinepoa.com.br/filmes/tolerancia/imagens/1907d.jpg" height=136 width=200 align=RIGHT>Gravamos
(s&oacute; som) tamb&eacute;m o "p&uacute;blico" cantando a m&uacute;sica.
O pen&uacute;ltimo plano foi de Anamaria (Maria Ribeiro), dan&ccedil;ando
e cantando ao lado do palco. E o &uacute;ltimo foi com a c&acirc;mara no
meio da massa, registrando o final do show em um plano longo. E acabou.
Mas ningu&eacute;m arredava o p&eacute;. O Marne rodou o play-back mais
uma vez. A banda continuou fingindo que tocava, os figurantes deixaram
definitivamente de ser figurantes, o palco foi invadido e as champanhas
come&ccedil;aram a estourar. Muitos rindo, alguns chorando, mas todos dan&ccedil;ando.
A filmagem tinha acabado, mas nem todos perceberam.
<p>A festa se estendeu at&eacute; &agrave;s quatro da manh&atilde; (com
direito a todo tipo de som, de Roberto Carlos a Replicantes), quando o
Fiapo, sabiamente - depois que o Alex, a Lica (figurinista) e a Ana Azevedo
come&ccedil;aram a subir nas mesas e a amea&ccedil;ar strip-teases -, decidiu
que era hora de parar. Paramos. Voltamos para casa (ou para os hot&eacute;is),
para a vida comum. Voltamos diferentes, alguns mais, outros menos. Mas
todos um pouco transformados.
<p><img SRC="http://casacinepoa.com.br/filmes/tolerancia/imagens/1907e.jpg" height=136 width=200 align=LEFT>Isso faz
bem, porque assim a gente percebe que n&atilde;o est&aacute; morto, que
enquanto inventamos tanta mentira (e um filme &eacute; uma grande cole&ccedil;&atilde;o
de mentiras a 24 quadros), ainda procuramos a verdade. Onde ela est&aacute;?
N&atilde;o sei. Ningu&eacute;m sabe. "Toler&acirc;ncia" n&atilde;o vai
resolver o mist&eacute;rio. Mas pelo menos vai discuti-lo. Entre o amor
e a morte, ainda prefiro o amor. Agrade&ccedil;o &agrave; aten&ccedil;&atilde;o
de todos que leram, este di&aacute;rio. Voc&ecirc;s, sem saber, fizeram
o filme comigo. E corta.
<p>(Duas semanas atr&aacute;s, escrevi um texto sobre as filmagens, para
a revista N&Atilde;O. &Eacute; mais uma cole&ccedil;&atilde;o de bobagens
sentimentais. Mas, se voc&ecirc;s ainda n&atilde;o enjoaram, ele est&aacute;
<a href="diario.htm">AQUI</a>).
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1>DI&Aacute;RIO DE FILMAGEM (1999):
| <a href="diario.htm">INTRODU&Ccedil;&Atilde;O</a> | MAIO | <font color="#000000"><a href="dia2705.htm">27</a>
| </font><a href="dia2805.htm">28</a> | <a href="dia2905.htm">29</a> |
<a href="dia3105.htm">31</a></font>
<br><font size=-1>JUNHO | <a href="dia0106.htm">01</a> | <a href="dia0206.htm">02</a>
| <a href="dia0306.htm">03</a> | <a href="dia0406.htm">04</a>&nbsp; | <a href="dia0506.htm">05</a>
| <a href="dia0606.htm">06</a> | <a href="dia0806.htm">08</a> | <a href="dia0906.htm">09</a>
| <a href="dia1106.htm">11</a> | <a href="dia1206.htm">12</a> | <a href="dia1306.htm">13</a>
| <a href="dia1506.htm">15</a> | <a href="dia1606.htm">16</a> | <a href="dia1706.htm">17</a>
| <a href="dia1806.htm">18</a> | <a href="dia1906.htm">19</a> | <a href="dia2006.htm">20</a>
| <a href="dia2206.htm">22</a> | <a href="dia2306.htm">23</a> | <a href="dia2406.htm">24</a>
| <a href="dia2506.htm">25</a> | <a href="dia2606.htm">26</a> | <a href="dia2706.htm">27</a>
| <a href="dia2906.htm">29</a> | <a href="dia3006.htm">30</a></font>
<br><font size=-1>JULHO | <a href="dia0107.htm">01</a> | <a href="dia0207.htm">02</a>
| <a href="dia0307.htm">03</a> | <a href="dia0407.htm">04</a> | <a href="dia0607.htm">06</a>
| <a href="dia0707.htm">07</a> | <a href="dia0807.htm">08</a> | <a href="dia0907.htm">09</a>
| <a href="dia1007.htm">10</a> | <a href="dia1107.htm">11</a> | <a href="dia1307.htm">13</a>
| <a href="dia1407.htm">14</a> | <a href="dia1507.htm">15</a> | <a href="dia1607.htm">16</a>
| <a href="dia1707.htm">17</a> | <a href="dia1807.htm">18</a> | <font color="#3333FF">19
<hr SIZE=3 WIDTH="100%"></font><a href="http://casacinepoa.com.br/filmes/port/filmes/toler-f.htm">FOTOS
DE CENA</a> | <a href="http://casacinepoa.com.br/filmes/tolerancia/impr01.htm">MATERIAL DE IMPRENSA</a> | <a href="http://casacinepoa.com.br/filmes/port/filmes/toler-c.htm">CR&Eacute;DITOS</a>
| <a href="http://casacinepoa.com.br/filmes/port/filmes/toleranc.htm">TOLER&Acirc;NCIA
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="http://casacinepoa.com.br/filmes/port/casa/q-somos.htm">A
CASA</a> | <a href="http://casacinepoa.com.br/filmes/port/filmes/listaf.htm">FILMES</a> | <a href="http://casacinepoa.com.br/filmes/port/projetos/listap.htm">PROJETOS</a>
| <a href="http://casacinepoa.com.br/filmes/port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="http://casacinepoa.com.br/filmes/port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="http://casacinepoa.com.br/filmes/port/casa/contato.htm">CONTATO</a> | <a href="http://casacinepoa.com.br/filmes/port/princ-br.htm">ENTRADA</a>
| <a href="http://casacinepoa.com.br/filmes/indexing.htm" target="_top">IN ENGLISH</a> | <a href="http://casacinepoa.com.br/filmes/indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
