<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Ainda existe esquerda e direita? | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Ainda existe esquerda e direita?</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1796" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 06 de setembro de 2014</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>N&atilde;o lembro quem disse, com alguma raz&atilde;o, que esta pergunta &eacute; sempre feita por pessoas de direita. Isto, talvez, porque a direita nasceu e sempre esteve mais perto do rei, do poder, da riqueza, e &eacute; conveniente n&atilde;o alardear muito esta posi&ccedil;&atilde;o privilegiada, melhor espalhar a not&iacute;cia de que todo mundo pode ser de elite, n&atilde;o importa o endere&ccedil;o ou o saldo banc&aacute;rio. Direita e esquerda s&atilde;o posi&ccedil;&otilde;es relativas, vista do mar Ipanema est&aacute; &agrave; esquerda de Copacabana e &agrave; direita do Leblon. Num determinado momento hist&oacute;rico ser de esquerda era lutar contra o trabalho de crian&ccedil;as em minas de carv&atilde;o e o direito ao descanso depois de seis dias de trabalho, noutro era lutar pela volta da democracia e o fim da censura, noutro pelo direito de greve ou pelos direitos das minorias, noutro pela regula&ccedil;&atilde;o que o estado, democraticamente eleito pelo povo, deve fazer do mercado, heredit&aacute;rio e eleito por si mesmo.<br />
&nbsp;<br />
Hoje, Dilma e Lula defendem o fortalecimento dos bancos p&uacute;blicos, que fazem grandes investimentos sociais a juros mais baixos (por exemplo, na constru&ccedil;&atilde;o de casas populares), enquanto os grandes bancos privados querem liberdade para seus lucros e nisso s&atilde;o apoiados por Marina. Dilma e Lula querem garantir que as pol&iacute;ticas econ&ocirc;micas sejam usadas segundo crit&eacute;rios sociais &nbsp;(gera&ccedil;&atilde;o de emprego, distribui&ccedil;&atilde;o de renda), enquanto Marina quer dar autonomia ao Banco Central, para a felicidade do mercado financeiro.&nbsp;Dilma e Lula defendem o uso social, pela Petrobr&aacute;s, dos lucros crescentes do pr&eacute;-sal, ao contr&aacute;rio de Marina, que n&atilde;o d&aacute; prioridade &agrave; explora&ccedil;&atilde;o destas reservas, e das grandes petroleiras americanas, que querem a volta do antigo e lucrativo sistema de concess&atilde;o. Dilma e Lula, em seus governos e em seu programa, defendem a cria&ccedil;&atilde;o de empregos com investimentos p&uacute;blicos, ao contr&aacute;rio de Marina e do capital rentista, que buscam o centro da meta da infla&ccedil;&atilde;o a qualquer custo, inclusive o prov&aacute;vel custo social do desemprego.&nbsp;<br />
&nbsp;<br />
Hoje, Dilma e Lula est&atilde;o &agrave; esquerda de Marina, n&atilde;o &eacute; &agrave; toa sua candidatura cresce tirando votos especialmente de A&eacute;cio Neves, representante da direita aut&ecirc;ntica (PSDB, DEM, PTB). Marina, sem base parlamentar, diz que pretende governar &quot;com os bons&quot;, acima dos partidos, &ldquo;com a for&ccedil;a das ruas&rdquo;, como declarou seu vice. No Brasil, candidatos sem base parlamentar, pregando contra a corrup&ccedil;&atilde;o e por uma &ldquo;nova pol&iacute;tica&rdquo;, querendo governar com &ldquo;a for&ccedil;a das ruas&rdquo; n&atilde;o s&atilde;o uma novidade, J&acirc;nio e Collor se elegeram com o mesmo discurso. O problema &eacute; que a tal for&ccedil;a das ruas dura s&oacute; alguns meses, enquanto &ldquo;as ruas&rdquo; acreditam que mudar &ldquo;tudo isso que est&aacute; a&iacute;&rdquo; depende apenas da boa vontade do novo governante que, al&eacute;m de tudo, &eacute; sustentado pelo grande capital e exatamente por &ldquo;tudo isso que est&aacute; a&iacute;&rdquo;.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Falta um m&ecirc;s para as elei&ccedil;&otilde;es. Vamos debater o futuro do pa&iacute;s ou, mais uma vez, a conversa de um bandido?</strong><br />
&nbsp;<br />
O ex-diretor da Petrobras Paulo Roberto Costa est&aacute; preso, acusado de participar de um esquema de corrup&ccedil;&atilde;o que lhe rendeu, em contas no exterior, mais de 20 milh&otilde;es de d&oacute;lares. Quando ele foi preso, a Pol&iacute;cia Federal encontrou com em sua casa 180 mil d&oacute;lares e 720 mil reais, em dinheiro, e um carro importado que ganhou de presente do doleiro Alberto Yousseff, tamb&eacute;m preso. Para aliviar sua pena e sem apresentar at&eacute; agora nenhuma prova, Costa fez uma lista com nomes de supostos benificiados num esquema de corrup&ccedil;&atilde;o.<br />
&nbsp;<br />
A lista, segundo vazamento seletivo para alguns jornais e revistas, incluiria deputados, senadores e governadores de v&aacute;rios partidos, um deles j&aacute; falecido, al&eacute;m de grandes construtoras que, segundo ele, seriam a fonte do dinheiro. A den&uacute;ncia surge nos canais de sempre e com o alarido de sempre, &agrave;s v&eacute;speras da elei&ccedil;&atilde;o presidencial. A imprensa, mais uma vez, divulga acusa&ccedil;&otilde;es graves sobre a honra de v&aacute;rias pessoas (uma delas j&aacute; falecida e sem chance de se defender), sem nenhuma prova, baseada apenas nas palavras de um corrupto. A apura&ccedil;&atilde;o criteriosa destas den&uacute;ncias vai levar muito tempo, s&oacute; saberemos o que ela tem de real - se &eacute; que um dia saberemos o que ela tem de real - muito tempo depois das elei&ccedil;&otilde;es.<br />
&nbsp;<br />
Nos &uacute;ltimos 12 anos, desde que uma certa elite perdeu o poder em Bras&iacute;lia, o pa&iacute;s vem sendo periodicamente pautado, com a cumplicidade de uma parcela significativa da m&iacute;dia, pela conversa de bandidos, alguns r&eacute;us confessos, outros com longa ficha policial, que ganham seus minutos de fama para falar mal da pol&iacute;tica e dos pol&iacute;ticos.<br />
&nbsp;<br />
Incapazes de retomar, no voto, o poder que perderam, apelam para a desqualifica&ccedil;&atilde;o geral da pol&iacute;tica. &Eacute; evidente que os roubos, os corruptos e os corruptores, devem ser denunciados, combatidos, julgados e, se culpados, presos. Mas a explos&atilde;o, mais uma vez, de um esc&acirc;ndalo na v&eacute;spera de uma elei&ccedil;&atilde;o, &eacute; uma expediente gasto de quem parece n&atilde;o ter projetos defens&aacute;veis para o futuro do pa&iacute;s.<br />
&nbsp;<br />
Resta ao leitor, e ao eleitor, decidir se vai cair outra vez neste velho truque ou, pensando no seu pr&oacute;prio futuro, examinar propostas de governo.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
<strong>Cinco raz&otilde;es para dar risadas, por Paulo Moreira Leite</strong><br />
&nbsp;<br />
Num pa&iacute;s onde os bons humoristas se aposentaram, mudaram de profiss&atilde;o ou foram desta para melhor, imagino que os banqueiros n&atilde;o devem lembrar-se de nenhum momento mais adequado par dar boas gargalhadas de felicidade como a campanha de 2014.<br />
&nbsp;<br />
Vejo cinco raz&otilde;es principais.<br />
&nbsp;<br />
A primeira &eacute; que Marina Silva, sua candidata a presidente, est&aacute; em boa posi&ccedil;&atilde;o nas pesquisas eleitorais e tem boas chances de vencer a elei&ccedil;&atilde;o num pa&iacute;s que hospeda a 7a. maior economia do planeta. S&oacute; isso j&aacute; seria um motivo de alegria, considerando que nos &uacute;ltimos 12 anos o pa&iacute;s atravessou o mais amplo programa de distribui&ccedil;&atilde;o de renda de sua hist&oacute;ria e as taxas de juros, ainda que estejam em patamares convenientes para o rentismo, se encontram no patamar mais baixo em duas d&eacute;cadas.<br />
&nbsp;<br />
Depois de refugar um pouco, a candidata j&aacute; disse que apoia a autonomia do Banco Central, uma barbaridade do Estado m&iacute;nimo que saiu de moda depois de 2008, quando a maior crise em 80 anos mostrou que o emprego do cidad&atilde;o comum e o futuro das fam&iacute;lias s&atilde;o quest&otilde;es s&eacute;rias demais para ficar nas m&atilde;os dos banqueiros.<br />
&nbsp;<br />
A segunda raz&atilde;o &eacute; que ningu&eacute;m percebeu qual &eacute; o verdadeiro plano da candidata para os bancos brasileiros. Quem chegar a pagina 61 do programa de Marina Silva vai descobrir. Claro que ela fala em reduzir impostos e prometer outras facilidades h&aacute; muito reclamadas por aquele pessoal que, no in&iacute;cio dos s&eacute;culo passado, usava fraque e cartola para ir ao trabalho. Mas isso n&atilde;o &eacute; o principal. Ela quer acabar com o cr&eacute;dito direcionado, em nome, claro, da necessidade de livrar a economia de entraves burocr&aacute;ticos que ningu&eacute;m sabe para que servem mas condena mesmo assim porque &eacute; bonito falar essas coisas.<br />
&nbsp;<br />
Cr&eacute;dito direcionado &eacute; aquela parte dos dep&oacute;sitos banc&aacute;rios que deve ter uma finalidade social. N&atilde;o podem ser emprestados pela m&aacute;xima taxa de juros que o banco conseguir arrancar de seu cliente. Deve ser oferecido a juro mais barato e ser empregado para investimentos de reconhecido valor para a sociedade. Por exemplo: 65% dos recursos da poupan&ccedil;a n&atilde;o podem ser gastos &agrave; vontade pelo banco, mas usados para o cr&eacute;dito imobili&aacute;rio. Com o fim do credito direcionado, chegamos ao regime de farra total. &Eacute; por isso que a turma n&atilde;o p&aacute;ra de rir. S&oacute; para voc&ecirc; ter uma ideia. Em 2008, quando a crise mundial explodiu, nosso cr&eacute;dito direcionado atingia a m&oacute;dica quantia de 1,8% do PIB. Em 2013, o volume era de 8,2% do PIB. O que se passou entre um n&uacute;mero e outro foi o Minha Casa Minha Vida que, neste per&iacute;odo, entregou e contratou perto de 3,5 milh&otilde;es de casas para a popula&ccedil;&atilde;o de baixa renda.<br />
&nbsp;<br />
O quarto motivo para rir &eacute; que, mesmo acabando com o cr&eacute;dito direcionado, a campanha de Marina Silva fala em aumentar o Minha Casa Minha Vida para 4,4 milh&otilde;es. Quer nos fazer acreditar que ser&aacute; possivel cortar a principal fonte de recursos baratos e aumentar os gastos em 50%.<br />
&nbsp;<br />
Essa &eacute; a verdadeira anedota: como todo governo com um programa onde as contas n&atilde;o fecham e os meios n&atilde;o concordam com os fins, seu destino &eacute; o fracasso. Mas a&iacute;, riem os banqueiros, os votos j&aacute; foram contados e ser&aacute; tarde demais.<br />
&nbsp;<br />
<a href="http://paulomoreiraleite.com/2014/09/04/banqueiros-nunca-foram-tao-felizes/" title="http://paulomoreiraleite.com/2014/09/04/banqueiros-nunca-foram-tao-felizes/">http://paulomoreiraleite.com/2014/09/04/banqueiros-nunca-foram-tao-felizes/</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 08.09.14</strong><br />
&nbsp;<br />
&nbsp;<br />
<strong>E o mensal&atilde;o 1.0, onde fica?</strong><br />
&nbsp;<br />
por Ricardo Melo<br />
&nbsp;<br />
Nascido em Minas Gerais, o mensal&atilde;o 1.0 &eacute; o pai tucano de todos os mensal&otilde;es reais ou imagin&aacute;rios<br />
&nbsp;<br />
Sem preju&iacute;zo de investiga&ccedil;&otilde;es rigorosas, den&uacute;ncias como a do ex-diretor da Petrobras Paulo Roberto Costa devem ser vistas com cuidado. Primeiro, faltam provas cabais das acusa&ccedil;&otilde;es. As reportagens aludem a depoimentos que teriam sido dados, pap&eacute;is que o pa&iacute;s desconhece ou grava&ccedil;&otilde;es do tipo daquela invocada pelo ministro do Supremo Tribunal Federal Gilmar Mendes que nunca apareceram.<br />
&nbsp;<br />
Na opini&atilde;o p&uacute;blica, den&uacute;ncias de baciada como a de Costa costumam produzir um efeito de soma zero. S&oacute; para relembrar: a atual celeuma em torno da Petrobras come&ccedil;ou com o caso da compra de uma refinaria em Pasadena, nos EUA.<br />
&nbsp;<br />
Bem, como se viu, a compra foi chancelada por um conselho de administra&ccedil;&atilde;o do qual faziam parte, al&eacute;m da petista e hoje presidente Dilma Rousseff, gente como F&aacute;bio Barbosa, ex-banqueiro e hoje um dos v&aacute;rios presidentes da editora Abril; Jorge Gerdau, empres&aacute;rio gra&uacute;do do ramo da siderurgia; e Cl&aacute;udio Haddad, fundador do grupo Garantia. Complicado, n&atilde;o?<br />
&nbsp;<br />
Na &aacute;rea propriamente pol&iacute;tica, a salada aumenta. Segundo revela&ccedil;&otilde;es anteriores e as agora atribu&iacute;das a Costa, a farra na Petrobras envolvia Eduardo Campos (PSB, hoje Marina Silva), parlamentares, governadores e ministros de PMDB, PT e PP e, &eacute; bom lembrar, pol&iacute;ticos que apoiam o tucano A&eacute;cio Neves.<br />
&nbsp;<br />
Um dos mais expostos desde o in&iacute;cio &eacute; o &quot;golden baby&quot; Luiz Arg&ocirc;lo, deputado do Partido Solidariedade. Para quem esqueceu, a legenda &eacute; aliada do PSDB. Isso para n&atilde;o falar que, entre outras alian&ccedil;as, o mesmo PSDB faz dobradinha nas elei&ccedil;&otilde;es para governador de S&atilde;o Paulo com o PSB de Campos e Marina.<br />
&nbsp;<br />
Ou seja, poucos se salvam da lamban&ccedil;a. E nem se tocou ainda na ferida do lado corruptor. Quem s&atilde;o as empreiteiras, as construtoras e os empres&aacute;rios envolvidos no suposto esquema denunciado por Costa? Aguarda-se ansiosamente a revela&ccedil;&atilde;o (e a puni&ccedil;&atilde;o) de todos.<br />
&nbsp;<br />
Por isso soam como ideias fora de lugar declara&ccedil;&otilde;es do candidato tucano A&eacute;cio Neves, ao dizer que estamos diante &quot;das mais graves den&uacute;ncias da hist&oacute;ria recente&quot;. O candidato, como &eacute; not&oacute;rio, adora um aeroporto. Tenta, agora, reviver o clima de Rep&uacute;blica do Gale&atilde;o.<br />
&nbsp;<br />
Al&eacute;m das circunst&acirc;ncias diferentes, faltam a ele a bagagem intelectual e a orat&oacute;ria de um Carlos Lacerda, que migrou para a direita e morreu no relento da pol&iacute;tica. Mesmo assim, A&eacute;cio ousou: &quot;Est&aacute; a&iacute; o mensal&atilde;o 2: &eacute; o governo do PT patrocinando o assalto &agrave;s nossas empresas p&uacute;blicas para a manuten&ccedil;&atilde;o de seu projeto de poder.&quot;<br />
&nbsp;<br />
E o mensal&atilde;o 1.0, nascido em Minas, pai tucano de todos os mensal&otilde;es reais ou imagin&aacute;rios, onde &eacute; que fica? O tucano Eduardo Azeredo e seus companheiros fazem de tudo para alongar o processo at&eacute; as calendas para prescrever condena&ccedil;&otilde;es. J&aacute; o dito mensal&atilde;o do PT acabou tal qual mula sem cabe&ccedil;a.<br />
&nbsp;<br />
Para o Supremo Tribunal Federal de Joaquim Barbosa, havia um chefe de quadrilha, que, como foi decidido depois, n&atilde;o tinha quadrilha a dirigir. Fora o desejo deliberado do ent&atilde;o presidente do STF de ignorar provas (o inqu&eacute;rito 2.747) que colocavam em xeque a acusa&ccedil;&atilde;o de uso de dinheiro p&uacute;blico.<br />
&nbsp;<br />
Tem-se, ent&atilde;o, o seguinte: ao que tudo indica, a Petrobras precisa ser desinfetada, mas os insetos t&ecirc;m origem variada. Outro dado: durante o governo FHC, a Pol&iacute;cia Federal realizou 48 opera&ccedil;&otilde;es contra corrup&ccedil;&atilde;o; j&aacute; no governo Lula, houve mais de 1.270, resultando em mais de 1.500 presos.<br />
&nbsp;<br />
Recentemente, o PT afastou um deputado envolvido com o doleiro Alberto Youssef, impediu a candidatura de um outro acusado de liga&ccedil;&otilde;es com o grupo criminoso PCC, cortou na pr&oacute;pria carne na investiga&ccedil;&atilde;o da roubalheira de impostos em S&atilde;o Paulo e assistiu &agrave; pris&atilde;o de importantes militantes na Papuda.<br />
&nbsp;<br />
Lembre-se que Youssef foi um dos grandes operadores do esc&acirc;ndalo da privatiza&ccedil;&atilde;o das teles no governo tucano, conforme nos refresca a mem&oacute;ria o pref&aacute;cio da reedi&ccedil;&atilde;o do livro &quot;O Brasil Privatizado&quot;, do jornalista Aloysio Biondi (Gera&ccedil;&atilde;o Editorial). Obra que, ali&aacute;s, ajuda a entender que a diferen&ccedil;a n&atilde;o est&aacute; na perman&ecirc;ncia da corrup&ccedil;&atilde;o. Mas na disposi&ccedil;&atilde;o de combat&ecirc;-la.<br />
&nbsp;<br />
&nbsp;<br />
Texto integral, s&oacute; para assinantes:<br />
&nbsp;<br />
<a href="http://www1.folha.uol.com.br/fsp/poder/184570-e-o-mensalao-10-onde-fica.shtml" title="http://www1.folha.uol.com.br/fsp/poder/184570-e-o-mensalao-10-onde-fica.shtml">http://www1.folha.uol.com.br/fsp/poder/184570-e-o-mensalao-10-onde-fica....</a><br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="ainda-existe-esquerda-e-direita.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="e98b65575265114a3f2df0838114f26b" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1796&amp;l=o-blog%252Fjorge-furtado%252Fainda-existe-esquerda-e-direita'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
