<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Ainda há jornalistas no Brasil | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Ainda há jornalistas no Brasil</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1773" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 15 de maio de 2014</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>H&aacute; muitos bons jornalistas no Brasil, em todos os ve&iacute;culos, em muitos blogs e sites. Sem os bons jornalistas n&oacute;s, leitores, n&atilde;o temos como saber o que est&aacute; acontecendo no mundo l&aacute; fora, esse lugar que vai do Guaruj&aacute; at&eacute; a Cro&aacute;cia, e al&eacute;m. Se voc&ecirc; quiser saber o que realmente est&aacute; acontecendo por a&iacute; e por aqui, precisa procurar os bons jornalistas, sem aceitar as facilidades das manchetes e dos coment&aacute;rios de encomenda, e sem a irresponsabilidade dos boatos da internet.<br />
&nbsp;<br />
Os bons jornalistas tem uma tarefa bem simples e indispens&aacute;vel, vital para a sobreviv&ecirc;ncia da humanidade: a tarefa de buscar a verdade. Se ela existe ou n&atilde;o, a tal verdade, &eacute; quest&atilde;o menor, realmente n&atilde;o interessa.<br />
&nbsp;<br />
&nbsp;<br />
(&quot;Mesmo que eu pudesse segurar a verdade em minhas m&atilde;os, haveria de deix&aacute;-la partir para sentir a alegria positiva de procur&aacute;-la&quot;. Emerson.)<br />
&nbsp;<br />
Existe, sem d&uacute;vida - no jornalismo, na ci&ecirc;ncia, na filosofia e tamb&eacute;m na arte - , a vontade de busc&aacute;-la, existe a necessidade de distinguir o que &eacute; verdadeiro e o que &eacute; falso e assim melhorar as chances de sobreviv&ecirc;ncia neste planeta in&oacute;spito, a necessidade de distinguir o que &eacute; certo e o que &eacute; errado, para tomar as decis&otilde;es certas e n&atilde;o se deixar levar por instintos primitivos e exclama&ccedil;&otilde;es da turba, ou a coisa acaba em linchamento.<br />
&nbsp;<br />
Na internet, voc&ecirc; pode facilmente organizar a sua pr&oacute;pria lista de jornalistas, colunistas, blogs e sites favoritos, s&oacute; anda mal informado quem quer, ou tem pregui&ccedil;a.<br />
&nbsp;<br />
Quando o assunto &eacute; pol&iacute;tica, minha lista pessoal, no momento, est&aacute; aqui:<br />
&nbsp;<br />
<a href="http://www.omercadodenoticias.com.br/pesquisa/">http://www.omercadodenoticias.com.br/pesquisa/</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Fico triste ao ver artistas brasileiros, meus colegas, t&atilde;o mal informados.<br />
&nbsp;<br />
Imagino que, com suas agendas cheias, n&atilde;o tenham muito tempo para procurar diferentes fontes para a mesma informa&ccedil;&atilde;o, tempo para ouvir e ler outras vers&otilde;es dos acontecimentos, isso antes de falar sobre eles em entrevistas, amplificando equ&iacute;vocos com leituras rasas e impressionistas das manchetes de telejornais e revistas ou, pior, reproduzindo coment&aacute;rios de colunistas que escrevem suas manchetes em caixa alta, seguidas de ponto de exclama&ccedil;&atilde;o.<br />
&nbsp;<br />
Fico triste ao ler artistas dizendo que n&atilde;o d&aacute; mais para viver no Brasil, como se as coisas estivessem piorando, e muito, para a maioria. Dizer que n&atilde;o d&aacute; mais para viver no Brasil logo agora, agora que milh&otilde;es de pessoas conquistaram alguns direitos m&iacute;nimos, emprego, casa pr&oacute;pria, luz el&eacute;trica, acesso &agrave;s universidades e at&eacute;, muitas vezes, a um prato de comida, n&atilde;o fica bem na boca de um artista, menos ainda de um artista popular, artista que este mesmo povo ama e admira. Em que as coisas est&atilde;o piorando? E piorando para quem? Quem disse? Qual a fonte da sua informa&ccedil;&atilde;o?<br />
&nbsp;<br />
Fico triste ao ouvir artistas que parecem sentir orgulho em dizer que odeiam pol&iacute;tica, que julgam as mudan&ccedil;as que aconteceram no Brasil nos &uacute;ltimos 12 anos insignificantes, ou ainda, ruins, acham que o pa&iacute;s mudou sim, mas foi para pior. Artistas dizendo que pioramos tanto que n&atilde;o h&aacute; mais jeito da coisa &ldquo;voltar ao &lsquo;normal &lsquo;&rdquo;, como se normal talvez fosse ter os pobres desempregados ou abrindo portas pelo sal&aacute;rio m&iacute;nimo de 60 d&oacute;lares, pobres longe dos aeroportos, das lojas de autom&oacute;vel e das universidades, se &rdquo;normal&rdquo; fosse a casa grande e a senzala, ou a ditadura militar. Quando o Brasil foi normal? Quando o Brasil foi melhor? E melhor para quem?<br />
&nbsp;<br />
A mim, n&atilde;o enrolam. Desde que eu nasci (1959) o Brasil n&atilde;o foi melhor do que &eacute; que hoje. H&aacute; quem fale muito bem dos anos 50, antes da infla&ccedil;&atilde;o explodir com a constru&ccedil;&atilde;o de Bras&iacute;lia, antes que o golpe civil-militar, adiado em 1954 pelo rev&oacute;lver de Get&uacute;lio, se desse em 1964 e nos mergulhasse na mais longa ditadura militar das am&eacute;ricas. Pode ser, mas nos anos 50 a popula&ccedil;&atilde;o era muito menor, muito mais rural e a pobreza era extrema em muitos lugares. Vivia-se bem na zona sul carioca e nos jardins paulistas, ga&uacute;chos e mineiros. No sert&atilde;o, nas favelas, nos corti&ccedil;os, vivia-se muito mal.<br />
&nbsp;<br />
A desigualdade social brasileira continua um esc&acirc;ndalo, a viol&ecirc;ncia &eacute; um terror di&aacute;rio, 50 mil mortos a tiros por ano, somos campe&otilde;es mundiais de assassinatos, sendo a maioria de meninos negros das periferias, nossos hospitais e escolas p&uacute;blicos s&atilde;o para l&aacute; de carentes, o Brasil nos d&aacute; motivos di&aacute;rios de vergonha e tristeza, quem n&atilde;o sabe? Mas, estamos piorando? Tem certeza? Quem lhe disse? Qual sua fonte? E piorando para quem?<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
<strong>Ainda h&aacute; ju&iacute;zes em Bras&iacute;lia?</strong><br />
&nbsp;<br />
Janio de Freitas, na Folha de hoje, 15.05.14<br />
&nbsp;<br />
Com O ou com A<br />
&nbsp;<br />
E vai por a&iacute; o conjunto de prepot&ecirc;ncias que nega o Direito. Deve ser o novo direito. Ou a velha direita?<br />
&nbsp;<br />
Em muitos sentidos, o desenrolar do caso mensal&atilde;o ultrapassou, desde o in&iacute;cio do julgamento, a sua dimens&atilde;o judicial. Sem mobilizar, no entanto, a classe dos advogados e juristas, que, em geral, evitou incluir-se na movimenta&ccedil;&atilde;o opinativa ativada pela imprensa e publicitariamente aproveitada, como de h&aacute;bito, pelos chamados cientistas pol&iacute;ticos, por soci&oacute;logos, historiadores e, n&atilde;o faltariam, economistas. Essa configura&ccedil;&atilde;o do aspecto judicial e p&uacute;blico do caso encerrou-se, e abre agora nova e diferente etapa.<br />
&nbsp;<br />
N&atilde;o fossem j&aacute; as in&uacute;meras evid&ecirc;ncias de que advogados e juristas rompem suas barreiras, o procurador-geral da Rep&uacute;blica, Rodrigo Janot, propicia um exemplo eloquente. No posto que leva a preservar o sil&ecirc;ncio, em rela&ccedil;&atilde;o a todo presidente do Supremo Tribunal Federal, mesmo que veja contrariado o seu trabalho, Rodrigo Janot opina com objetividade frontal sobre a retirada do trabalho externo, feita pelo ministro Joaquim Barbosa, de condenados ao regime de pris&atilde;o semiaberta:<br />
&nbsp;<br />
&quot;O preso tem direito ao trabalho externo, se h&aacute; oferta de emprego digno e condi&ccedil;&otilde;es de ressocializa&ccedil;&atilde;o.&quot; Nem precisou de acr&eacute;scimos.<br />
&nbsp;<br />
Joaquim Barbosa n&atilde;o suscitou no meio jur&iacute;dico apenas discord&acirc;ncia e a sentida necessidade de torn&aacute;-la p&uacute;blica, at&eacute; para n&atilde;o aparentar aceita&ccedil;&atilde;o da tese e do ato que imp&ocirc;s com a for&ccedil;a do seu cargo (e parece que por ele pensada como sua). H&aacute; tamb&eacute;m muita preocupa&ccedil;&atilde;o com as poss&iacute;veis extens&otilde;es da sua decis&atilde;o a julgamentos em curso no pa&iacute;s afora.<br />
&nbsp;<br />
N&atilde;o &eacute; para menos. Trocado em mi&uacute;dos, o que Joaquim Barbosa faz &eacute; extinguir a condena&ccedil;&atilde;o ao regime semiaberto. Se &eacute; exigido do condenado a esse regime que, antes de usufruir do direito ao trabalho externo, cumpra em regime fechado um sexto da pena, ele est&aacute; igualado aos condenados a regime fechado, que t&ecirc;m direito ao semiaberto quando cumprido igual sexto da pena. Ou seja, regime semiaberto e regime fechado tornam-se iguais. Ou um s&oacute;.<br />
&nbsp;<br />
A supress&atilde;o arbitr&aacute;ria &eacute; o que mais agita o meio jur&iacute;dico, mas n&atilde;o &eacute; &uacute;nica na tese de Joaquim Barbosa. Diz um trecho: &quot;N&atilde;o h&aacute; (...) motivo para autorizar a sa&iacute;da do preso para executar servi&ccedil;os da mesma natureza do que j&aacute; vem executando atualmente&quot; dentro da penitenci&aacute;ria. O pedreiro, digamos, que tenha nesse of&iacute;cio sua habilita&ccedil;&atilde;o para obter emprego em obra externa, como condenado ao semiaberto, ter&aacute; o seu direito cassado por j&aacute; prestar servi&ccedil;os de pedreiro na pris&atilde;o (o trabalho reduz a pena). A tese &eacute; um contrassenso prim&aacute;rio, porque o regime semiaberto n&atilde;o se caracteriza pelo trabalho, mas pelo direito, sob determinadas condi&ccedil;&otilde;es, de sair da pris&atilde;o durante o expediente de dias &uacute;teis e em alguns dias de folga.<br />
&nbsp;<br />
E vai por a&iacute; o conjunto de prepot&ecirc;ncias, que n&atilde;o nega apenas os c&oacute;digos brasileiros, mas o pr&oacute;prio Direito. Deve ser o novo direito. Ou seria s&oacute; a velha direita? Tanto faz, que d&aacute; no mesmo.<br />
&nbsp;<br />
Xx<br />
&nbsp;<br />
Paulo Moreira Leite, na Isto &Eacute;:<br />
&nbsp;<br />
<strong>O PR&Oacute;XIMO &Eacute; VOC&Ecirc;</strong><br />
&nbsp;<br />
Voc&ecirc; pode duvidar mas o retorno de Del&uacute;bio Soares a Papuda representa uma amea&ccedil;a aos direitos de toda sociedade<br />
&nbsp;<br />
O retorno de Del&uacute;bio Soares a Papuda, sem direito ao trabalho externo, n&atilde;o permite qualquer d&uacute;vida. Depois do retorno prov&aacute;vel de outros condenados, o pr&oacute;ximo da lista &eacute; voc&ecirc;.&nbsp;<br />
&nbsp;<br />
Ao revogar uma jurisprud&ecirc;ncia do Superior Tribunal de Justi&ccedil;a em vigor desde 1999, quatro anos antes dele pr&oacute;prio ser nomeado para uma cadeira no STF, Joaquim Barbosa criou uma situa&ccedil;&atilde;o nova, que atinge todos n&oacute;s. Confirmou a disposi&ccedil;&atilde;o de administrar a Justi&ccedil;a brasileira com m&eacute;todos de ditador.<br />
&nbsp;<br />
Ningu&eacute;m com mais de 21 anos de idade, vacinado, em pleno gozo de suas faculdades mentais, tem o direito de imaginar que se trata de um caso isolado, limitado a duas dezenas e meia de pessoas.<br />
&nbsp;<br />
Estamos falando da Justi&ccedil;a sob encomenda, aquela que se pratica&nbsp; para atingir um alvo pol&iacute;tico, adaptando todos os meios dispon&iacute;veis para chegar aos objetivos necess&aacute;rios. Voc&ecirc; pode chamar isso de &quot;maior julgamento da hist&oacute;ria.&quot; Pode dizer que vai &quot;eliminar a impunidade.&quot; Ou pode dizer que &eacute; preciso &quot;dar exemplo.&quot;<br />
&nbsp;<br />
Voc&ecirc; pode ter a opini&atilde;o que quiser sobre os condenados da AP 470. Pode achar que s&atilde;o os maiores criminosos de todos os tempos. Pode achar que s&atilde;o inocentes at&eacute; que se prove o contr&aacute;rio -- e isso n&atilde;o se provou no julgamento.<br />
&nbsp;<br />
Mas precisa compreender que atos de truculencia mais dura, gestos arbitr&aacute;rios, medidas que nada tem a ver com a Justi&ccedil;a, s&atilde;o uma amea&ccedil;a aos direitos da sociedade inteira -- mesmo que o atingido, em determinado momento, seja uma &uacute;nica pessoa.<br />
&nbsp;<br />
N&atilde;o se imagina&nbsp; que Joaquim Barbosa pretenda levar de volta para a cadeia aqueles 100 000 prisioneiros que est&atilde;o na mesma situa&ccedil;&atilde;o, no pa&iacute;s inteiro. Seria impratic&aacute;vel e desnecess&aacute;rio. O alvo &eacute; seletivo, bem definido e tragicamente previs&iacute;vel.<br />
&nbsp;<br />
Dois anos depois do julgamento, em 2012, quando se disputava a elei&ccedil;&atilde;o municipal, no ano de elei&ccedil;&otilde;es presidenciais de 2014, teremos o circo destinado a ca&ccedil;ar &ndash; no la&ccedil;o da trucul&ecirc;ncia -- prisioneiros ligados ao PT.<br />
&nbsp;<br />
Mais uma vez.<br />
&nbsp;<br />
Joaquim Barbosa &eacute; um homem mau, como disse o professor Celso Bandeira de Mello, mas sua maldade n&atilde;o &eacute; delirante, nem fora de controle. &Eacute; calculada, planejada e medida. Sabe aonde quer chegar e age com senso de estrat&eacute;gia.<br />
&nbsp;<br />
Esquece os r&eacute;us do mensal&atilde;o PSDB-MG que nem foram levados a julgamento, embora a den&uacute;ncia seja mais antiga. Esquece o DEM. Todos, no PSDB e no DEM, tiveram direito ao desmembramento, ao segundo grau de jurisdi&ccedil;&atilde;o. Nenhum ser&aacute; submetido a teoria do dom&iacute;nio do fato. Nenhum ter&aacute; a pena agravada artificialmente.<br />
&nbsp;<br />
Esquece o ex-ministro tucano Pimenta da Veiga, que recebeu 300 000 reais na conta, meses depois de deixar o minist&eacute;rio, em 2003, e sequer foi denunciado at&eacute; agora. Esquece Eduardo Azeredo, que conseguiu, pela ren&uacute;ncia, ser levado para a primeira inst&acirc;ncia &ndash; Jos&eacute; Dirceu, Del&uacute;bio Soares, 90% dos condenados da AP 470, n&atilde;o tinham sequer um mandato para renunciar. Mas foram julgados pelo STF, que n&atilde;o possui compet&ecirc;ncia original para tanto, e agora n&atilde;o t&ecirc;m onde cobrar o direito universal a revis&atilde;o completa do julgamento, como os demais ter&atilde;o caso venham a ser considerados culpados.<br />
&nbsp;<br />
E se voc&ecirc; ainda pensa assim, &ldquo;bem-feito, quem mandou ser mensaleiro?!&rdquo; &eacute; bom come&ccedil;ar a ler um pouco sobre as trag&eacute;dias pol&iacute;ticas para entender como elas ocorrem.&nbsp;<br />
&nbsp;<br />
O enredo das ditaduras&nbsp; sempre encontra&nbsp; personagens obscuros, reais ou constru&iacute;dos pelos meios de comunica&ccedil;&atilde;o de cada &eacute;poca, que, culpados ou n&atilde;o por epis&oacute;dios dif&iacute;ceis de compreender,&nbsp; servem como uma luva para a consolida&ccedil;&atilde;o de um poder acima da sociedade.<br />
&nbsp;<br />
At&eacute; o incendio do Reichstag, que ajudou a fortalecer o nazismo, foi um caso dif&iacute;cil de compreender, lembra?<br />
&nbsp;<br />
A Revolu&ccedil;&atilde;o Francesa transformou-se numa ditadura e, mais tarde, num imp&eacute;rio, pela pris&atilde;o de seus her&oacute;is mais populares.<br />
&nbsp;<br />
Um dos primeiros a ir para guilhotina foi Danton, acusado de corrup&ccedil;&atilde;o e julgado sumariamente. Um dos &uacute;ltimos foi Robespierre, que era chamado o incorrupt&iacute;vel. No fim da linha, o mortic&iacute;nio pela guilhotina foi t&atilde;o grande que at&eacute; o crescimento demogr&aacute;fico do pa&iacute;s foi atingido.<br />
&nbsp;<br />
O vitorioso foi um general, Napole&atilde;o, mais tarde coroado imperador, com cetro, coroa e manto, titular de um regime onde os direitos democr&aacute;ticos rec&eacute;m-criados foram esfacelados e at&eacute; o direito do povo escolher seus representantes foi dificultado.<br />
&nbsp;<br />
&nbsp;Se voc&ecirc; acha que a Fran&ccedil;a do final s&eacute;culo XVIII&nbsp; n&atilde;o tem nada a ver com o Brasil de 2014, assista a entrevista a Roberto D&Aacute;villa onde Joaquim Barbosa afirma sua admira&ccedil;&atilde;o por Napole&atilde;o Bonaparte.&nbsp;<br />
&nbsp;<br />
Est&aacute; l&aacute;, em v&iacute;deo, na internet. Ningu&eacute;m tem o direito de dizer que n&atilde;o foi avisado.<br />
&nbsp;<br />
Como sempre acontece, uma ditadura -- judicial ou n&atilde;o -- s&oacute; pode consolidar-se num ambiente de covardia institucional.&nbsp;<br />
&nbsp;<br />
&nbsp;Sem o sil&ecirc;ncio e sem gestos amigos, c&uacute;mplices, de quem deveria fazer a democracia funcionar, uma ditadura n&atilde;o consegue se constituir.<br />
&nbsp;<br />
&nbsp;Veja o que acontecia em 64, sob o regime militar.<br />
&nbsp;<br />
&nbsp;A tortura precisava da cumplicidade de m&eacute;dicos que, de plant&atilde;o na caserna,&nbsp; examinavam prisioneiros e procuravam orientar, cientificamente, o trabalho dos carrascos. Tentavam prever, macabramente, at&eacute; onde o sofrimento poderia avan&ccedil;ar. Mais tarde, quando o servi&ccedil;o estava terminado, apareciam legistas para assinar atestados de &oacute;bito de acordo com a vers&atilde;o conveniente.&nbsp;<br />
&nbsp;<br />
No cotidiano, a sociedade daquele tempo precisava ser alimentada por mentiras em letras de forma. N&atilde;o&nbsp; faltavam jornais nem jornalistas capazes de publicar notinhas onde a morte de militantes pela tortura era descrita como atropelamento e suic&iacute;dio. Tamb&eacute;m n&atilde;o faltavam aqueles rep&oacute;rteres que, alimentados pelos &oacute;rg&atilde;os de informa&ccedil;&atilde;o, produziam textos que contribuiam para o endurescimento pol&iacute;tico, a amplia&ccedil;&atilde;o do sofrimento de quem n&atilde;o podia defender. Nasceu, ent&atilde;o, o rep&oacute;rter Amoral Neto, lembra?<br />
&nbsp;<br />
S&iacute;mbolo da tortura, o delegado Sergio Fleury era glorificado.<br />
&nbsp;<br />
N&atilde;o faltaram, na constru&ccedil;&atilde;o do regime, pol&iacute;ticos capazes de aprovar, em Bras&iacute;lia, a vac&acirc;ncia da presidencia da Rep&uacute;blica para dar posse aos generais &ndash; embora o presidente constitucional, Jo&atilde;o Goulart, n&atilde;o tivesse deixado o pa&iacute;s. Como era preciso legalizar o golpe, o STF deu aval a decis&atilde;o do Congresso.<br />
&nbsp;<br />
Atualize os personagens acima, substitua nomes, endere&ccedil;os. Lembre que vivemos, obviamente, sob outro regime pol&iacute;tico, de liberade, democracia. A&iacute; comprove, voc&ecirc; mesmo, como os pap&eacute;is e as situa&ccedil;&otilde;es come&ccedil;am&nbsp;&nbsp; repetir-se, caso a caso.<br />
&nbsp;<br />
A medicina subordinou-se a pol&iacute;tica, no caso de Jos&eacute; Geno&iacute;no. N&atilde;o vamos julgar o valor cient&iacute;fico de tantos laudos medicos diferentes e contradit&oacute;rios. Vamos admitir o &oacute;bvio: Geno&iacute;no&nbsp; jamais teria sido examinado e reexaminado tantas vezes se n&atilde;o houvesse o interesse exclusivo de justificar seu retorno a pris&atilde;o de qualquer maneira.<br />
&nbsp;<br />
A oposi&ccedil;&atilde;o a Jango, em 1964, chegou a&nbsp; acreditar que a ditadura seria de curta dura&ccedil;&atilde;o. S&oacute; n&atilde;o gosta de admitir a raz&atilde;o de ter cultivado uma cren&ccedil;a t&atilde;o pouco cr&iacute;vel. Simples. Queria que o regime militar durasse o tempo necess&aacute;rio para o exterm&iacute;nio pol&iacute;tico de advers&aacute;rios que n&atilde;o poderiam ser vencidos nas urnas. Imaginava que depois receberia o Planalto numa bandeja. N&atilde;o foi enganada, como gosta de sugerir. Enganou-se.<br />
&nbsp;<br />
Quanto aos jornais, a d&uacute;vida &eacute; saber qual ser&aacute; o pr&oacute;ximo a pedir desculpas pelo papel que desempenhado em 64. Quando come&ccedil;ar&atilde;o a reavaliar o que fizeram na AP 470?<br />
&nbsp;<br />
A covardia institucional de hoje repete o comportamento de meio s&eacute;culo. O fundamento &eacute; o mesmo.<br />
&nbsp;<br />
&nbsp;Quem n&atilde;o pode derrotar o PT nem aquilo que ele representa &ndash; confesso que muitas vezes &eacute; dif&iacute;cil saber o que realmente&nbsp; importa hoje &ndash; espera que medidas de ditadura ajudem no servi&ccedil;o que eles pr&oacute;prios n&atilde;o conseguem realizar nas urnas. Essa &eacute; a raz&atilde;o fundamental do sil&ecirc;ncio.<br />
&nbsp;<br />
&nbsp;http://www.istoe.com.br/colunas-e-blogs/coluna/362714_O+PROXIMO+E+VOCE<br />
&nbsp;<br />
&nbsp;<br />
xx<br />
&nbsp;<br />
<strong>Do arquivo: Barbosa e os jornalistas</strong><br />
&nbsp;<br />
<strong>Correspondente do &#39;Estado&#39; &eacute; presa e algemada em Yale (EUA)</strong><br />
&nbsp;<br />
Destacada para cobrir a visita do ministro Joaquim Barbosa, que fazia uma confer&ecirc;ncia na universidade, a jornalista foi autuada por &#39;invas&atilde;o de propriedade privada&#39;, segundo a pol&iacute;cia<br />
&nbsp;<br />
27 de setembro de <strong>2013</strong> | 17h 28<br />
&nbsp;<br />
O Estado de S. Paulo<br />
&nbsp;<br />
A correspondente do Estado em Washington, Cl&aacute;udia Trevisan, foi detida nesta quinta-feira, 26, na Universidade Yale, uma das mais respeitadas dos Estados Unidos, enquanto tentava localizar o presidente do Supremo Tribunal Federal (STF), ministro Joaquim Barbosa, que fazia uma confer&ecirc;ncia no local. A jornalista foi algemada e mantida incomunic&aacute;vel por quase cinco horas, inicialmente dentro de um carro policial e depois em uma cela do distrito policial de New Haven, cidade onde fica a universidade. Sua libera&ccedil;&atilde;o ocorreu apenas depois de sua autua&ccedil;&atilde;o por &quot;invas&atilde;o de propriedade privada&quot;.<br />
&nbsp;<br />
&#39;N&atilde;o entrei escondido nem forcei a entrada&#39;, afirma Cl&aacute;udia Trevisan<br />
&nbsp;<br />
O caso foi acompanhado pelo Itamaraty, em Bras&iacute;lia, e especialmente pela embaixada brasileira em Washington e pelo consulado em Hartford, Connecticut, que colocou &agrave; disposi&ccedil;&atilde;o da jornalista seu apoio jur&iacute;dico. O ministro das Rela&ccedil;&otilde;es Exteriores, Luiz Alberto Figueiredo, estava em Nova York e foi informado por assessores sobre o incidente. Claudia, pouco antes de ser presa, pudera informar um diplomata da embaixada brasileira por telefone.<br />
&nbsp;<br />
Claudia Trevisan &eacute; correspondente do Estado em Washington desde o final de agosto. Nos &uacute;ltimos cinco anos, atuara em Pequim, na China, onde foi tamb&eacute;m diretora da Associa&ccedil;&atilde;o de Correspondentes Estrangeiros. Por outros meios de comunica&ccedil;&atilde;o brasileiros, havia trabalhado como correspondente em Buenos Aires e em Pequim.<br />
&nbsp;<br />
&quot;Eu n&atilde;o invadi nenhum lugar&quot;, declarou ela, ao mostrar-se indignada pela acusa&ccedil;&atilde;o policial e por sua pris&atilde;o. &quot;Passei cinco anos na China, viajei pela Coreia do Norte e por Mianmar e n&atilde;o me aconteceu nada remotamente parecido com o que passei na Universidade de Yale&quot;, completou nesta quinta-feira, 26, ainda abalada.<br />
&nbsp;<br />
A jornalista havia sido destacada para cobrir a visita do ministro Joaquim Barbosa &agrave; Universidade Yale, onde participaria do Semin&aacute;rio Constitucionalismo Global 2013. Ela trocara e-mails com a assessora de imprensa da Escola de Direito da universidade, Janet Conroy, que lhe informara ser o evento fechado &agrave; imprensa. Claudia aquiesceu, mas disse que, por dever de of&iacute;cio, esperaria pelo ministro do lado de fora do Woolsey Hall, o audit&oacute;rio onde se daria o semin&aacute;rio.<br />
&nbsp;<br />
Ela tamb&eacute;m havia conversado previamente, por telefone celular, com o pr&oacute;prio ministro Barbosa, a quem solicitou uma entrevista. Barbosa disse que n&atilde;o estava disposto a falar com a imprensa. Claudia, ent&atilde;o, informou o presidente do STF que o aguardaria e o abordaria do lado de fora do pr&eacute;dio.<br />
&nbsp;<br />
Portas abertas. O pr&eacute;dio &eacute; percorrido constantemente por estudantes e funcion&aacute;rios da universidade e por turistas. Suas portas estavam abertas &agrave;s 14h30 de quinta-feira. Claudia ingressou e, na tentativa de confirmar se o evento se daria ali, dirigiu-se ao policial DeJesus, em guarda no primeiro andar. Ele pediu para Claudia acompanh&aacute;-lo. No piso t&eacute;rreo do pr&eacute;dio, a pedido do policial, Claudia forneceu seu endere&ccedil;o em Washington, telefone e passaporte. Ao alcan&ccedil;arem a cal&ccedil;ada, do lado de fora do pr&eacute;dio, DeJesus recusou-se a devolver seu documento.<br />
&nbsp;<br />
&quot;N&oacute;s sabemos quem voc&ecirc; &eacute;. Voc&ecirc; &eacute; uma rep&oacute;rter, temos sua foto. Voc&ecirc; foi avisada muitas vezes que n&atilde;o poderia vir aqui&quot;, disse o policial, segundo relato de Claudia Trevisan, para em seguida agregar que ela seria presa.<br />
&nbsp;<br />
Algemas. O processo de pris&atilde;o teve uma sequ&ecirc;ncia n&atilde;o usual nos EUA. Os argumentos de Claudia n&atilde;o foram considerados pelo policial. Na cal&ccedil;ada, ele a algemou com as m&atilde;os nas costas e a prendeu dentro do carro policial sem a pr&eacute;via leitura dos seus direitos. Ela foi mantida ali por uma hora, at&eacute; que um funcion&aacute;rio do gabinete do reitor da Escola de Direito o autorizou a conduzi-la &agrave; delegacia da universidade, em outro carro, apropriado para o transporte de criminosos.<br />
&nbsp;<br />
Na delegacia, Claudia foi revistada e somente teve garantido seu direito a um telefonema depois de quase quatro horas de pris&atilde;o, &agrave;s 21h20. O chefe de pol&iacute;cia, Ronnell A. Higgins, registrou a acusa&ccedil;&atilde;o de &quot;transgress&atilde;o criminosa&quot;. Ela dever&aacute; se apresentar no pr&oacute;ximo dia 4 diante de um juiz de New Haven.<br />
&nbsp;<br />
O Estado manifestou hoje sua indigna&ccedil;&atilde;o &agrave; Escola de Direito da Universidade Yale pela pris&atilde;o arbitr&aacute;ria de sua correspondente em Washington. Solicitou tamb&eacute;m respostas a cinco perguntas pontuais sobre o epis&oacute;dio e seu acesso &agrave;s imagens de c&acirc;meras de seguran&ccedil;a do pr&eacute;dio de Woolsey Hall, para comprovar o fato de Claudia ter obedecido as instru&ccedil;&otilde;es do policial. A resposta dessa institui&ccedil;&atilde;o est&aacute; sendo aguardada.<br />
&nbsp;<br />
&nbsp;<br />
Confira as perguntas cujas respostas s&atilde;o aguardadas pelo &#39;Estado&#39;:<br />
&nbsp;<br />
Em virtude dos infelizes fatos ocorridos, O Estado de S. Paulo gostaria de obter, nesta sexta-feira, de prefer&ecirc;ncia, alguns esclarecimentos da Escola de Direito da Universidade Yale:<br />
&nbsp;<br />
1. Quais foram - especificamente - as instru&ccedil;&otilde;es recebidas pelo policial DeJesus antes do evento, com rela&ccedil;&atilde;o ao tratamento dado ao jornalistas?<br />
&nbsp;<br />
2. Por que a jornalista Cl&aacute;udia Trevisan foi presa por &#39;invas&atilde;o de propriedade privada&#39; se ela n&atilde;o estava no interior de um pr&eacute;dio privado naquele momento, n&atilde;o resistiu &agrave;s instru&ccedil;&otilde;es dadas pelo policial DeJesus e n&atilde;o foi agressiva?<br />
&nbsp;<br />
3. Qual &eacute; o nome do oficial que deu ao policial DeJesus a permiss&atilde;o para conduzir a jornalista Cl&aacute;udia Trevisan ao distrito policial e process&aacute;-la? Por que ele fez isso?<br />
&nbsp;<br />
4. O ministro Joaquim Barbosa deu alguma instru&ccedil;&atilde;o &agrave; faculdade de Direito ou para pessoas da organiza&ccedil;&atilde;o do evento de como tratar a imprensa?<br />
&nbsp;<br />
5. O mesmo procedimento foi usado antes pela Faculdade de Direito em outros epis&oacute;dios parecidos?<br />
&nbsp;<br />
&nbsp;<br />
Estado gostaria de ter acesso &agrave; c&oacute;pia do v&iacute;deo feito pelas c&acirc;meras de seguran&ccedil;a, capturadas equipamentos instalados no ambiente interno e externo do pr&eacute;dio, com imagens dos movimentos da jornalista.<br />
&nbsp;<br />
<a href="http://www.estadao.com.br/noticias/nacional,correspondente-do-estado-e-presa-e-algemada-em-yale-eua,1079563,0.htm">http://www.estadao.com.br/noticias/nacional,correspondente-do-estado-e-presa-e-algemada-em-yale-eua,1079563,0.htm</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Post de Luis Nassif sobre o caso:<br />
&nbsp;<br />
Jornalista pode ter sido detida a pedido de Joaquim Barbosa<br />
&nbsp;<br />
Pelo relato da correspondente do Estad&atilde;o, Cl&aacute;udia Trevisan &ndash; que foi detida e algemada pela pol&iacute;cia, ao tentar assistir a uma palestra do presidente do STF (Supremo Tribunal Federal) Joaquim Barbosa na Universidade de Yale &ndash; a maior suspeita sobre o causador do epis&oacute;dio recai sobre o pr&oacute;prio Barbosa.<br />
&nbsp;<br />
A correspondente entrou normalmente em Yale, circulou pelos corredores em que circulam alunos, professores e visitantes.<br />
&nbsp;<br />
Ao pedir informa&ccedil;&otilde;es a um policial, foi detida. E as declara&ccedil;&otilde;es do policial deixam as pistas sobre a origem das den&uacute;ncias contra a correspondente (<a href="http://glurl.co/csC" title="http://glurl.co/csC">http://glurl.co/csC</a>):<br />
&nbsp;<br />
&ldquo;Foi o &uacute;nico momento em que me alterei. Disse que ele n&atilde;o podia fazer isso. Ele respondeu que sim e teve seu &ecirc;xtase autorit&aacute;rio: we know who you are, you are a reporter (voc&ecirc; sabe quem voc&ecirc; &eacute;, voc&ecirc; &eacute; uma rep&oacute;rter). Que crime!!!! We have your picture, you were told several times you could not come (N&oacute;s temos sua foto, voc&ecirc; foi avisada v&aacute;rias vezes que n&atilde;o podia vir)&rdquo;.<br />
&nbsp;<br />
A troco de qu&ecirc; a policia de Yale teria uma foto da correspondente? Foram avisados por quem, se a &uacute;nica pessoa que sabia de sua ida &agrave; Universidade era o pr&oacute;prio Joaquim Barbosa? Antes, Trevisan havia solicitado &agrave; diretora de Comunica&ccedil;&atilde;o da Universidade autoriza&ccedil;&atilde;o para assistir o evento. Foi-lhe negado.<br />
&nbsp;<br />
Mais. Segundo o relato:<br />
&nbsp;<br />
&ldquo;Fui algemada enquanto ele dizia &quot;you know why you are being arrested, no?&quot; (voc&ecirc; sabe porque est&aacute; sendo presa, n&atilde;o?). Ao que eu dizia que n&atilde;o. &quot;You were told several times you could not come here&quot; (Voc&ecirc; foi avisada diversas vezes que n&atilde;o poderia vir aqui). Ao que eu repetia que n&atilde;o&rdquo;.<br />
&nbsp;<br />
Ora, pelo relato, a &uacute;nica pessoa que sabia da ida de Trevisan ao evento e tinha motivos para rixas maiores era o pr&oacute;prio Joaquim Barbosa, alvo de duas den&uacute;ncias do jornal (caso das passagens a&eacute;reas e da compra do apartamento em Miami). Segundo a materia do Estad&atilde;o<br />
&nbsp;<br />
&ldquo;Ela tamb&eacute;m havia conversado previamente, por telefone celular, com o pr&oacute;prio ministro Barbosa, a quem solicitou uma entrevista. Barbosa disse que n&atilde;o estava disposto a falar com a imprensa. Claudia, ent&atilde;o, informou o presidente do STF que o aguardaria e o abordaria do lado de fora do pr&eacute;dio&rdquo; (<a href="http://glurl.co/csA" title="http://glurl.co/csA">http://glurl.co/csA</a>).<br />
&nbsp;<br />
&#39;N&atilde;o entrei escondido nem forcei a entrada&#39;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>N&atilde;o tenho contas a prestar a politiqueiros&rsquo;, diz Barbosa</strong><br />
&nbsp;<br />
Presidente do Supremo diz que &eacute; &lsquo;cidad&atilde;o correto&rsquo; e ataca os que criticam a compra que ele fez de im&oacute;vel em Miami, EUA<br />
&nbsp;<br />
06 de agosto de 2013 | 21h 37<br />
&nbsp;<br />
O Estado de S. Paulo<br />
&nbsp;<br />
BRAS&Iacute;LIA -&nbsp; O presidente do Supremo Tribunal Federal (STF), ministro Joaquim Barbosa, afirmou nesta ter&ccedil;a-feira, 6, que n&atilde;o deve explica&ccedil;&otilde;es sobre a compra de um im&oacute;vel em Miami (EUA) e que &eacute; um &quot;cidad&atilde;o correto&quot;. &quot;Comprei com o meu dinheiro, tirei da minha conta banc&aacute;ria, enviei pelos meios legais. N&atilde;o tenho contas a prestar a esses politiqueiros&quot;, afirmou ap&oacute;s sess&atilde;o do Conselho Nacional de Justi&ccedil;a (CNJ). O procedimento come&ccedil;ou a ser questionado por magistrados.<br />
&nbsp;<br />
O ministro se recusou a fornecer informa&ccedil;&otilde;es sobre o custo do apartamento. O im&oacute;vel foi adquirido no ano passado, segundo informa&ccedil;&atilde;o do jornal Folha de S.Paulo. Barbosa abriu uma empresa &ndash; a Assas JB Corp. &ndash; ao fazer a transa&ccedil;&atilde;o. Pela legisla&ccedil;&atilde;o da Fl&oacute;rida, o governo det&eacute;m 48% do valor do im&oacute;vel se o bem for transferido a herdeiro do comprador (pessoa f&iacute;sica). N&atilde;o h&aacute;, portanto, reten&ccedil;&atilde;o de impostos caso a transfer&ecirc;ncia seja feita a pessoa jur&iacute;dica.<br />
&nbsp;<br />
Nesta ter&ccedil;a, Barbosa, que passou a ser inclu&iacute;do em sondagens de pesquisas eleitorais &agrave; Presid&ecirc;ncia para 2014 ap&oacute;s aumento de popularidade com o julgamento do mensal&atilde;o no Supremo, afirmou que seus cr&iacute;ticos deveriam se preocupar com o desvio de recursos p&uacute;blicos e n&atilde;o com seus investimentos.<br />
&nbsp;<br />
&quot;Aqueles que est&atilde;o preocupados com as minhas op&ccedil;&otilde;es de investimento feitas com os meus vencimentos, com os meus ganhos legais e regulares, deveriam estar preocupados com quest&otilde;es muito mais graves que ocorrem no Pa&iacute;s, especialmente com os assaltos ao patrim&ocirc;nio p&uacute;blico&quot;, disse. &quot;Essa deveria ser a preocupa&ccedil;&atilde;o principal, e n&atilde;o tentar atacar aqueles que agem corretamente, que nada devem.&quot;<br />
&nbsp;<br />
A&ccedil;&atilde;o. Os advogados paraenses Ismael Moraes e Marcelo Dantas ingressaram na Justi&ccedil;a Federal de Bel&eacute;m com uma a&ccedil;&atilde;o popular, com pedido de tutela antecipada, contra Barbosa. Eles acusam o presidente do STF de pr&aacute;tica &quot;vedada pela legisla&ccedil;&atilde;o&quot;. &quot;Como servidor p&uacute;blico, o ministro s&oacute; poderia destinar o im&oacute;vel para fim exclusivamente residencial&quot;, diz Moraes.<br />
&nbsp;<br />
Segundo ele, Barbosa estaria se utilizando de uma &quot;fic&ccedil;&atilde;o&quot; para reduzir ou suprimir pagamento de tributo. &quot;Caso a empresa n&atilde;o exista, e seja artif&iacute;cio cont&aacute;bil-tribut&aacute;rio, configura-se falsidade ideol&oacute;gica. Caso exista, em tese seria improbidade administrativa, pass&iacute;vel de pelo menos investiga&ccedil;&atilde;o&quot;, sustenta Moraes.<br />
&nbsp;<br />
COLABOROU CARLOS MENDES, ESPECIAL PARA O ESTADO<br />
&nbsp;<br />
&nbsp;<br />
<a href="http://www.estadao.com.br/noticias/nacional,nao-tenho-contas-a-prestar-a-politiqueiros-diz-barbosa,1061250,0.htm" title="http://www.estadao.com.br/noticias/nacional,nao-tenho-contas-a-prestar-a-politiqueiros-diz-barbosa,1061250,0.htm">http://www.estadao.com.br/noticias/nacional,nao-tenho-contas-a-prestar-a...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>BARBOSA QUER A CABE&Ccedil;A DE REP&Oacute;RTER DO ESTAD&Atilde;O</strong><br />
&nbsp;<br />
Presidente do STF, Joaquim Barbosa, fez chegar &agrave; dire&ccedil;&atilde;o do jornal a informa&ccedil;&atilde;o de que a publica&ccedil;&atilde;o n&atilde;o tem mais interlocutores no STF; gesto foi interpretado como uma sugest&atilde;o para que o jornal indique um outro rep&oacute;rter para a cobertura da suprema corte; antes de Felipe Recondo, acusado por Barbosa de &quot;chafurdar no lixo&quot;, o ministro isolou a jornalista Mari&acirc;ngela Galucci, tamb&eacute;m do Estad&atilde;o, que fez reportagem mostrando que o ministro ia a bares, em Bras&iacute;lia, enquanto estava de licen&ccedil;a<br />
&nbsp;<br />
10 DE MAR&Ccedil;O DE 2013 &Agrave;S 05:53<br />
&nbsp;<br />
A crise entre o Supremo Tribunal Federal e o jornal Estado de S. Paulo ainda n&atilde;o foi superada. Longe disso. Na semana passada, um gesto do presidente do STF, Joaquim Barbosa, tornou a situa&ccedil;&atilde;o ainda mais delicada. Por meio de assessores, o ministro fez chegar &agrave; dire&ccedil;&atilde;o do jornal da fam&iacute;lia Mesquita a mensagem de que a publica&ccedil;&atilde;o n&atilde;o tem mais interlocutores na suprema corte. Esse movimento foi interpretado como um pedido para que o jornal entregasse a cabe&ccedil;a do jornalista Felipe Recondo, que cobre o Poder Judici&aacute;rio para o Estad&atilde;o e que foi acusado por Barbosa de &quot;chafurdar no lixo&quot;, al&eacute;m de ser chamado de &quot;palha&ccedil;o&quot;. Recondo produzia uma reportagem sobre gastos do STF com reformas de apartamentos e de gabinetes, al&eacute;m das despesas com viagens dos ministros ao exterior &ndash; da&iacute; a express&atilde;o &quot;chafurdar no lixo&quot;.<br />
&nbsp;<br />
A mensagem do STF ao Estad&atilde;o repercutiu muito mal internamente. Lembrou tempos autorit&aacute;rios, em que autoridades pediam a cabe&ccedil;a de jornalistas aos chefes de reda&ccedil;&otilde;es. No caso do Estado, n&atilde;o &eacute; a primeira vez que Barbosa tenta isolar um profissional de imprensa. Antes do caso Felipe Recondo, ele colocou na geladeira a rep&oacute;rter Mari&acirc;ngela Galucci, desde que, em 2010, ela publicou uma reportagem &ndash; verdadeira, diga-se de passagem &ndash; mostrando que o ministro ia a bares, enquanto sua licen&ccedil;a para tratamento de dores nas costas, que durou quase um ano inteiro, paralisou diversos processos (leia mais aqui). No STF, Barbosa chegou a interromper entrevistas ou conversas em off com jornalistas, sempre que Mari&acirc;ngela (...) se aproximava.<br />
&nbsp;<br />
<a href="http://www.brasil247.com/pt/247/midiatech/95729/Barbosa-quer-a-cabeça-de-repórter-do-Estadão.htm" title="http://www.brasil247.com/pt/247/midiatech/95729/Barbosa-quer-a-cabeça-de-repórter-do-Estadão.htm">http://www.brasil247.com/pt/247/midiatech/95729/Barbosa-quer-a-cabeça-d...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 08.06.14</strong><br />
&nbsp;</p>
<div>
	<strong>Ricardo Melo, na Folha de S. Paulo, sobre a aposentadoria de Joaquim Barbosa</strong></div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	J&aacute; vai tarde</div>
<div>
	&nbsp;</div>
<div>
	Um desastre. Se considerada &agrave; luz dos fatos, essa &eacute; a forma de encarar a gest&atilde;o de Joaquim Barbosa como presidente do Supremo Tribunal Federal.</div>
<div>
	&nbsp;</div>
<div>
	Para n&atilde;o dar muito na vista, mesmo os que enaltecem esse per&iacute;odo destilam cr&iacute;ticas laterais ao ministro que vai se aposentar. Tinha temperamento inst&aacute;vel, era r&iacute;spido com os advers&aacute;rios, n&atilde;o suportava cr&iacute;ticas. Fossem esses os problemas da gest&atilde;o de Barbosa, s&oacute; ter&iacute;amos a comemorar.</div>
<div>
	&nbsp;</div>
<div>
	Mas n&atilde;o &eacute; disso que se trata. Sob sua batuta, o Supremo Tribunal Federal cometeu indec&ecirc;ncias renegadas at&eacute; por juristas absolutamente insuspeitos de serem de situa&ccedil;&atilde;o ou oposi&ccedil;&atilde;o.</div>
<div>
	&nbsp;</div>
<div>
	A lista de despaut&eacute;rios &eacute; imensa. Algumas: a recusa em adicionar como prova ao processo do mensal&atilde;o o inqu&eacute;rito 2474, que jogava por terra boa parte das &ldquo;provas&rdquo; apresentadas contra os acusados. A admiss&atilde;o, em p&uacute;blico, de que ampliou penas artificialmente para prejudicar r&eacute;us. A aceita&ccedil;&atilde;o de um julgamento que misturava ao mesmo tempo acusados atingidos pelo chamado foro privilegiado com r&eacute;us com direito a tramita&ccedil;&atilde;o em inst&acirc;ncias inferiores ao STF &ndash;maiores esclarecimentos com Eduardo Azeredo, do PSDB, s&iacute;mbolo do mensal&atilde;o mineiro.</div>
<div>
	&nbsp;</div>
<div>
	A maior das extravag&acirc;ncias talvez tenha sido a ado&ccedil;&atilde;o do esc&acirc;ndalo jur&iacute;dico apelidado de dom&iacute;nio do fato.</div>
<div>
	&nbsp;</div>
<div>
	Primeiro, pela covardia. Se &eacute; para condenar algu&eacute;m pela a&ccedil;&atilde;o penal 470 porque, se n&atilde;o sabia, deveria saber &ndash;traduzindo em mi&uacute;dos, o sujeito &eacute; culpado at&eacute; que prove sua inoc&ecirc;ncia, o inverso do Direito mais elementar&ndash;, o primeiro r&eacute;u a ser arrolado deveria ser o ent&atilde;o presidente Lula. Mas cad&ecirc; coragem? O Torquemada nacional refugou.</div>
<div>
	&nbsp;</div>
<div>
	Depois, pelo oportunismo: a transformar-se em jurisprud&ecirc;ncia, o dom&iacute;nio do fato colocaria na cadeia gente como Silvio Santos (como n&atilde;o sabia que o banco dele tinha um rombo de mais de R$ 4 bilh&otilde;es?), Fernando Henrique Cardoso (como ignorava que sua reelei&ccedil;&atilde;o fora comprada a c&eacute;u aberto, fato registrado em grava&ccedil;&otilde;es?), empreiteiros de diversos sobrenomes (que hist&oacute;ria &eacute; essa de desconhecer doa&ccedil;&otilde;es milion&aacute;rias em troca de favorecimento em licita&ccedil;&otilde;es?) etc. etc.</div>
<div>
	&nbsp;</div>
<div>
	Tamanhos absurdos s&atilde;o muito mais importantes que o apego midi&aacute;tico demonstrado por Barbosa. A caravana a&eacute;rea dos condenados na a&ccedil;&atilde;o penal 470, a insist&ecirc;ncia em manter Jos&eacute; Dirceu trancafiado, as investidas contra Jos&eacute; Genoino &ldquo;&rdquo;tudo isso &eacute; apenas cortina de fuma&ccedil;a.</div>
<div>
	&nbsp;</div>
<div>
	Ao comunicar seu afastamento, Barbosa afirmou: &ldquo;Esse assunto est&aacute; completamente superado. Sai da minha vida a a&ccedil;&atilde;o penal 470 e espero que saia da vida de voc&ecirc;s. Chega desse assunto&rdquo;.</div>
<div>
	&nbsp;</div>
<div>
	Nada disso, pelo contr&aacute;rio. A melhor coisa que o STF tem a fazer para resgatar alguma credibilidade &eacute; realizar a aut&oacute;psia desse per&iacute;odo em que a no&ccedil;&atilde;o de Justi&ccedil;a foi trocada pela de justi&ccedil;amento. A prop&oacute;sito: algu&eacute;m poderia citar numa tacada s&oacute; uma &uacute;nica medida do Supremo nestes anos de gest&atilde;o Barbosa que tenha de fato servido ao povo contra os poderosos?</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Texto integral, s&oacute; para assinantes em:</div>
<div>
	&nbsp;</div>
<div>
	http://www1.folha.uol.com.br/colunas/ricardomelo/2014/06/1463517-ja-vai-tarde.shtml</div>
<div>
	&nbsp;</div>
<div>
	x</div>
<div>
	&nbsp;</div>
<div>
<div>
		&nbsp;</div>
<div>
		<strong>O exemplo de Joaquim Barbosa</strong></div>
<div>
		&nbsp;</div>
<div>
		&nbsp;</div>
<div>
		<strong>Por Marcos Coimbra&nbsp;</strong></div>
<div>
		&nbsp;</div>
<div>
		A respeito de Joaquim Barbosa podem-se discutir v&aacute;rias coisas. Suas motiva&ccedil;&otilde;es, por exemplo: o que teria levado um jovem frustrado no sonho de ser diplomata a jogar para o alto a carreira e querer se tornar promotor? Era mesmo a Justi&ccedil;a seu objetivo?&nbsp;</div>
<div>
		&nbsp;</div>
<div>
		Podem-se discutir os atos e comportamentos como ministro e presidente do Supremo Tribunal Federal. Depois do an&uacute;ncio da aposentadoria precoce, diversos especialistas o fizeram. Se h&aacute;, entre eles, quem tenha aprovado a &ldquo;obra&rdquo; de Barbosa, ficou calado.</div>
<div>
		&nbsp;</div>
<div>
		O m&aacute;ximo que se obt&eacute;m &eacute; uma defesa entortada: &ldquo;Agiu errado, mas queria o bem&rdquo;. Era mesmo o bem o seu norte? &nbsp;</div>
<div>
		&nbsp;</div>
<div>
		Suas motiva&ccedil;&otilde;es s&atilde;o assunto para psicanalistas. As coisas que fez e deixou de fazer como magistrado devem ser interpretadas por quem entende de Direito. Mas de uma coisa podemos estar certos: foi s&aacute;bia a decis&atilde;o dos examinadores do Instituto Rio Branco que o consideraram inapto para a diplomacia. Algu&eacute;m calcula as confus&otilde;es que teria aprontado se viesse a ser embaixador?</div>
<div>
		&nbsp;</div>
<div>
		Podemos tamb&eacute;m discutir as consequ&ecirc;ncias de sua passagem pelo primeiro plano de nossa sociedade. N&atilde;o foi longa, mas acabou por se tornar relevante. Merece ser avaliada.</div>
<div>
		&nbsp;</div>
<div>
		Sua trajet&oacute;ria, est&aacute; claro, s&oacute; teve efeitos mais amplos por ele ter sido transformado, com vis&iacute;vel satisfa&ccedil;&atilde;o, em instrumento das oposi&ccedil;&otilde;es ao &ldquo;lulopetismo&rdquo;, especialmente de seu bra&ccedil;o midi&aacute;tico. Caso n&atilde;o tivessem celebrado um casamento de conveni&ecirc;ncias, o impacto seria outro.</div>
<div>
		&nbsp;</div>
<div>
		&nbsp;</div>
<div>
		Sem o &ldquo;julgamento do mensal&atilde;o&rdquo; ou na hip&oacute;tese de que ele s&oacute; ocorresse depois da elei&ccedil;&atilde;o deste ano, Barbosa seria de utilidade limitada. Apenas mais um ministro do STF, sem nada que o destacasse.</div>
<div>
		&nbsp;</div>
<div>
		&nbsp;</div>
<div>
		O bra&ccedil;o mais radical da m&iacute;dia conservadora ofereceu-lhe o posto de her&oacute;i em troca da realiza&ccedil;&atilde;o de uma tarefa. Seria recompensado se fizesse a parte dele e punido se recusasse o papel. Que o digam as vaias encomendadas contra Ricardo Lewandowski. &nbsp; &nbsp;</div>
<div>
		&nbsp;</div>
<div>
		A cada vez que retribu&iacute;a os carinhos recebidos ganhava novos mimos. Tudo nele se tornou elogi&aacute;vel: a mise-en-sc&egrave;ne, o modo de dizer o texto, a express&atilde;o corporal, o figurino. Ganhou capas de revista, longas e laudat&oacute;rias reportagens na tev&ecirc;, belas manchetes. Virou &ldquo;o menino pobre que mudou o Brasil&rdquo;, o &ldquo;respons&aacute;vel pela transforma&ccedil;&atilde;o do Pa&iacute;s&rdquo;, e por a&iacute; afora. Em troca, deu muitos presentes, nenhum t&atilde;o vistoso quanto a pris&atilde;o dos condenados em 15 de novembro de 2013, levados a Bras&iacute;lia como trof&eacute;us da &ldquo;limpeza &eacute;tica&rdquo; &agrave; sua moda. Naquele dia foi autor, roteirista e diretor de espet&aacute;culo.</div>
<div>
		&nbsp;</div>
<div>
		Seria exagero dizer que Barbosa trouxe o &oacute;dio, a trucul&ecirc;ncia e a intoler&acirc;ncia para a pol&iacute;tica brasileira. Ou que foi ele quem fez nascer esses sentimentos em uma parcela importante de nossa popula&ccedil;&atilde;o. A emers&atilde;o de sua figura, fabricada por ele e a m&iacute;dia conservadora, &eacute; ineg&aacute;vel, acompanhou e incentivou uma deplor&aacute;vel mudan&ccedil;a em nossa cultura pol&iacute;tica. Tornamo-nos um pa&iacute;s onde alguns acham &ldquo;normal&rdquo; odiar um advers&aacute;rio e sentir raiva de tudo, inclusive do pr&oacute;prio Brasil.</div>
<div>
		&nbsp;</div>
<div>
		A viol&ecirc;ncia saiu dos guetos neonazistas e das fanfarronices de skinheads, espalhou-se e se achou leg&iacute;tima. Por que n&atilde;o seria v&aacute;lido odiar se uma figura t&atilde;o elevada da Rep&uacute;blica n&atilde;o escondia seu rancor? Por que um black bloc n&atilde;o poderia manifestar sua raiva quebrando coisas, se regras &ldquo;erradas&rdquo; podiam ser rompidas por ele?</div>
<div>
		&nbsp;</div>
<div>
		H&aacute; quem pense ter sido Barbosa importante no processo de valoriza&ccedil;&atilde;o da identidade negra no Brasil. Que poder&aacute; ser uma refer&ecirc;ncia para crian&ccedil;as e jovens negros, ensinando-os a enfrentar limita&ccedil;&otilde;es e preconceitos. Pena, mas &eacute; improv&aacute;vel. Nada h&aacute; de construtivo no seu protagonismo. O que poderia ter havido foi tragado pelo esp&iacute;rito de vingan&ccedil;a, que, com o histrionismo, tornou-se sua marca.</div>
<div>
		&nbsp;</div>
<div>
		Resta a ilus&atilde;o dos menos informados de que, &ldquo;mal ou bem&rdquo;, Barbosa teria trazido uma contribui&ccedil;&atilde;o moralizadora &agrave; pol&iacute;tica brasileira, fazendo com que, &ldquo;depois do julgamento do mensal&atilde;o&rdquo;, as coisas se regenerassem. Nada menos verdadeiro. Nem antes, nem durante, nem ap&oacute;s o julgamento algo mudou, em qualquer partido ou n&iacute;vel de poder. &nbsp;&nbsp;</div>
<div>
		&nbsp;</div>
<div>
		Ele n&atilde;o deixa qualquer legado que mere&ccedil;a tal defini&ccedil;&atilde;o.</div>
<div>
		&nbsp;</div>
<div>
		http://jornalggn.com.br/noticia/o-exemplo-de-joaquim-barbosa-por-marcos-coimbra</div>
<div>
		&nbsp;</div>
<div>
		x</div>
<div>
		&nbsp;</div>
<div>
		<strong>Atualizado em 12.06.14</strong></div>
<div>
		&nbsp;</div>
<div>
		&nbsp;</div>
<div>
		<strong>Barbosa e o sil&ecirc;ncio</strong></div>
<div>
		&nbsp;</div>
<div>
		&nbsp;</div>
<div>
		http://www.cartacapital.com.br/politica/o-arbitrario-barbosa-e-o-silencio-dos-seus-pares-1891.html</div>
<div>
		&nbsp;</div>
<div>
		&nbsp;</div>
</div>
<div>
	&nbsp;</div>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="https://www.google.com/search"  accept-charset="UTF-8" method="get" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="q" id="edit-search-theme-form-l" class="formSearchIn" placeholder="Digite para buscar"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input name="sitesearch" type="hidden" value="casacinepoa.com.br">
		
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1773&amp;l=o-blog%252Fjorge-furtado%252Fainda-há-jornalistas-em-são-paulo'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
