<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Ainda sobre o blog da Bethânia | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Ainda sobre o blog da Bethânia</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1580" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 19 de março de 2011</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Meu <a target="_blank" href="http://www.casacinepoa.com.br/o-blog/jorge-furtado/gritaria-contra-o-blog-de-maria-beth%C3%A2nia-%C3%A9-uma-mistura-de-ignor%C3%A2ncia-preconceit">post &nbsp;anterior</a> provocou um enxurrada de mensagens no twitter e o n&uacute;mero de entradas travou o blog, a ponto de eu n&atilde;o conseguir acess&aacute;-lo ontem, para fazer qualquer coment&aacute;rio ou esclarecimento. O n&uacute;mero de mensagens de apoio e de cr&iacute;tica ao meu texto foi equivalente, respondo &agrave;s cr&iacute;ticas mais frequentes.<br />
&nbsp;<br />
1. Muitos reclamam que chamei os cr&iacute;ticos ao projeto de ignorantes, pe&ccedil;o desculpas ao que se sentiram ofendidos. Eu mencionei a ignor&acirc;ncia que motivava muitas cr&iacute;ticas &ndash; ignor&acirc;ncia sobre o projeto e sobre os mecanismos da lei.&nbsp;(Eu deveria ter escrito &quot;desconhecimento&quot;, sin&ocirc;nimo menos agressivo.)<br />
&nbsp;<br />
2. Muitos alegam que o valor &eacute; alto demais para um blog, alegam que fazem blogs de gra&ccedil;a e sem qualquer patroc&iacute;nio, ali&aacute;s, como eu. Lembro que o custo de um projeto &ndash; filme, pe&ccedil;a, exposi&ccedil;&atilde;o, blog, site, disco &ndash; varia muito, depende do projeto. N&atilde;o posso afirmar que um projeto &eacute; caro ou barato sem conhec&ecirc;-lo.<br />
&nbsp;<br />
3. Muitos reclamam de minha compara&ccedil;&atilde;o do custo do projeto com os valores que a corrup&ccedil;&atilde;o suga no er&aacute;rio p&uacute;blico, como se eu tivesse afirmado que &ldquo;j&aacute; que todos roubam&rdquo;, este dinheiro n&atilde;o faz nenhuma diferen&ccedil;a. Um erro n&atilde;o justifica o outro, &eacute; claro. Minha compara&ccedil;&atilde;o com os valores da corrup&ccedil;&atilde;o serve apenas de par&acirc;metro monet&aacute;rio: se &eacute; poss&iacute;vel surrupiar 380 milh&otilde;es das verbas de inform&aacute;tica do Distrito Federal, sinal que existe dinheiro dispon&iacute;vel para atividades mais nobres. Cultura, por exemplo.&nbsp;Outros reclamam que s&oacute; citei casos de corrup&ccedil;&atilde;o em governos demo-tucanos, esquecendo de citar maracutaias de governos petistas (o suposto &ldquo;mensal&atilde;o&rdquo; e os supostos desvios do &ldquo;caso Erenice&rdquo; foram os mais citados, fica aqui o registro).&nbsp;<br />
&nbsp;<br />
4. Muitos dizem que eu defendo o blog porque ele &eacute; legal, est&aacute; de acordo com a lei, mas que a lei Rouanet seria imoral. N&atilde;o defendi o blog porque ele est&aacute; dentro da lei, embora esteja. Nem mesmo defendi a lei, ao contr&aacute;rio, afirmei que, com ela, o estado se isenta de definir pol&iacute;ticas culturais (o que alguns chamariam de &ldquo;dirigismo&rdquo;), transfere &agrave;s empresas o poder de definir qual produto cultural ser&aacute; realizado e coloca os artistas e produtores na condi&ccedil;&atilde;o de pedintes. Confesso minha ignor&acirc;ncia a respeito dos detalhes da lei Rouanet (cinema usa outra lei, do audiovisual, embora muitas mensagens no twitter me acusem de ter &ldquo;enriquecido&rdquo; com a lei Rouanet) e n&atilde;o tenho opini&atilde;o formada sobre suas necessidades de reformula&ccedil;&atilde;o. Sei &eacute; que as centenas de mensagens e manchetes que acham que Beth&acirc;nia &ldquo;tem que devolver o dinheiro&rdquo; s&atilde;o uma sandice. Ela ou a produtora do blog n&atilde;o receberam dinheiro algum, receberam apenas a autoriza&ccedil;&atilde;o para busc&aacute;-lo, na iniciativa privada.<br />
&nbsp;<br />
5. Alguns dizem que eu afirmei que o dinheiro que, talvez, um dia, ser&aacute; investido na produ&ccedil;&atilde;o do blog, n&atilde;o seria dinheiro p&uacute;blico. <strong>N&atilde;o disse isso, leia o texto</strong>. Dinheiro de isen&ccedil;&atilde;o fiscal &eacute; dinheiro p&uacute;blico, dinheiro que deixa de ser arrecadado em impostos. O fato &eacute; que, caso o blog n&atilde;o venha a existir ou n&atilde;o consiga captar todo o dinheiro que busca, nada garante que este dinheiro v&aacute; para a cultura. A lei depende de projetos de interesse das empresas em patrocin&aacute;-los. Os tantos que dizem &ldquo;eu tamb&eacute;m quero!&rdquo; deveriam apresentar projetos com capacidade de sensibilizar empresas patrocinadoras.<br />
&nbsp;<br />
6. Alguns paulistas se sentiram ofendidos, alegando que eu afirmei que todos os cr&iacute;ticos ao blog vinham da direita paulista. <strong>N&atilde;o &eacute; verdade, n&atilde;o foi o que eu escrevi, leia o texto</strong>. O que disse foi que &ldquo;nas cr&iacute;ticas sobram piadas contra os baianos, quase todas [isto &eacute;, as piadas racistas contra os baianos] vindas do mesmo gueto branco direitista no enclave paulista&rdquo;. Me referia claramente, portanto, a quase todas as cr&iacute;ticas aos baianos, n&atilde;o a todas as cr&iacute;ticas ao blog da Beth&acirc;nia. Eu certamente exagerei ao atribuir aos eleitores de Serra a maioria das cr&iacute;ticas ao projeto, muitas s&atilde;o de governistas.<br />
&nbsp;<br />
7. Muitos dizem que as leis de isen&ccedil;&atilde;o fiscal para empresas que investem em cultura s&atilde;o um absurdo, que o mercado deve se auto-regular, o que acabaria com qualquer produ&ccedil;&atilde;o alternativa ou de car&aacute;ter eminentemente cultural, deixando o caminho livre para os blockbusters, a auto-ajuda, os porno-soft, o misticismo e outras picaretagens. Outros dizem que o governo deve arrecadar todos os impostos, sem isen&ccedil;&otilde;es, e destinar as verbas diretamente aos projetos, o que talvez terminasse com o mercado para a cultura.&nbsp;S&atilde;o escolhas que a sociedade brasileira tem que fazer. Cabe aos artistas e produtores culturais &ndash; caso de Maria Beth&acirc;nia e produtores do blog &ndash; cumprirem as leis vigentes e n&atilde;o faz&ecirc;-las. Quem tem que mudar a lei, se ela precisa ser mudada, &eacute; o Congresso Nacional.<br />
&nbsp;<br />
8. O que eu n&atilde;o aceito, de maneira alguma, &eacute; o achincalhe da turba de palpiteiros sobre o trabalho ou o talento de uma artista como a Maria Beth&acirc;nia ou de intelectuais como o Hermano Vianna. Os covardes que, no anonimato, repetem mensagens que nem leram sobre projetos que desconhecem s&atilde;o o que a internet trouxe de pior. O melhor a fazer &eacute; ignor&aacute;-los. Infelizmente, nem sempre &eacute; poss&iacute;vel.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 19.03.11:</strong><br />
&nbsp;<br />
Na hip&oacute;tese de ser verdadeira a informa&ccedil;&atilde;o divulgada hoje de que o cach&ecirc; da Beth&acirc;nia para trabalhar no blog seria de quase metade do or&ccedil;amento do projeto, me parece ter havido um erro de avalia&ccedil;&atilde;o do Minc em aprov&aacute;-lo nesses termos. N&atilde;o acredito em quase nada que sai nos jornais e espero esclarecimentos dos produtores sobre o assunto. S&oacute; que n&atilde;o consigo ficar quieto ao ler o Lob&atilde;o chamar Beth&acirc;nia de &quot;cad&aacute;ver insepulto&quot; e fazer piada sobre baianos. N&atilde;o consigo achar gra&ccedil;a em gente de talento escasso que vive de pol&ecirc;micas e de sua falta de senso do rid&iacute;culo.&nbsp;<br />
&nbsp;</p>
<p><strong>Sobre o assunto, &oacute;timo texto de Newton Cannito:</strong><br />
&nbsp;<br />
&nbsp;<br />
Maria Bethania e &ldquo;os consagrados pelo oligop&oacute;lio&rdquo;</p>
<p>At&eacute; ontem eu estava achando um absurdo essa persegui&ccedil;&atilde;o ao projeto do blog da Bethania. Pois o projeto &eacute; maravilhoso e urgente. Acho fant&aacute;stico ter poesias lidas pela Bethania na internet. Parab&eacute;ns a quem teve a ideia e aos proponentes.</p>
<p>Tamb&eacute;m n&atilde;o tem nada de absurdo um blog custar 1,3 milh&atilde;o. Depende do blog, obviamente. Mas esse tinha mais de 300 v&iacute;deos e imagino que outras estrat&eacute;gias on-line. Acho maravilhoso e importante que os criadores de conte&uacute;dos de internet tamb&eacute;m sejam bem renumerados. Dizer que internet &eacute; feita gratuitamente ou a baixo custo s&oacute; interessa a quem n&atilde;o faz internet. Renumerar bem quem faz internet &eacute; parte importante de uma pol&iacute;tica de democratiza&ccedil;&atilde;o cultural e de democratiza&ccedil;&atilde;o econ&ocirc;mica.</p>
<p>Mas hoje eu li sobre o cache da Bethania: 600 mil (50 mil por m&ecirc;s). Pessoalmente, me pareceu um salario alto demais para a Lei Rouanet no formato atual. Ainda mais sabendo que esse valor &eacute; quase metade do or&ccedil;amento. Em termos estritamente t&eacute;cnicos, falando de an&aacute;lise de projetos, &eacute; estranho uma s&oacute; pessoa ganhar mais que toda a equipe junta. &Eacute; uma critica pertinente. Mas &eacute; apenas uma cr&iacute;tica pontual. Foi &ndash;na minha opini&atilde;o &ndash; uma avalia&ccedil;&atilde;o equivocada da Comiss&atilde;o que avalia projetos. Uma comiss&atilde;o que &ndash; vale destacar &ndash; n&atilde;o &eacute; Estatal, &eacute; p&uacute;blica (pois tem representantes de toda a sociedade). Acredito que isso deve ser revisto.</p>
<p>Mas n&atilde;o quero aqui discutir erros pontuais. Acho mais interessante perceber como esse debate revelou quest&otilde;es mais amplas do mercado cultural brasileiro como a concentra&ccedil;&atilde;o da m&iacute;dia (e de mercado) e o consequente &ldquo;rancor de classe&rdquo;. Al&eacute;m disso, esse debate permite que debatamos uma quest&atilde;o important&iacute;ssima: a rela&ccedil;&atilde;o entre democracia e meritocracia.&nbsp;</p>
<p>Para que o debate avance tranquilamente vale dizer que a &uacute;nica coisa que estamos discutindo aqui &eacute; o &ldquo;INTERESSE P&Uacute;BLICO&rdquo; em pagar uma alta &ldquo;renumera&ccedil;&atilde;o&rdquo; a artista principal de um projeto. S&oacute; isso. N&atilde;o vamos misturar com preconceitos e rancores. N&atilde;o acho que fa&ccedil;a sentido criticar o artista como indiv&iacute;duo, nem a produtora proponente. Eles pedem o que acharem que &eacute; justo, desde que esteja na lei. &Eacute; fun&ccedil;&atilde;o da comiss&atilde;o p&uacute;blica do Minist&eacute;rio dizer se o pedido atende ao interesse p&uacute;blico. O fato &eacute; que a Lei atual permite esse alto sal&aacute;rio. O projeto foi aprovado, ent&atilde;o a produtora e os artistas n&atilde;o fizeram nada de errado. Vamos parar de personalizar, pois isso parece rancor de classe. Esse rancor &eacute; um sintoma de algo mais generalizado que &eacute; uma persegui&ccedil;&atilde;o aos artistas consagrados. O fato &ndash; gostemos ou n&atilde;o &ndash; &eacute; que a Bethania ganha super bem mesmo. Vamos conviver com isso e seguir com o debate.</p>
<p>O que estamos realmente discutindo &eacute; algo mais interessante: a lei que paga sal&aacute;rios com dinheiro p&uacute;blico deve permitir altos sal&aacute;rios?&nbsp;</p>
<p>N&atilde;o &eacute; uma quest&atilde;o t&atilde;o simples quanto parece. Se simplesmente impedirmos altos sal&aacute;rios teremos dificuldade em aprovar qualquer projeto com artistas consagrados, que no mercado ganham valores muito altos. Algu&eacute;m pode dizer: &ldquo;Bethania, quer ganhar bem? Ent&atilde;o que v&aacute; ao mercado!&rdquo; . Ok.. Mas o fato &eacute; que &ldquo;no mercado&rdquo; a Bethania n&atilde;o poderia fazer poesia. Faria apenas o que j&aacute; faz. N&atilde;o inovaria nos conte&uacute;dos. Ser&aacute; que n&atilde;o interessa ao estado brasileiro ter projetos que ele apoia conduzidos pela Maria Bethania? Eu acho que interessa. Ainda na linha de personaliza&ccedil;&atilde;o algu&eacute;m poderia afirmar: &ldquo;Ela j&aacute; &eacute; rica, que fa&ccedil;a as poesias de gra&ccedil;a&rdquo;. Seria o lado Ong da Bethania, uma doa&ccedil;&atilde;o dela ao seu povo. N&atilde;o concordo com essa l&oacute;gica assistencialista, pois acredito que ela condena os bons conte&uacute;dos a serem feitos sem renumera&ccedil;&atilde;o. Ou seja, os bons conte&uacute;dos ficar&atilde;o para sempre meio amadores. Profissional mesmo &eacute; o &ldquo;mercado&rdquo;, que faz sempre o mesmo. A inova&ccedil;&atilde;o &eacute; assistencialismo. Isso s&oacute; interessa a quem n&atilde;o quer fazer bons conte&uacute;dos e j&aacute; faz a mesma coisa. Eu acho fant&aacute;stico que a Politica Cultural incentive conte&uacute;dos de qualidade e dispute com o mercado para que grandes artistas fa&ccedil;am conte&uacute;dos de qualidade. Por isso acho que devemos come&ccedil;ar a pensar mecanismos diferenciados (e dentro dos valores de uma &eacute;tica p&uacute;blica) que incentivem grandes artistas a fazer projetos de alta qualidade art&iacute;stica.</p>
<p>Por outro lado acho que esse debate mostrou algo que julgo saud&aacute;vel: as pessoas come&ccedil;aram a ficar bravas com os altos sal&aacute;rios dos artistas consagrados. Finalmente.&nbsp;Vale lembrar que esses altos sal&aacute;rios n&atilde;o s&atilde;o de hoje. Devido ao nosso modelo de televis&atilde;o centralizado e com audi&ecirc;ncia muito concentrada, h&aacute; poucos escolhidos que s&atilde;o consagrados. Eles ganham sal&aacute;rios milion&aacute;rios. Todos os outros ficam na pinda&iacute;ba. Isso &eacute; algo que existe h&aacute; d&eacute;cadas. Acho saud&aacute;vel que todos n&oacute;s &ndash; que n&atilde;o somos &ldquo;consagrados pelo oligop&oacute;lio&rdquo; &ndash; comecemos a perceber esse absurdo. Mas n&atilde;o adianta criticar o artista individualmente. Nem o Minist&eacute;rio da Cultura por um erro pontual. Vamos perceber o que esta realmente por tr&aacute;s disso tudo.</p>
<p>Acho que o que estamos criticando mesmo &eacute; o oligop&oacute;lio da ind&uacute;stria cultural brasileira. Somos o pa&iacute;s com mais concentra&ccedil;&atilde;o de audi&ecirc;ncia. Isso gerou uma pequena casta de escolhidos que ganham milhares de vezes mais que os outros. Isso &eacute; algo estranho numa democracia. Temos que batalhar pela democratiza&ccedil;&atilde;o da m&iacute;dia, que incluir&aacute; a democratiza&ccedil;&atilde;o econ&ocirc;mica. Quer falar de altos sal&aacute;rios? Ser&aacute; que n&atilde;o &eacute; o caso de discutirmos os contratos milion&aacute;rios dos artistas televisivos brasileiros? E os poucos m&uacute;sicos &ldquo;consagrados pelo oligop&oacute;lio&rdquo;? Muitos (e muitos) ganham mais de 1 milh&atilde;o por m&ecirc;s. Todo m&ecirc;s! Isso &eacute; normal? N&atilde;o &eacute; um esc&acirc;ndalo p&uacute;blico? Como eu disse n&atilde;o critico os artistas pessoalmente. Mas falando em termos p&uacute;blicos: &eacute; estranho que exista tamanha concentra&ccedil;&atilde;o. Algu&eacute;m pode argumentar que o dinheiro &eacute; privado, das empresas, n&atilde;o &eacute; dinheiro p&uacute;blico. &Eacute; verdade. Mas &eacute; fun&ccedil;&atilde;o do poder p&uacute;blico regular o mercado. E a&iacute; h&aacute; um caso claro de concentra&ccedil;&atilde;o econ&ocirc;mica que pode ser minimizado por politicas de regula&ccedil;&atilde;o. E &eacute; sempre bom lembrar que a televis&atilde;o &eacute; concess&atilde;o p&uacute;blica. Nosso modelo de concess&atilde;o escolhe poucos canais, poucos detentores privados, que escolhem quem s&atilde;o os BILION&Aacute;RIOS. Se democratiz&aacute;ssemos os canais (com a tv digital isso &eacute; poss&iacute;vel) democratizar&iacute;amos a renumera&ccedil;&atilde;o de artistas e as rendas seriam mais pr&oacute;ximas. N&atilde;o existiria rancor de classe e nem existiria o &ldquo;caso Bethania&rdquo;.</p>
<p>Mas temos que tomar um &uacute;ltimo cuidado com isso: a democracia n&atilde;o pode se opor a meritocracia. Nos &uacute;ltimos anos avan&ccedil;amos muito em pol&iacute;ticas de democratiza&ccedil;&atilde;o. Mas n&atilde;o avan&ccedil;amos em politicas meritocr&aacute;ticas. A democratiza&ccedil;&atilde;o permitiu que milhares de realizadores mostrassem sua face e come&ccedil;assem a realizar suas obras. Mas eles n&atilde;o conseguem se sedimentar no mercado, ficam sempre dependentes do poder p&uacute;blico. O mercado continua fechado para eles (e da&iacute; surge o rancor anti Bethania). O que esta acontecendo &eacute; um certo apartheid: os consagrados ficam com o mercado, todos os outros &ldquo;n&atilde;o consagrados&rdquo; est&atilde;o querendo monopolizar as &ldquo;verbas p&uacute;blicas&rdquo;. Sempre que um artista consagrado quer apoio p&uacute;blico os &ldquo;n&atilde;o consagrados&rdquo; ficam furiosos pois consideram que o Estado &eacute; o mercadinho deles. Temos que romper essa falsa dicotomia.</p>
<p>Para isso &eacute; preciso conciliar democratiza&ccedil;&atilde;o com meritocracia. Acho que temos que discutir claramente que &ldquo;artistas j&aacute; consagrados&rdquo; devem ter pol&iacute;ticas espec&iacute;ficas para eles. Vou falar da &aacute;rea de cinema, que eu acompanho mais. Acho surreal que cineastas j&aacute; consagrados estejam hoje sofrendo imensas dificuldades de capta&ccedil;&atilde;o. Eles poderiam ter apoio &ldquo;autom&aacute;tico&rdquo; para a realiza&ccedil;&atilde;o. N&atilde;o autom&aacute;tico para a eternidade, &eacute; claro. Se eles errarem muitos filmes em seguida , quem sabe, podem perder esse apoio. Mas at&eacute; hoje eles j&aacute; acertaram v&aacute;rios filmes. Tem boas chances de acertar os pr&oacute;ximos. &Eacute; interesse p&uacute;blico que eles fa&ccedil;am mais filmes e fa&ccedil;am r&aacute;pido. &Eacute; interesse do P&Uacute;BLICO mesmo, do p&uacute;blico espectador, que j&aacute; provou que gosta de seus filmes e que tem o &ldquo;direito&rdquo; de ver novos filmes deles na tela. Perseguir eles em nome da democratiza&ccedil;&atilde;o &eacute; fazer uma &ldquo;democratiza&ccedil;&atilde;o corporativa&rdquo; (uma express&atilde;o em si contradit&oacute;ria), que &eacute; criada apenas do ponto de vista de quem esta na &ldquo;&aacute;rea&rdquo;, de quem &ldquo;faz cinema&rdquo;, esquecendo do verdadeiro interesse p&uacute;blico, que &eacute; o interesse da pessoa que consome cultura.</p>
<p>Por outro lado a meritocracia tamb&eacute;m interessa aos jovens talentos. Mas &ldquo;n&atilde;o a todos&rdquo; os jovens talentos. A democracia meritocr&aacute;tica interessa apenas aos artistas mais talentosos. Quando come&ccedil;armos a fazer pol&iacute;ticas meritocr&aacute;ticas os jovens que acertarem em seus primeiros curtas ter&atilde;o mais facilidade para produzir seus longas. Os que erraram em seus curtas, ter&atilde;o mais dificuldades. Isso parece obvio, mas n&atilde;o esta acontecendo com clareza. Devido a imensa pluralidade de comiss&otilde;es com crit&eacute;rios diferenciados e com jurados que s&atilde;o escolhidos a partir de indica&ccedil;&otilde;es da pr&oacute;pria classe estamos ficando ref&eacute;ns de uma l&oacute;gica corporativa, aonde a decis&atilde;o sobre qual filme vai ser apoiado &eacute; tomada a partir do gosto (e at&eacute; mesmo dos contatos pessoais) desses membros da comiss&atilde;o. Politizamos demais a politica cultural, a escolha art&iacute;stica virou resultado de uma politiquinha corporativa. Isso &eacute; uma confus&atilde;o entre democracia e corporativismo. Isso n&atilde;o interessa a ningu&eacute;m, muito menos ao P&Uacute;BLICO espectador.<br />
Mas voltando a m&uacute;sica. L&aacute; o caso &eacute; diferente, pois existe mercado real. No cinema est&atilde;o todos presos na l&oacute;gica de depend&ecirc;ncia do estado (&eacute; como se Bethania precisasse de apoio estatal para gravar seu cd). O interessante &eacute; que esse caso &ldquo;Bethania&rdquo; revelou v&aacute;rias coisas, pois chocou a &ldquo;m&uacute;sica de mercado real&rdquo; com os &ldquo;mecanismos de apoio p&uacute;blico&rdquo;. E esse choque ajudou a revelar algumas contradi&ccedil;&otilde;es do mercado cultural brasileiro.&nbsp;</p>
<p>Para concluir apenas reenfatizo o que j&aacute; disse: acho que temos que aproveitar esse caso para discutir quest&otilde;es mais de fundo, como o oligop&oacute;lio da m&iacute;dia brasileira que resulta em imensa concentra&ccedil;&atilde;o econ&ocirc;mica; a necess&aacute;ria harmoniza&ccedil;&atilde;o entre democracia e meritocracia, e a necessidade de pensarmos politicas culturais p&uacute;blicas espec&iacute;ficas para artistas consagrados.</p>
<p>Newton Cannito &eacute; cineasta e escritor. Foi Secretario do Audiovisual do Ministerio da Cultura.&nbsp;</p>
<p><a href="http://www.doutorcaneta.blogspot.com/">http://www.doutorcaneta.blogspot.com/</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Texto de Hermano Viana sobre o blog da Beth&acirc;nia:</strong><br />
&nbsp;<br />
RIO - Procure por Fernando Pessoa ou Guimar&atilde;es Rosa no YouTube. Na lista de resultados mais assistidos, h&aacute; sempre um ou v&aacute;rios v&iacute;deos de Maria Beth&acirc;nia. No link bit.ly/mqUTr, com 130 mil exibi&ccedil;&otilde;es, &eacute; poss&iacute;vel ouvir Maria Beth&acirc;nia falando o &quot;Poema do Menino Jesus&quot; de Fernando Pessoa. Em bit.ly/16TemI, com 65 mil views, Beth&acirc;nia l&ecirc; trechos de Clarice Lispector. N&atilde;o h&aacute; informa&ccedil;&otilde;es sobre origem do v&iacute;deo. Isso &eacute; comum: todas essas imagens foram publicadas sem autoriza&ccedil;&atilde;o, por leitores apaixonados que picotaram trechos de shows de Beth&acirc;nia, pois muitas vezes s&atilde;o as raras grava&ccedil;&otilde;es audiovisuais de leituras das obras desses escritores. Os clipes dispon&iacute;veis t&ecirc;m pouca qualidade em termos t&eacute;cnicos - est&atilde;o ali para suprir uma car&ecirc;ncia enorme de literatura de l&iacute;ngua portuguesa na internet. E podem a qualquer momento desaparecer, pois violam v&aacute;rias cl&aacute;usulas de leis de direitos autorais.<br />
&nbsp;<br />
Foi pensando nisso, e querendo que a poesia e a prosa da nossa l&iacute;ngua tenham melhor presen&ccedil;a no ciberespa&ccedil;o, que tomei coragem de propor para Maria Beth&acirc;nia uma ideia que pensava ser de utilidade p&uacute;blica. Minha explica&ccedil;&atilde;o tinha as seguintes palavras: &quot;Imagine uma folhinha, calend&aacute;rio do ano, que muitas vezes &eacute; acompanhada por pensamentos inspiradores ou rezas especiais para cada dia. Com uma diferen&ccedil;a importante: o calend&aacute;rio po&eacute;tico de &quot;O mundo precisa de poesia&quot; ter&aacute; sua base em blog, e se espalhar&aacute; &quot;viralmente&quot; por toda a internet. Postaremos os mesmos v&iacute;deos no YouTube. Teremos comunidades no Orkut, no Facebook. Acompanharemos tudo via Twitter. Todo santo dia um post. Cada post com um v&iacute;deo de um poema (ou trecho de poema) que tenha alguma rela&ccedil;&atilde;o com aquele dia, ou como se fosse um mantra di&aacute;rio torcendo para que a vida possa sempre melhorar.<br />
&nbsp;<br />
Beth&acirc;nia me procurou em busca de outro projeto, que espero que concretize um dia: levar seus espet&aacute;culos para as periferias do Brasil. Eu sugeri a ideia da invas&atilde;o da internet com poesia, pensando que assim atingir&iacute;amos, tamb&eacute;m de gra&ccedil;a, mais pessoas, tanto da periferia quanto do centro. Quando pensei no t&iacute;tulo do projeto - &quot;O mundo precisa de poesia&quot; - aquilo era cren&ccedil;a vital: acredito nos poderes da cria&ccedil;&atilde;o po&eacute;tica para transformar o mundo, acredito na beleza da l&iacute;ngua portuguesa (t&atilde;o escondidinha no mundo). E tenho certeza de que Maria Beth&acirc;nia &eacute; a pessoa que melhor diz nossa poesia, j&aacute; tendo levado tantas pessoas que assistem a seus shows a se apaixonarem por nossos autores. Mesmo em Portugal ela teve papel central na populariza&ccedil;&atilde;o da poesia de Fernando Pessoa, fato reconhecido quando recebeu a comenda da Ordem do Desassossego.<br />
&nbsp;<br />
Dei sorte. Beth&acirc;nia tinha acabado de fazer uma leitura da obra de v&aacute;rios poetas na UFMG, e via com enorme alegria a utiliza&ccedil;&atilde;o que seus DVDs estavam tendo em escolas p&uacute;blicas. Ela acolheu com entusiasmo minhas mais ousadas sugest&otilde;es. O blog seria apenas a base para espalhar o conte&uacute;do por todos os cantos da rede, e mesmo fora da rede (h&aacute; interesse de canais de TV na exibi&ccedil;&atilde;o desses v&iacute;deos; uma editora quer a partir da internet testar a publica&ccedil;&atilde;o de livros sob demanda, com cada leitor escolhendo sua pr&oacute;pria sele&ccedil;&atilde;o de poemas). E tamb&eacute;m pretendia virar uma pequena enciclop&eacute;dia de poesia, cada post com informa&ccedil;&otilde;es sobre o poeta, gerando comunidade de conversas sobre a cria&ccedil;&atilde;o po&eacute;tica.<br />
&nbsp;<br />
Est&aacute; no projeto: &quot;O &aacute;udio dos v&iacute;deos ficar&aacute; dispon&iacute;vel para ser baixado. O blog convidar&aacute; m&uacute;sicos e DJs a produzirem conte&uacute;do a partir desse material. Os melhores remixes (com v&iacute;deos e sons originais) ser&atilde;o publicados em se&ccedil;&otilde;es espec&iacute;ficas do blog. Videoartistas e animadores poder&atilde;o ser convidados para transformar o poema do dia em base para novas obras. Uma ou duas vezes por m&ecirc;s, atores e outras pessoas poder&atilde;o ser chamados para recitar alguns poemas.&quot; Tamb&eacute;m queremos criar novas ferramentas para as pessoas enviarem os v&iacute;deos umas para as outras, atrav&eacute;s de celulares. Cheguei a pesquisar a possibilidade de torpedos avisando para assinantes o momento da publica&ccedil;&atilde;o de v&iacute;deos de seus poetas preferidos, mas mesmo s&oacute; isso logo revelou custos proibitivos de transmiss&atilde;o de dados. Estamos ainda quebrando a cabe&ccedil;a para saber como resolver essas quest&otilde;es t&eacute;cnicas.<br />
&nbsp;<br />
Todas as pessoas com quem falei sobre o projeto ficaram encantadas. Algumas me disseram que era o projeto mais bonito de que tinham ouvido falar na vida. Com suas ajudas, bati na porta de v&aacute;rias empresas. Todas adoravam o projeto, ningu&eacute;m se comprometeu com o patroc&iacute;nio. H&aacute; custos altos sim, e justificados: &eacute; trabalho di&aacute;rio de um ano, com 365 v&iacute;deos de alta qualidade a produzir, negocia&ccedil;&otilde;es de direitos autorais, contrata&ccedil;&atilde;o de gente para escrever sobre cada poeta, DJs etc. Nada &eacute; simples, ou f&aacute;cil.<br />
&nbsp;<br />
Conseguimos, depois da espera de muitos meses, a aprova&ccedil;&atilde;o para capta&ccedil;&atilde;o via Lei Rouanet. Fui pego de surpresa com a rea&ccedil;&atilde;o contr&aacute;ria que a not&iacute;cia dessa aprova&ccedil;&atilde;o gerou na internet, feita na sua maioria por gente que n&atilde;o conhece o projeto nem entende o que &eacute; a Lei Rouanet (na verdade, o que as pessoas est&atilde;o colocando em quest&atilde;o &eacute; a Lei, n&atilde;o o projeto). Algumas pessoas, irrespons&aacute;veis, ajudaram muito a criar confus&atilde;o, induzindo as pessoas a acreditarem que o MinC nos deu esse dinheiro. N&atilde;o temos dinheiro nenhum. Provavelmente vai ser bem mais dif&iacute;cil encontrar patroc&iacute;nio depois dessa histeria. Mas n&atilde;o me amarra dinheiro n&atilde;o. Nada disso ir&aacute; me convencer de que o mundo n&atilde;o precisa de poesia. Agora &eacute; que penso que precisa mesmo.<br />
&nbsp;<br />
<a href="http://www.advivo.com.br/blog/luisnassif/hermano-vianna-explica-bethania" title="http://www.advivo.com.br/blog/luisnassif/hermano-vianna-explica-bethania">http://www.advivo.com.br/blog/luisnassif/hermano-vianna-explica-bethania</a></p>
<div>&nbsp;</div>
<div>x</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>
<div><strong>Fernando de Barros e Silva, na Folha de S&atilde;o Paulo, 19.03.11</strong></div>
<div>&nbsp;</div>
<div>Blog e macarthismo</div>
<div>&nbsp;</div>
<div>S&Atilde;O PAULO - Criou-se um escarc&eacute;u em torno do blog de poesia de Maria Beth&acirc;nia. Pessoas reagem com f&uacute;ria indignada ao fato de que a cantora foi autorizada a captar R$ 1,35 milh&atilde;o pela Lei Rouanet -segundo a qual as empresas abatem do imposto que pagam a parcela do seu &quot;patroc&iacute;nio&quot; &agrave; cultura.</div>
<div>&nbsp;</div>
<div>Parece, pelo menos &agrave; primeira vista, sem conhecimento detalhado do projeto, um valor bem elevado para um blog. Mesmo considerando que os personagens envolvidos sejam Beth&acirc;nia e o diretor Andrucha Waddington. At&eacute; a&iacute; eu vou.</div>
<div>&nbsp;</div>
<div>N&atilde;o d&aacute;, por&eacute;m, para embarcar na escandaliza&ccedil;&atilde;o barata do epis&oacute;dio, ainda acompanhada pelo prazer grupal de promover o linchamento da artista. Ningu&eacute;m desviou dinheiro p&uacute;blico, n&atilde;o h&aacute;, rigorosamente, nenhum crime, nenhuma ilegalidade no pleito de Beth&acirc;nia.</div>
<div>&nbsp;</div>
<div>Favorecimento? A lei existe e uma das maiores int&eacute;rpretes do pa&iacute;s busca se beneficiar dela. N&atilde;o estamos falando de uma espertalhona, de uma charlat&atilde; ou de uma mercadista vulgar, mas de algu&eacute;m, pelo contr&aacute;rio, cuja figura sempre esteve associada a uma atitude de recato e nobreza de esp&iacute;rito.</div>
<div>&nbsp;</div>
<div>Devemos discutir os crit&eacute;rios e problemas da Lei Rouanet? Sim, mas n&atilde;o dessa forma, sensacionalista e hip&oacute;crita. A pr&oacute;pria ministra, Ana de Hollanda, disse numa entrevista recente: &quot;As pessoas vivem muito de produzir eventos pela Lei Rouanet. A lei foi criando certos v&iacute;cios, n&atilde;o s&oacute; no mundo art&iacute;stico, mas tamb&eacute;m no das empresas&quot;.</div>
<div>&nbsp;</div>
<div>A rea&ccedil;&atilde;o ao blog de Beth&acirc;nia, nos termos em que se deu, &eacute;, no fundo, s&oacute; mais um cap&iacute;tulo de um certo macarthismo chul&eacute; que vem ganhando express&atilde;o no pa&iacute;s. A ca&ccedil;a &agrave;s bruxas &eacute; capitaneada por uma direita cultural hoje bem estruturada na m&iacute;dia, quase sempre maledicente e escandalosa.</div>
<div>&nbsp;</div>
<div>As baixezas contra Chico Buarque em fun&ccedil;&atilde;o do Jabuti s&atilde;o o caso recente mais emblem&aacute;tico do modo de agir dessa tropa do ressentimento fantasiada de ex&eacute;rcito da salva&ccedil;&atilde;o da moral e dos bons costumes.</div>
</div>
<p>&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
<strong>Atualizado em 20.03.11:</strong><br />
&nbsp;<br />
&nbsp;<br />
Editorial da Folha de S. Paulo, domingo, 20 de mar&ccedil;o de 2011&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
N&atilde;o precisa<br />
&nbsp;<br />
Como &eacute; costume nas pol&ecirc;micas pela internet, ataques de cunho pessoal foram desfechados contra a cantora Maria Beth&acirc;nia, ap&oacute;s a aprova&ccedil;&atilde;o, com base na Lei Rouanet, do seu projeto para criar um blog com declama&ccedil;&otilde;es de poesia.<br />
Ao custo de R$ 1,3 milh&atilde;o, a estrela da MPB participaria de videos di&aacute;rios de 60 segundos. Eles seriam dirigidos pelo cineasta Andrucha Waddington e veiculados pela rede de computadores.<br />
O epis&oacute;dio traz &agrave; tona problemas que seria mais correto abordar de modo amplo. Dizem respeito -e n&atilde;o &eacute; a primeira vez que isso acontece- ao modo com que se aplicam os mecanismos de incentivo &agrave; cultura no pa&iacute;s.<br />
Oficialmente, o Minist&eacute;rio da Cultura n&atilde;o destinou a quantia (por certo exagerada) de R$ 1,3 milh&atilde;o para o blog de Beth&acirc;nia. Apenas autorizou que os idealizadores do projeto captassem, junto &agrave; iniciativa privada, tal montante.<br />
O argumento, que os meios oficiais repetem em prosa e verso, &eacute; todavia enganador. O investidor privado consegue ampla isen&ccedil;&atilde;o fiscal quando aplica dinheiro pela Lei Rouanet. Segundo declarou em 2009, numa sabatina &agrave; Folha, o ent&atilde;o ministro da Cultura, Juca Ferreira, &quot;nove entre dez empres&aacute;rios s&oacute; trabalham com 100% de ren&uacute;ncia fiscal&quot;.<br />
&Eacute; o pr&oacute;prio contribuinte, portanto, quem termina pagando pelos projetos patrocinados -os quais, por sua vez, facilmente revertem em prest&iacute;gio e propaganda para quem os financiou. Diminuir o teto das isen&ccedil;&otilde;es seria, assim, um aperfei&ccedil;oamento bem-vindo na Lei Rouanet -que tem, sobre o investimento direto do governo na cultura, a vantagem de evitar o dirigismo estatal.<br />
Os recursos do contribuinte n&atilde;o devem, ademais, ser utilizados no financiamento de projetos de artistas conhecidos, perfeitamente vi&aacute;veis sem ajuda do Estado.<br />
A Lei Rouanet faz sentido quando empresas se disp&otilde;em, por exemplo, a arcar com os custos de preserva&ccedil;&atilde;o do patrim&ocirc;nio hist&oacute;rico, ou com atividades formativas como a abertura de bibliotecas ou cursos de educa&ccedil;&atilde;o art&iacute;stica.<br />
Nesse crit&eacute;rio n&atilde;o se inclui o blog de Beth&acirc;nia, intitulado &quot;O Mundo Precisa de Poesia&quot;. De poesia, todo mundo precisa. Da Lei Rouanet, nem todo mundo - nem tanto assim.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Meus coment&aacute;rios:</strong><br />
&nbsp;<br />
100% de ren&uacute;ncia fiscal junto com a exposi&ccedil;&atilde;o da marca &eacute;, a meu ver, um erro da lei.<br />
&nbsp;<br />
&nbsp;<br />
Diferenciar, por lei, &quot;artistas conhecidos&quot; de artistas &quot;desconhecidos&quot; me parece, al&eacute;m de infact&iacute;vel, injusto.&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 21.03.11:</strong><br />
&nbsp;<br />
&nbsp;<br />
Coluna do Ricardo Noblat, no Globo de hoje<br />
&nbsp;<br />
<a href="http://oglobo.globo.com/pais/noblat/posts/2011/03/21/o-pai-370017.asp">http://oglobo.globo.com/pais/noblat/posts/2011/03/21/o-pai-370017.asp</a><br />
&nbsp;<br />
&Oacute; pa&iacute;, &oacute;!<br />
&nbsp;<br />
Maria Beth&acirc;nia criar&aacute; um blog para disseminar poesia de boa qualidade? &Oacute;timo!<br />
&nbsp;<br />
O blog custar&aacute; pouco mais de R$ 1.350 mil para se manter durante um ano? Problema dela!<br />
&nbsp;<br />
Beth&acirc;nia embolsar&aacute; R$ 50 mil mensais para declamar um poema por dia? Sortuda!<br />
&nbsp;<br />
O dinheiro ser&aacute; arrecadado junto a empresas que depois o abater&atilde;o do seu Imposto de Renda? &Ecirc;pa!<br />
&nbsp;<br />
Existe uma lei de nome Rouanet aprovada pelo Congresso no final de 1991. Ela permite &agrave;s empresas aplicarem em projetos culturais at&eacute; 4% do que pagariam de Imposto de Renda, e &agrave;s pessoas f&iacute;sicas at&eacute; 6%.<br />
&nbsp;<br />
A maior parte da clientela da lei difunde a id&eacute;ia de que &eacute; privado o dinheiro destinado a financiar projetos.<br />
&nbsp;<br />
Mentira! Na verdade, o governo abdica de receber uma parcela de impostos para que a cultura flores&ccedil;a entre n&oacute;s.<br />
&nbsp;<br />
A inten&ccedil;&atilde;o inegavelmente &eacute; boa. No mais quase tudo &eacute; ruim.<br />
&nbsp;<br />
Onde j&aacute; se viu dinheiro p&uacute;blico escapar ao controle do governo? Aqui &eacute; o que ocorre na pr&aacute;tica.<br />
&nbsp;<br />
Uma vez autorizada a arrecada&ccedil;&atilde;o de recursos, dispensadas maiores justificativas, o neg&oacute;cio passa a ser tratado entre artistas, produtores e suas eventuais fontes de financiamento.<br />
&nbsp;<br />
Com frequ&ecirc;ncia o processo &eacute; nebuloso. O governo limita-se a receber depois a presta&ccedil;&atilde;o de contas.<br />
&nbsp;<br />
Est&aacute; para existir no mundo civilizado um modelo sequer parecido com esse.<br />
&nbsp;<br />
Transpar&ecirc;ncia? Esque&ccedil;a!<br />
&nbsp;<br />
N&atilde;o pense que &eacute; pouco o dinheiro envolvido em transa&ccedil;&otilde;es por vezes tenebrosas. Em 2003 foram R$ 300 milh&otilde;es. Seis anos depois, R$ 1 bilh&atilde;o.<br />
&nbsp;<br />
Cerca de 80% do or&ccedil;amento do Minist&eacute;rio da Cultura para este ano derivam de impostos que o governo deixar&aacute; de recolher. O que sobra &eacute; uma titica num pa&iacute;s onde menos de 6% das pessoas entraram alguma vez num museu, 13% v&atilde;o ao cinema uma &uacute;nica vez por m&ecirc;s, s&oacute; 17% compram livros (menos de dois livros per capita ano) e mais de 90% dos munic&iacute;pios n&atilde;o t&ecirc;m salas de cinema nem teatros.<br />
&nbsp;<br />
A Cultura &eacute; tratada pelos governos - todos eles - como mercadoria de terceira.<br />
&nbsp;<br />
A Pol&iacute;cia Federal produziu no ano passado um relat&oacute;rio sigiloso sobre projetos tocados adiante com base na Lei Rouanet. Pelo menos 30% do dinheiro que empresas dizem ter investido em projetos foram devolvidos para elas por debaixo do pano.<br />
&nbsp;<br />
Devolvidos por quem? Pelos arrecadadores com a cumplicidade de artistas. Isso &eacute; corrup&ccedil;&atilde;o.<br />
&nbsp;<br />
Autoridades e artistas enchem a boca quando falam sobre uma pol&iacute;tica nacional de cultura.<br />
&nbsp;<br />
Sinto muito, mas n&atilde;o h&aacute; pol&iacute;tica &ndash; primeiro porque falta dinheiro para outras coisas, segundo porque uma pol&iacute;tica nacional de cultura teria que ser definida pelo governo depois de amplas consultas &agrave; sociedade.<br />
&nbsp;<br />
Contudo, por obra e gra&ccedil;a dos mecanismos e da aus&ecirc;ncia de crit&eacute;rios da Lei Rouanet, s&atilde;o os departamentos de marketing das empresas que definem a &ldquo;pol&iacute;tica nacional de cultura&rdquo;. Os respons&aacute;veis por tais departamentos escolhem os projetos a serem contemplados com um dinheiro que &eacute; do governo. E quem mais lucra?<br />
&nbsp;<br />
As empresas, que associam sua imagem &agrave; imagem de artistas famosos, quase sempre os mesmos. Os intermedi&aacute;rios entre as empresas e os artistas. E os artistas que forram seus bolsos.<br />
&nbsp;<br />
Entre p&ocirc;r dinheiro numa orquestra juvenil da periferia de Fortaleza ou num show de Ivete Sangalo, voc&ecirc; imagina qual ser&aacute; a escolha de uma empresa?<br />
&nbsp;<br />
E o dinheiro que elas economizam com publicidade?<br />
&nbsp;<br />
Numa recep&ccedil;&atilde;o, h&aacute; dois anos, sem se dar conta da presen&ccedil;a de Mil&uacute; Villela, uma das donas do Banco Ita&uacute;, o ent&atilde;o presidente Lula comentou numa roda de amigos: &ldquo;O Ita&uacute; faz a maior propaganda dele mesmo com dinheiro de ren&uacute;ncia fiscal&rdquo;.<br />
&nbsp;<br />
Mil&uacute; foi embora aborrecida.<br />
&nbsp;<br />
O finado Banco Santos, cujo dono, mais tarde, foi preso e acusado por v&aacute;rios crimes, patrocinou em 2009 a exposi&ccedil;&atilde;o de alguns exemplares do not&aacute;vel ex&eacute;rcito de terracota desencavado na China. Para celebrar a proeza, publicou p&aacute;ginas e mais p&aacute;ginas de an&uacute;ncios em revistas e jornais exaltando a contribui&ccedil;&atilde;o da iniciativa privada &agrave; cultura nacional. Tudo pago via Lei Rouanet.<br />
&nbsp;<br />
Apenas 3% dos que apresentam projetos ao Minist&eacute;rio da Cultura ficam com mais da metade do dinheiro atra&iacute;do pela lei. Repito: apenas 3%.<br />
&nbsp;<br />
Mais da metade do dinheiro banca projetos nascidos no eixo Rio-S&atilde;o Paulo, e somente ali. Fora do eixo, deu a entender certa vez o produtor paulista Paulo P&eacute;lico, &ldquo;o resto &eacute; bumba-meu-boi&rdquo;.<br />
&nbsp;<br />
A presidente Dilma Rousseff est&aacute; disposta a acabar com a farra feita com o nosso dinheirinho.<br />
&nbsp;<br />
A Lei Rouanet dar&aacute; lugar a outra que j&aacute; tramita no Congresso. Ela estimular&aacute; as empresas a criarem fundos com parte dos seus lucros para investimentos na cultura.<br />
&nbsp;<br />
Anotem desde agora: ser&aacute; ensurdecedora a chiadeira dos viciados em dinheiro p&uacute;blico.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
Folha de S. Paulo, 21/03/2011 - 10h21<br />
&nbsp;<br />
Caso Beth&acirc;nia n&atilde;o pode travar revis&atilde;o da Rouanet<br />
&nbsp;<br />
ANA PAULA SOUSA<br />
&nbsp;<br />
&quot;Dinheiro p&uacute;blico sendo usado sem crit&eacute;rios &eacute; porta aberta para a malandragem.&quot; Foi com essa frase que, h&aacute; dois anos, o ex-ministro da Cultura Juca Ferreira (2008-2010) enfrentou alguns dos embates em torno da reforma da Lei Rouanet.<br />
&nbsp;<br />
Ele reiterou essa tese porque, no primeiro mandato de Lula, parte da sociedade civil fugiu da palavra &quot;crit&eacute;rios&quot; como o diabo foge da cruz.<br />
&nbsp;<br />
Quando, ao assumir o Minist&eacute;rio da Cultura, em 2003, Gilberto Gil passou a defender &quot;crit&eacute;rios p&uacute;blicos&quot; para a concess&atilde;o de incentivos fiscais, n&atilde;o foram poucos os que come&ccedil;aram a enxergar, na nova proposta, amea&ccedil;as de &quot;dirigismo cultural&quot;.<br />
&nbsp;<br />
N&atilde;o custa refrescar a mem&oacute;ria antes de julgar o caso Maria Beth&acirc;nia, que obteve autoriza&ccedil;&atilde;o para captar R$ 1,3 milh&atilde;o para produzir um blog com v&iacute;deos.<br />
&nbsp;<br />
O que Beth&acirc;nia est&aacute; fazendo &eacute; legal. &Eacute; moral? Essa resposta &eacute; t&atilde;o intrincada quanto o sistema de financiamento &agrave; cultura no Brasil.<br />
&nbsp;<br />
LEI EMERGENCIAL<br />
&nbsp;<br />
Nossa primeira lei de incentivo &agrave; cultura foi a Lei Sarney (1986), que, apesar de levar o nome do presidente do Senado, foi engendrada por Celso Furtado (1920-2004). Teve vida brev&iacute;ssima. A den&uacute;ncia de fraudes fez com que o presidente Fernando Collor acabasse com ela.<br />
&nbsp;<br />
Foi para salvar a produ&ccedil;&atilde;o nacional da inani&ccedil;&atilde;o que o doutor em ci&ecirc;ncia pol&iacute;tica S&eacute;rgio Paulo Rouanet criou a lei atual. Era isso ou o vazio.<br />
&nbsp;<br />
O mecanismo, respons&aacute;vel pela ren&uacute;ncia de cerca de R$ 800 milh&otilde;es em 2010, pode ser usado por pessoas f&iacute;sicas e por empresas que tributem pelo lucro real.<br />
&nbsp;<br />
O Estado, ao instituir a ren&uacute;ncia, abre m&atilde;o de at&eacute; 4% do total de impostos que a empresa tem a pagar. E se abre m&atilde;o do dinheiro &eacute; porque considera que esses recursos podem ter uma fun&ccedil;&atilde;o p&uacute;blica. Ou seja, trata-se, sim, de dinheiro p&uacute;blico.<br />
&nbsp;<br />
A ideia era &quot;incentivar&quot; os empres&aacute;rios a investir na cultura --mas n&atilde;o s&oacute; com o dinheiro da vi&uacute;va, com dinheiro deles tamb&eacute;m.<br />
&nbsp;<br />
UNILATERAL<br />
&nbsp;<br />
Acontece que, ao permitir que certos projetos sejam contemplados com 100% de abatimento, ou seja, n&atilde;o &eacute; preciso complementar o apoio com recursos pr&oacute;prios, a parceria entre p&uacute;blico e privado nunca efetivou-se.<br />
&nbsp;<br />
Mas, apesar de ser bom neg&oacute;cio, s&oacute; cerca de 5% dos empres&aacute;rios brasileiros usam a Lei Rouanet. E dos 10 mil projetos apresentados anualmente ao minist&eacute;rio, s&oacute; 20% conseguem patrocinador.<br />
&nbsp;<br />
O de Beth&acirc;nia &eacute; um desses fortes candidatos a conseguir o dinheiro. Parte da indigna&ccedil;&atilde;o que seu projeto causou vem da&iacute;: ela, artista estabelecida, precisa de ajuda do Estado? E seu blog n&atilde;o est&aacute; tirando o lugar de outros projetos na fila do patroc&iacute;nio?<br />
&nbsp;<br />
Ambas as perguntas j&aacute; foram feitas durante o projeto de reforma da lei. E a nova Lei Rouanet prev&ecirc; duas coisas.<br />
&nbsp;<br />
Primeiro: uma empresa at&eacute; pode usar ren&uacute;ncia para apoiar o blog de Beth&acirc;nia, mas ter&aacute; de complementar o or&ccedil;amento com dinheiro pr&oacute;prio. Segundo: projetos que n&atilde;o interessam ao marketing das empresas devem recorrer ao Fundo Nacional de Cultura, que prev&ecirc; repasse direto de recursos p&uacute;blicos.<br />
&nbsp;<br />
Esse projeto est&aacute; no Congresso. Neste momento, mais do que apontar o dedo para Beth&acirc;nia e para um projeto cujo or&ccedil;amento pode escapar &agrave; compreens&atilde;o dos leigos, talvez fosse a hora de cobrar do governo que o projeto de reforma seja levado adiante. Quem critica esse caso espec&iacute;fico v&ecirc; a &aacute;rvore, mas n&atilde;o v&ecirc; a floresta.<br />
&nbsp;<br />
<a href="http://www1.folha.uol.com.br/ilustrada/891670-caso-bethania-nao-pode-travar-revisao-da-rouanet.shtml">http://www1.folha.uol.com.br/ilustrada/891670-caso-bethania-nao-pode-travar-revisao-da-rouanet.shtml</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Aqui, Beth&acirc;nia recita&nbsp;&quot;Poema do Menino Jesus&quot;, de Fernando Pessoa:<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/HakV--x6LXM" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/HakV--x6LXM" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="ainda-sobre-o-blog-da-bethânia.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="e8dcb9a5c9f8ba296d885a38238e5795" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1580&amp;l=o-blog%252Fjorge-furtado%252Fainda-sobre-o-blog-da-bethânia'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
