<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title> Alô elite! Preconceito é com cê! | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2> Alô elite! Preconceito é com cê!</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1547" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 07 de novembro de 2010</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Neste primeiro fim de semana depois da vit&oacute;ria da elei&ccedil;&atilde;o de Dilma - que teria ganho a elei&ccedil;&atilde;o mesmo que o Brasil, como alguns parecem desejar, come&ccedil;asse no Rio Grande do Sul e terminasse em Minas - &nbsp;dei uma lida nas edi&ccedil;&otilde;es on-line dos tr&ecirc;s maiores jornais brasileiros.&nbsp;<br />
&nbsp;<br />
Selecionei rapidamente alguns trechos, conservei o texto original, sem corre&ccedil;&otilde;es.<br />
&nbsp;<br />
&nbsp;<br />
<strong>Da Folha de S. Paulo:</strong><br />
&nbsp;<br />
esse lula &eacute; um bosta mesmo ele n&atilde;o respeita nada e quer ser moralista desrespeitou varias vezes a lei eleitoral seus cupinchas roubaram a torto e a direito agora vem falar de respeito tem d&oacute; ele tinha que dar exemplo ate palocci que roubou p/ caralho ta voltando eu ou&ccedil;o esse jegue de orelha vir falar em respeito so rindo mesmo e olha que eu odeio esses partidos de merda que o brasil tem<br />
&nbsp;<br />
AO CONTR&Eacute;RIO DE OUTROS CANDIDATOS, QUE EM CAMPANHA POLITICA PERDE PESO, SE DESGASTA, A CANDIDATA ELEITA ENGOSDOU OU INCHOU...CORTIC&Oacute;IDE NELA..VEM AI O SINISTRO MICHEL TEMER!<br />
&nbsp;<br />
infelizmente os eleitores do Pt n&atilde;o pagar&atilde;o Cpmf. A &uacute;nica renda que possuem &eacute; o Bolsa-mis&eacute;ria.<br />
&nbsp;<br />
IMPEACHMENT J&Aacute; PARA DILMA, JOS&Eacute; SARNENTO E TODOS OS CORRUPTOS. VAMOS QUEBRAR BRAS&Iacute;LIA. NIEMEYER QUE NOS PERDOE, MAS S&Oacute; EXPLO.DINDO AQUELE AN.TRO TEREMOS CHANCE DE MUDAR ALGUMA COISA! REVOLU&Ccedil;&Atilde;O J&Aacute;!<br />
&nbsp;<br />
Mr. Bebum por acaso respeita algu&eacute;m?<br />
&nbsp;<br />
lula est&uacute;pido da silva v&aacute; dormir com o sapo.<br />
&nbsp;<br />
PQ A BRUXA N&Atilde;O FALOU DA VOLTA DA CPMF NA CAMPANHA?<br />
V&Atilde;O VIR MAIS COISAS POR AI ESPEREM ... A QUADRILHA AGE ASSIM!<br />
&nbsp;<br />
EU COMO OPOSI&Ccedil;AO A ESSE GOVERNO, ALIAIS A ESSA MAFIA PT.<br />
COMO O LULAO FALA QUE OPOSI&Ccedil;AO E A ELITE. SO VOU CONSUMIR PRODUTOS IMPORTADOS. PRINCIPALME NTE OS QUE VEM DO PARAGUAI.<br />
SEM ESSES IMPOSTO ESTELIONATARIOS, NAO VOU DAR MEU DINHEIRO<br />
PARA ESSA MAFIA PT.<br />
&nbsp;<br />
Um exclarecimento! A presidente eleita, sempre usou varios Nomes de guerra.<br />
O pt que fique atento. Nem sempre a presidente presente,ser&aacute; a presidente eleita.<br />
Foram varias situa&ccedil;&otilde;es,varios nomes,varias guerrilhas,varias pris&otilde;es,varios<br />
sequestr os,etc.<br />
&nbsp;<br />
TODO ESTE ODIO NO PAIS SO TEM UM CULPADO ,O SR BEBADO QUE ATE QUE ENFIM VAI PARA O BOTECO TOMAR RABO DE GALO..LULA DIVIDIU O PAIS EM NORDESTE CONTRA O RESTO DO PAIS ,,MAS A REALIDAD ESTOU DE S CHEIO DE SUSTENTAR O NORDESTE<br />
&nbsp;<br />
O DUDA, OLHA &Eacute; SO PEGAR O ITAPEMIRIM.......S&Oacute; 4 DIAS DE VIAGEM.......LEVA CARNE DE SOL, MANTEGA DE LITRO, E BIRITA (DEIXA UM POUCO PRO (M)LULLA)........AH N&Atilde;O ESQUECE DE PEGAR O VALE-ESMOLA.<br />
&nbsp;<br />
DUDA QUEM TEM Q MUDAR DE PAIS S&Atilde;O VOCES QUE VIVEM DO BOLSA-ESMOLA.......N&Atilde;O PRODUZINDO NADA PRO PAIS. &Eacute; SO PEGAR O BUZ&Atilde;O E IR LA PRA CIMA......<br />
&nbsp;<br />
TINHA ERA QUE SER COBRADO DAS MULAS QUE VOTOU NESSA MULHER!!<br />
&nbsp;<br />
U&Eacute;? CAD&Ecirc; OS ELEITORES DA DILMA?<br />
EST&Atilde;O COMPRANDO DICION&Aacute;RIOS PARA ENTENDEREM O QUE &Eacute; CPMF?<br />
EST&Atilde;O NA FILA PRA RECEBEREM AS &quot;BOLSAS&quot;?<br />
EST&Atilde;O NA PORTA DA CASA DA DILMA PRA RECEBEREM O OUTRO P&Eacute; DO SAPATO?<br />
&nbsp;<br />
&nbsp;<br />
<strong>De O Estado de S&atilde;o Paulo:</strong><br />
&nbsp;<br />
ESTES GOVERNADORES FORMAM UMA QUADRILHA,,,,QUEREM DINHEIRO PARA SUSTENTAR SUAS FARRAS NABABESCAS....VERDADEIRO MARAJAS,,,,OU MELHOR ALI-BABAS.<br />
&nbsp;<br />
&Eacute; bom dizer a todos que tenho a conci&ecirc;ncia tranq&uuml;ila, eu n&atilde;o vend&iacute; o meu pa&iacute;s, n&atilde;o votei e nunca votarei no PT desta cambada..<br />
&nbsp;<br />
Esse tipo de governo ja esta ultrapassado. N&oacute;s colocamos esses vagabundos no poder, ai incluido a presidente eleita, para depois um ficar empurrando para o outro o tal de CPMF. O PT ADORA TROCAR NOMES DAS COISAS. ESSE CPMF IRA APARECER DE NOME TROCADO, MAS o fumo sera o mesmo.<br />
&nbsp;<br />
Nossa democracia teria que ser diferente, por exemplo: podermos eleger e a cada 6 meses podermos tira-los atraves de um conselho.<br />
&nbsp;<br />
O BRASIL NAO PRECISA DE MAIS IMPOSTOS. PRECISA DE GOVERNO COMPETTENTE E HONESTO. E NAO TEM.&nbsp;<br />
&nbsp;<br />
PODEM DIZER QUE EH PRECONSEITO MAS PRINCIPLAMENTE NO NORDESTE. COMO TEM LADRAO.&nbsp;<br />
&nbsp;<br />
LULA vc &eacute; um fanfarrao.. alias como vai o LULINHA da gamecorp.. gastando muchas platas em COMPANHEIRO!! LULA vc foi uma piada de mal gosto ao Brasil e so tem moral no NORDESTE.. aki em SAMPA vc pra nos &eacute; um fanfarrao!!<br />
&nbsp;<br />
N&atilde;o, ilustre cidad&atilde;o: em S.Catarina n&oacute;s recebemos educa&ccedil;&atilde;o e temos cidania independentemente de partidos que nos governem. N&oacute;s n&atilde;o temos MENSAL&Otilde;ES, ALOPRADOS, DOLARES NA CUECA, DOLARES EM PACOTES etc...Por que aqui nossos GOVERNOS RESPEITAM O POVO e sabem que seus atos administrativos s&atilde;o acompanhados de perto... A RESPOSTA do ALTENEIRO, INDEPENDENTE E ESCOLARIZADO POVO CATARINENSE ao Sr.LULA, foi dada pelo fato de que o ilustre PRES. LULA O MISTIFICADOR, veio a JOINVILLE NO AVAI&Atilde;O DA REPUBLICA fazer um com&iacute;cio a favor da mentirosa Dilma, e ALCOOLIZADO, DISSE OS MAIORES DISPARATES - ali&aacute;s, disparates s&atilde;o uma das especialidades desse cidad&atilde;o que ainda governa nosso Brasil...e os catarinenses n&atilde;o s&atilde;o burros: DERAM AO LULA E SEU PARTIDO A MAIOR DERROTA NO BRASIL.... somos diferenttes, n&eacute;?... N&atilde;o, eu n&atilde;o sou do DEM que, ali&aacute;s, me n&atilde;o faz a cabe&ccedil;a, e muito menos admirador do Sr.Jorge Bornhausen... Safado aqui n&atilde;o tem vez e o Governdor eleito teve seus m&eacute;ritos para chagar onde est&aacute;...Pergunte a IDELI, DEFENSORA DE TODOS OS CORRUPTOS AMIGOS DO LUA, ela lhe dira a resposta... Ideli passou a vida de professora, em,S.Catarina, fazendo greves e proselitismo MARXISTA.&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
<strong>De O Globo:</strong><br />
&nbsp;<br />
EU ESTOU CONTANDO OS MINUTOS TAMB&Eacute;M PARA N&Atilde;O TER QUE OUVIR MAIS O B&Ecirc;BADO BOQUIRROTO APARECER EM MINHA TV PARA FALAR ASNEIRAS....<br />
&nbsp;<br />
Eu acredito agora todos que queriam implantar o comunismo aqui no brasil foram torturados mentira deslavada bem que poderia ser verdade<br />
&nbsp;<br />
Foi barbaramente torturada com surras de toalha molhada (que n&atilde;o deixa marcas), cosquinhas nos p&eacute;s e obrigada a se olhar no espelho.<br />
&nbsp;<br />
analisando friamente os coment&aacute;rios desse bando de PTistas q devem estar mamando em alguma teta do governo, acho q a sa&uacute;de, a educa&ccedil;&atilde;o, a seguran&ccedil;a e a infraestrutura do Brasil deve ser exemplo at&eacute; para o primeiro mundo! Nada funciona bem no Brasil, a n&atilde;o ser a economia q o Lula herdou estabilizada e n&atilde;o ousou mexer, o bolsa fam&iacute;lia, e a possibilidade do povo comprar em 36 suaves parcelas... No mais, s&oacute; propaganda do cabo eleitoral LULA q desrreipeitou vergonhosa/ seu mandado de presidente!<br />
&nbsp;<br />
SARNEY DIZ Q A CPMF VOLTAR&Aacute; EM 2011!!!! DEPOIS DISSO N&Atilde;O PRECISA FALAR MAIS NADA!!! CANA.LHADA PTISTA E POVO TRO.UXA, DESINFORMADO, SEM MEM&Oacute;RIA E SEM EDUCA&Ccedil;&Atilde;O D&Aacute; NISSO!!! RECEITA PERFEITA PARA IRMOS TODOS PARA O BURACO!!! MAIS UM IMPOSTO NO LOMBO DO IDI.OTA ILUDIDO POVO BRASILEIRO!!! DAQUI A 4 ANOS TODOS J&Aacute; TER&Atilde;O ESQUECIDO DISSO!!! AFINAL, ELES SABEM Q O BRASILEIRO N&Atilde;O TEM MEM&Oacute;RIA E SIM VAGA LEMBRAN&Ccedil;A!!! UMA PENA PARA O BRASIL E PARA OS BRASILEIROS!!! T&Iacute;NHAMOS TUDO PARA SERMOS PRIMEIRO MUNDO!!!<br />
&nbsp;<br />
Pior ser&aacute; se a Dilma viver tanto assim..... 86 anos???? Pr&aacute;mordedeus...... Fora_Coisa_Ruim &nbsp;&Ocirc; povalho burro!<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
&nbsp;<br />
Para justificar a publica&ccedil;&atilde;o de tal quantidade de preconceitos, grosserias, agress&otilde;es e alguns crimes, imagino que os editores destes tr&ecirc;s grandes jornais aleguem que estes s&atilde;o coment&aacute;rios dos leitores, n&atilde;o a opini&atilde;o do jornal, que h&aacute; um espa&ccedil;o para o leitor denunciar abusos, que h&aacute; cr&iacute;ticas aos dois lados da disputa eleitoral, fatos que n&atilde;o alteram em nada o essencial: o leitor de O Globo, de O Estado de S.Paulo e da Folha de S. Paulo &eacute; submetido diariamente a uma dose maci&ccedil;a de &oacute;dio, irracionalidade e preconceito. Os respons&aacute;veis &ndash; moral e legalmente &ndash; s&atilde;o (ou deveriam ser) os editores dos jornais e os propriet&aacute;rios dos ve&iacute;culos, como eu sou o respons&aacute;vel &ndash; moral e legalmente &ndash; pelo que aqui escrevo e publico. Como deve ser responsabilizada, moral e legalmente, a estudante de direito que prop&ocirc;s, em seu twitter, a morte por afogamento de pessoas nascidas no nordeste.<br />
&nbsp;<br />
Os mesmos jornais provavelmente n&atilde;o admitiriam tais mensagens em suas vers&otilde;es impressas. Que esp&eacute;cie de moral &eacute; esta, que varia segundo a m&iacute;dia e o suporte? Por que seria inadmiss&iacute;vel ofender e caluniar com papel e tinta enquanto &eacute; amplamente aceito ofender e caluniar com bites digitais? Em que momento e por qual crit&eacute;rio a antiga imprensa decidiu que h&aacute; uma moral para a internet e outra para o jornal impresso?<br />
&nbsp;<br />
Se quer reconquistar o respeito de seus leitores, a antiga imprensa precisa eliminar de suas p&aacute;ginas &ndash; de papel ou digitais - a cal&uacute;nia, a difama&ccedil;&atilde;o, ofensas, grosserias e xingamentos. A pluralidade de opini&otilde;es &eacute; vital para o aperfei&ccedil;oamento da democracia, mas estas opini&otilde;es precisam ser expressas racionalmente, respeitando a lei e a civilidade. Por falar nisso, pediria ao editores que eliminassem tamb&eacute;m os palavr&otilde;es, que andam frequentando inclusive suas edi&ccedil;&otilde;es impressas, alguns leitores tem crian&ccedil;as em casa.<br />
&nbsp;<br />
Se o problema &eacute; o volume de opini&otilde;es, que tal formar um conselho editorial de mensagens dos leitores? Estudantes universit&aacute;rios de direito, letras, ci&ecirc;ncias pol&iacute;ticas, filosofia, sociologia, poderiam ler e filtrar todas as mensagens e s&oacute; publicar o que tem algum interesse p&uacute;blico, n&atilde;o ofende o bom senso e a boa educa&ccedil;&atilde;o, enfim, o que &eacute; public&aacute;vel.<br />
&nbsp;<br />
Gostaria de sugerir tamb&eacute;m que considerassem a hip&oacute;tese de revisar a ortografia da mensagens que publicam. A informalidade e alguns neologismos s&atilde;o aceit&aacute;veis nos coment&aacute;rios, mas o m&iacute;nimo que esperamos da nossa elite &ndash; econ&ocirc;mica, n&atilde;o intelectual nem moral &ndash; &eacute; que saiba que o seu preconceito se escreve com c&ecirc;.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
Diz o Houaiss:<br />
&nbsp;<br />
Preconceito<br />
&nbsp;<br />
substantivo masculino&nbsp;<br />
1	qualquer opini&atilde;o ou sentimento, quer favor&aacute;vel quer desfavor&aacute;vel, concebido sem exame cr&iacute;tico<br />
1.1	id&eacute;ia, opini&atilde;o ou sentimento desfavor&aacute;vel formado a priori, sem maior conhecimento, pondera&ccedil;&atilde;o ou raz&atilde;o<br />
2	atitude, sentimento ou parecer insensato, especialmente de natureza hostil, assumido em conseq&uuml;&ecirc;ncia da generaliza&ccedil;&atilde;o apressada de uma experi&ecirc;ncia pessoal ou imposta pelo meio; intoler&acirc;ncia<br />
&nbsp;Obs.: estere&oacute;tipo ('padr&atilde;o fixo', 'id&eacute;ia ou convic&ccedil;&atilde;o')<br />
Ex.: &lt;preconceito contra um grupo religioso, nacional ou racial&gt; &lt;preconceito racial&gt;<br />
3	conjunto de tais atitudes<br />
Ex.: combater o preconceito<br />
4	Rubrica: psican&aacute;lise.<br />
qualquer atitude &eacute;tnica que preencha uma fun&ccedil;&atilde;o irracional espec&iacute;fica, para seu portador<br />
Ex.: preconceitos alimentados pelo inconsciente individual</p>
<div>&nbsp;</div>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="alô-elite-preconceito-é-com-cê.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="1810aaf90bc3370fbac576cc10dfdb4e" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1547&amp;l=o-blog%252Fjorge-furtado%252Falô-elite-preconceito-é-com-cê'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
