<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>A bizarrice das leis anti-nepotistas | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>A bizarrice das leis anti-nepotistas</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1442" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 25 de junho de 2010</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Verbete: nepotismo<br />
[De nepote + -ismo.]<br />
S. m.<br />
1. Autoridade que os sobrinhos e outros parentes do papa exerciam na administra&ccedil;&atilde;o eclesi&aacute;stica.<br />
2. Favoritismo, patronato: &quot;A tal ponto foi aquela identifica&ccedil;&atilde;o do irland&ecirc;s com o patriarcalismo, o familismo, o pr&oacute;prio nepotismo brasileiro .... que a ado&ccedil;&atilde;o, por Daunt, do culto do Padre Diogo, .... surge-nos com alguma coisa de culto dom&eacute;stico, ao mesmo tempo que aristocr&aacute;tico &agrave; moda paulista.&quot; (Gilberto Freire, Problemas Brasileiros de Antropologia, p. 54.)<br />
&nbsp;&nbsp;<br />
&nbsp;<br />
&nbsp;<a href="../../sites/default/files/images/TangTaizong.jpg"><img alt="" class="automatico" height="599" src="../../sites/default/files/images/TangTaizong.jpg" width="340" /></a><br />
Tai-Tzung (ou Taizong), inventor dos concursos p&uacute;blicos.<br />
&nbsp;<br />
X<br />
&nbsp;<br />
Em junho de 1999 escrevi este texto, que foi publicado no &ldquo;N&atilde;o&rdquo;:<br />
&nbsp;<br />
Qual &eacute; mesmo o mal do nepotismo?<br />
&nbsp;<br />
Volta e meia aparece na imprensa uma mat&eacute;ria denunciando o nepotismo de algum pol&iacute;tico, o cara contratou n&atilde;o sei quantos sobrinhos, cunhadas e o escambau. Volta e meia surge tamb&eacute;m algum deputado com uma proposta de lei proibindo a contrata&ccedil;&atilde;o de parentes, com o total apoio do Alexandre Garcia, da Veja, do Padre Marcelo, da Folha e do PT. Falar mal da contrata&ccedil;&atilde;o de parentes no servi&ccedil;o p&uacute;blico, como elogiar o Chico Buarque e a bunda da Tiazinha, &eacute; uma rara unanimidade nacional. Pelo que me conste, sou a &uacute;nica pessoa que n&atilde;o entende a indigna&ccedil;&atilde;o moral que a todos une contra a contrata&ccedil;&atilde;o de parentes.<br />
&nbsp;<br />
Pra come&ccedil;ar, parto do pressuposto de que alguns cargos de confian&ccedil;a, mesmo no servi&ccedil;o p&uacute;blico, devem ser preenchidos sem a necessidade de concurso p&uacute;blico. S&atilde;o cargos tempor&aacute;rios, subordinados ao mandato do chefe. O contratado vai embora quando o contratante perde o cargo. (A indigna&ccedil;&atilde;o da maioria dos telespectadores parte da falsa id&eacute;ia de que os contratados, como os funcion&aacute;rios de carreira, ganharam uma boquinha vital&iacute;cia). N&atilde;o acredito que ningu&eacute;m defenda seriamente a id&eacute;ia de que um prefeito rec&eacute;m eleito, por exemplo, possa manter como seu chefe de gabinete ou secret&aacute;rio particular algu&eacute;m que j&aacute; estava no cargo com seu antecessor. Tamb&eacute;m n&atilde;o tem l&oacute;gica nenhuma exigir que um cargo destes seja preenchido atrav&eacute;s de concurso p&uacute;blico. E se um inimigo pol&iacute;tico, um sujeito que odeia o tal prefeito rec&eacute;m eleito, tirar primeiro lugar no concurso? Nem parece ser este o argumento dos anti-nepotistas. Todo mundo aceita que o tal prefeito convide quem ele bem entender para o cargo desde que n&atilde;o seja seu parente.<br />
&nbsp;<br />
&Eacute; evidente que a campanha anti-nepotismo tenta combater o empreguismo desenfreado que assola prefeituras, c&acirc;maras, assembl&eacute;ias e tribunais brasileiros. O cara acabou de ganhar um cargo p&uacute;blico e j&aacute; arruma emprego para toda a fam&iacute;lia. &Eacute; evidente tamb&eacute;m que h&aacute; casos onde o excesso &eacute; prova da m&aacute; f&eacute;. Um prefeito acaba de ser denunciado por ter preenchido TODOS os cargos p&uacute;blicos (mais de 20) com parentes. Seria um absurdo igual se todos os escolhidos fossem ruivos ou se chamassem Fernando. &Eacute; pouco prov&aacute;vel que o crit&eacute;rio de confian&ccedil;a e compet&ecirc;ncia terminasse por escolher exclusivamente parentes, ruivos ou Fernandos para os cargos. Mas da&iacute; a querer proibir a contrata&ccedil;&atilde;o de qualquer parente para qualquer cargo, vai uma longa dist&acirc;ncia.<br />
&nbsp;<br />
Para o er&aacute;rio n&atilde;o faz a menor diferen&ccedil;a se o contratado &eacute; o amante, vizinho ou colega de creche (n&atilde;o-parentes) ou concunhado, primo-segundo ou tio (parentes). O que faz diferen&ccedil;a &eacute; se o cara realmente &eacute; util, trabalha e cumpre hor&aacute;rio ou s&oacute; aparece no fim do m&ecirc;s para buscar o sal&aacute;rio, seja parente ou n&atilde;o. As leis proibindo contrata&ccedil;&atilde;o de parentes n&atilde;o inibem em nada o empreguismo. Basta que um vereador contrate o primo do outro e o outro a sobrinha do um e fica tudo resolvido. E se o cara contrata uma secret&aacute;ria maravilhosa, esten&oacute;grafa e poliglota, se apaixona por ela e casa? Ao tornar-se parente ela precisa ser despedida? E se o sujeito contrata algu&eacute;m e descobre depois que ele &eacute; seu sobrinho por parte da ex-mulher? Me desculpem os moralistas de plant&atilde;o, mas esta lei n&atilde;o p&aacute;ra em p&eacute;.<br />
&nbsp;<br />
Me parece que uma lei deve ter base moral e n&atilde;o simplesmente tentar coibir excessos. N&atilde;o contratar parentes para cargos de confian&ccedil;a no servi&ccedil;o p&uacute;blico me parece mais um bom conselho do que uma boa lei, do tipo n&atilde;o namore a secret&aacute;ria ou n&atilde;o v&aacute; a sala do chefe usando esta saia t&atilde;o curta. Pode, mas &eacute; melhor n&atilde;o. Infelizmente a legisla&ccedil;&atilde;o n&atilde;o substitui o bom senso.<br />
&nbsp;<br />
Em vista do exposto, pe&ccedil;o que o senhor receba com aten&ccedil;&atilde;o este rapaz que estou lhe encaminhando. Ele &eacute; filho de minha irm&atilde; e est&aacute; precisando muito trabalhar. Se for poss&iacute;vel que o senhor o libere na parte da tarde (ele est&aacute; fazendo o segundo grau) e nas ter&ccedil;as e quintas pela manh&atilde; (ele &eacute; vice-campe&atilde;o ga&uacute;cho de skate e precisa praticar) fico-lhe imensamente grato. E, por favor, agrade&ccedil;a a dona Neusa pelas cocadas.<br />
&nbsp;<br />
&nbsp;<br />
Cordialmente,<br />
Jorge Furtado<br />
&nbsp;<br />
<a href="http://www.nao-til.com.br/nao-63/nepotism.htm">http://www.nao-til.com.br/nao-63/nepotism.htm</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Sete anos depois, em 17 de abril de 2006, escrevi este texto, publicado no Terra Magazine:<br />
&nbsp;<br />
Senso incomum<br />
&nbsp;<br />
A gesta de Beowulf, poema do s&eacute;culo VII, primeira saga da literatura europ&eacute;ia, conta a hist&oacute;ria do &quot;mais bondoso dos homens&quot;, um cavaleiro que, segundo Jorge Luis Borges (1), tinha as virtudes mais apreciadas na Idade M&eacute;dia: lealdade e coragem. Beowulf &eacute; um super-her&oacute;i medieval: com a for&ccedil;a de 30 homens, &eacute; capaz de nadar sob as &aacute;guas por mais de um dia. Nu e desarmado, enfrentou e derrotou Grendel, o ogro, arrancando-lhe bra&ccedil;o e ombro. Enfrentou e derrotou tamb&eacute;m a m&atilde;e de Grendel, uma bruxa ainda mais forte e poderosa que o filho. No final da saga, Beowulf morre envenenado pelo fogo de um drag&atilde;o, que ele tamb&eacute;m venceu. Agonizante, encomenda suas honras f&uacute;nebres e pede para ser lembrado por aquela que julga ser a maior de suas gl&oacute;rias: nunca matou um parente.<br />
&nbsp;<br />
Parece que o prest&iacute;gio dos parentes caiu muito do s&eacute;culo VII para c&aacute;. Todos os jornais, todas as tev&ecirc;s, pol&iacute;ticos, juristas, motoristas de t&aacute;xi, donas de casa, a torcida do Flamengo, Vasco, Botafogo, Fluminense e Madureira, todos homens honrados, parecem concordar que &eacute; crime hediondo, irritante e inafian&ccedil;&aacute;vel um prefeito, juiz ou deputado contratar o sobrinho para cargo de confian&ccedil;a, mas n&atilde;o parecem se importar nem um pouco se o mesmo prefeito, juiz ou deputado contratar, para o mesmo cargo e com o mesmo sal&aacute;rio, a amante, o vizinho ou o parceiro de biriba. Por que, n&atilde;o sei.<br />
&nbsp;<br />
Eu, ao contr&aacute;rio da imensa maioria das pessoas, n&atilde;o entendo o que h&aacute; de t&atilde;o imoral na contrata&ccedil;&atilde;o de parentes para cargos de confian&ccedil;a no servi&ccedil;o p&uacute;blico.<br />
&nbsp;<br />
Imagino que a leitura da frase anterior possa provocar nos meus 8 leitores, soterrados por containers de mat&eacute;rias jornal&iacute;sticas contra o nepotismo, a sensa&ccedil;&atilde;o de que eu n&atilde;o estou falando s&eacute;rio, estou querendo discordar s&oacute; para aparecer, aquilo que Freud chamaria de narcisismo das pequenas diferen&ccedil;as, mecanismo mental que participa, para o bem e para o mal, da forma&ccedil;&atilde;o da nossa auto-imagem: &quot;eu sou algu&eacute;m que n&atilde;o gosta do Caetano Veloso&quot;, ou &quot;eu sou algu&eacute;m que usa gravata borboleta&quot;, ou &quot;eu sou algu&eacute;m que n&atilde;o acha que nepotismo &eacute; crime&quot;. Enfim, meus 8 leitores podem achar que eu &quot;estou dando uma&quot;. N&atilde;o estou dando uma. Estou falando s&eacute;rio.<br />
&nbsp;<br />
N&atilde;o tenho interesse pessoal nenhum neste assunto - n&atilde;o trabalho no servi&ccedil;o p&uacute;blico - fora o fato de ser contribuinte e eleitor, como todos. N&atilde;o acho que contratar parentes seja uma boa id&eacute;ia, ser o chefe de algu&eacute;m que pode vir a ser o seu amigo secreto na festa de Natal da fam&iacute;lia tende a dar problema. Mas id&eacute;ias ruins n&atilde;o s&atilde;o necessariamente ilegais. Assim como h&aacute; o narcisismo das pequenas diferen&ccedil;as tamb&eacute;m h&aacute; o chauvinismo da semelhan&ccedil;a m&iacute;nima, uma certa identidade nacional buscada pela unanimidade burra, o tal senso comum.<br />
&nbsp;<br />
Parece ser senso comum que h&aacute; funcion&aacute;rios p&uacute;blicos demais no Brasil. Ser&aacute; mesmo? H&aacute; m&eacute;dicos e enfermeiras demais nos hospitais p&uacute;blicos? H&aacute; policiais demais nas ruas, professores demais nas escolas estaduais, garis demais limpando as pra&ccedil;as? N&atilde;o, acho que n&atilde;o.<br />
&nbsp;<br />
O tal senso comum - que, conforme acabamos de ver, est&aacute; freq&uuml;entemente enganado - tamb&eacute;m acha que h&aacute; funcion&aacute;rios p&uacute;blicos demais em fun&ccedil;&otilde;es burocr&aacute;ticas, a tal turma do 14&ordm; sal&aacute;rio e do aux&iacute;lio-palet&oacute;, palet&oacute; este pendurado na cadeira enquanto o dono foi ali e j&aacute; volta. N&atilde;o sei se isso &eacute; verdade, talvez seja, mas lembro que esta turma &eacute; quase sempre concursada, efetivada, enraizada, permanente, t&atilde;o eterna quanto o Morro Dois Irm&atilde;os. As leis anti-nepotismo n&atilde;o v&atilde;o mov&ecirc;-los um mil&iacute;metro.<br />
&nbsp;<br />
O que as leis anti-nepotismo pretendem, dizem, &eacute; coibir abusos: o cara se elege prefeito de Cacimbinhas do Oeste e imediatamente contrata os oito filhos, a sogra e mais 17 sobrinhos e primos para trabalhar na prefeitura. O que est&aacute; errado, na minha humilde e desinteressada opini&atilde;o, n&atilde;o &eacute; o prefeito de Cacimbinhas do Oeste contratar 26 parentes mas sim o fato dele poder contratar 26 pessoas sem concurso p&uacute;blico, sejam parentes ou n&atilde;o. O clamor anti-nepotista tem um volume t&atilde;o acima do razo&aacute;vel que parece ser uma a&ccedil;&atilde;o diversionista para esconder o verdadeiro problema: h&aacute; cargos de confian&ccedil;a demais.<br />
&nbsp;<br />
N&atilde;o sei se o pessoal do senso comum j&aacute; percebeu que as leis anti-nepotismo n&atilde;o v&atilde;o economizar um centavo de dinheiro p&uacute;blico. A n&oacute;s, contribuintes, tanto faz se o assessor do juiz &eacute; seu cunhado ou colega de v&ocirc;lei de praia. Interessa, isso sim, se o cargo dele precisa existir. E, se precisa, se n&atilde;o pode ser preenchido por um funcion&aacute;rio de carreira, concursado.<br />
&nbsp;<br />
&Eacute; evidente que algumas tarefas do servi&ccedil;o p&uacute;blico devem ser exercidas por profissionais especialmente convidados, n&atilde;o acredito que algu&eacute;m defenda seriamente a id&eacute;ia de que um prefeito rec&eacute;m eleito possa manter como seu chefe de gabinete quem j&aacute; estava no cargo com seu antecessor. Tamb&eacute;m n&atilde;o tem l&oacute;gica nenhuma exigir que um cargo desses seja preenchido atrav&eacute;s de concurso p&uacute;blico. Mas a pergunta cuja resposta pode economizar algum troco &eacute; &quot;quantos cargos s&atilde;o estes?&quot; e n&atilde;o &quot;ele &eacute; seu primo?&quot;.<br />
&nbsp;<br />
(1) ver BORGES, Jorge Lu&iacute;s. Curso de literatura inglesa. S&atilde;o Paulo, Martins Fontes, 2002.<br />
&nbsp;<br />
<a href="http://terramagazine.terra.com.br/interna/0,,OI961680-EI6612,00.html">http://terramagazine.terra.com.br/interna/0,,OI961680-EI6612,00.html</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Hoje, quatro anos depois, em 25 de junho de 2010, acho gra&ccedil;a da sinuca de bico na qual o moralismo udenista meteu o pa&iacute;s, ao criar leis anti-nepotistas que n&atilde;o economizaram um centavo de dinheiro p&uacute;blico mas criaram aberra&ccedil;&otilde;es jur&iacute;dicas que, um dia, ter&atilde;o que ser revistas.<br />
&nbsp;<br />
Resumindo, mais uma vez.<br />
&nbsp;<br />
Existem &ndash; devem existir, isso todos concordam - dois tipos de funcion&aacute;rios p&uacute;blicos: os concursados e os comissionados.&nbsp;<br />
&nbsp;<br />
Os concursados s&atilde;o efetivos, prestaram concurso p&uacute;blico, s&atilde;o cargos t&eacute;cnicos e seguem trabalhando, n&atilde;o importa que troque o governante, o juiz ou o parlamentar.<br />
&nbsp;<br />
Os comissionados s&atilde;o tempor&aacute;rios, ocupam o cargo a convite do governante (ou juiz, ou parlamentar), e v&atilde;o embora com ele.<br />
&nbsp;<br />
O que interessa &eacute;: quantos e quais funcion&aacute;rios devem ser concursados e quantos e quais devem ser comissionados.<br />
&nbsp;<br />
Se o governante (juiz, parlamentar) pode (por lei ou regulamento) contratar 10 assessores comissionados, que diferen&ccedil;a faz (para a moral e os bons costumes e tamb&eacute;m para o er&aacute;rio) se estes comissionados s&atilde;o primos, irm&atilde;os ou colegas de v&ocirc;lei?<br />
&nbsp;<br />
Ao meu ver, nenhuma. Faz diferen&ccedil;a se eles trabalham (ou s&atilde;o pagos pelo Senado para estudar cinema na Espanha ou fazer entregas no China in Box), se s&atilde;o honestos, se s&atilde;o competentes para suas fun&ccedil;&otilde;es. A boa inten&ccedil;&atilde;o dos que defendem as leis anti-nepotistas &eacute; &ldquo;coibir excessos&rdquo;, p&eacute;ssima fun&ccedil;&atilde;o para uma lei.<br />
&nbsp;<br />
Parece que no Brasil tudo precisa ser proibido ou obrigat&oacute;rio. Que tal usar o bom senso?<br />
&nbsp;<br />
A melhor maneira de coibir excessos &eacute; a transpar&ecirc;ncia. Quantos assessores comissionados t&ecirc;m um senador, um juiz, um deputado estadual, um prefeito? Quem s&atilde;o? Quanto ganham? Onde trabalham? O que fazem? Como o cidad&atilde;o pode saber disso? Os sites dos Senado, dos Minist&eacute;rios, dos Tribunais, n&atilde;o deveriam disponibilizar todos estes dados?<br />
&nbsp;<br />
Hoje o Ministro Cesar Peluso, do Supremo Tribunal Federal, est&aacute; dizendo o que eu escrevi h&aacute; 11 anos (Na Folha, &ldquo;Supremo diz que s&uacute;mula do nepotismo n&atilde;o pode punir &quot;honestos&quot;): &ldquo;N&atilde;o se trata de afrouxar a regra, mas interpret&aacute;-la corretamente de modo a n&atilde;o prejudicar pessoas que est&atilde;o fazendo o seu trabalho honestamente, cumprindo carga hor&aacute;ria e o exerc&iacute;cio de suas fun&ccedil;&otilde;es&quot;.<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
A constata&ccedil;&atilde;o do &oacute;bvio, feita hoje pelo Ministro Peluso, ter&aacute; que enfrentar o cinismo moralista em curso.<br />
&nbsp;<br />
M&ocirc;nica B&eacute;rgamo, na Folha de hoje, j&aacute; antecipa alguns votos do Supremo:<br />
&nbsp;<br />
&ldquo;A decis&atilde;o de Cezar Peluso, presidente do STF (Supremo Tribunal Federal) de rever a s&uacute;mula que pro&iacute;be o nepotismo sofrer&aacute; resist&ecirc;ncia no tribunal. O vice-presidente Carlos Ayres Britto, por exemplo, encaminhar&aacute; contra. Ele acredita que n&atilde;o &eacute; o momento apropriado para se analisar a quest&atilde;o, j&aacute; que o pr&oacute;prio Peluso acaba de ser acusado de praticar nepotismo ao empregar um casal em sua equipe. Britto revelou a interlocutores que qualquer modifica&ccedil;&atilde;o na s&uacute;mula soar&aacute; como &quot;afrouxamento&quot; e &quot;leni&ecirc;ncia&quot; da Corte&rdquo;.<br />
&nbsp;<br />
Vamos ver se os Ministros do STF est&atilde;o preocupados em saber como &ldquo;soar&aacute;&rdquo; (na m&iacute;dia) o seu trabalho, que &eacute; o de defender a Constitui&ccedil;&atilde;o.<br />
&nbsp;<br />
O coment&aacute;rio de Lucia Hippolito, na CBN, d&aacute; o tom do que h&aacute; de vir:<br />
&nbsp;<br />
(a partir de 01:39): <a href="http://cbn.globoradio.globo.com/comentaristas/lucia-hippolito/LUCIA-HIPPOLITO.htm" title="http://cbn.globoradio.globo.com/comentaristas/lucia-hippolito/LUCIA-HIPPOLITO.htm">http://cbn.globoradio.globo.com/comentaristas/lucia-hippolito/LUCIA-HIPP...</a><br />
&nbsp;<br />
&ldquo;Como o ministro Cesar Peluso contratou um casal e isso vazou para a imprensa, ele agora est&aacute; querendo rever as leis sobre nepotismo exatamente para que n&atilde;o pegue este casal que ele contratou&rdquo;. (...) &ldquo;O problema &eacute; que o nepotismo no Brasil chegou a tal ponto, a tal exagero que foi preciso fazer uma regra muito r&iacute;gida sim&rdquo;. (...) &ldquo;Sempre foi muito forte o nepotismo, o clientelismo, o favoritismo no Brasil. Ent&atilde;o foi preciso criar uma lei muito r&iacute;gida&rdquo;. (...) &ldquo;Ora, se o Ministro Cesar Peluso decide tomar esta atitude, voc&ecirc; imagina o que n&atilde;o acontece l&aacute; no munic&iacute;pio mais distante do Brasil. Dir&atilde;o: &lsquo;Oba! Liberou! Se o Presidente do Supremo diz que pode ent&atilde;o vamos come&ccedil;ar a contratar a mulher, a cunhada, o genro, a amante, o pipoqueiro e por a&iacute; vai&rdquo;. (...) &ldquo;Se o Presidente do Supremo quer mexer na lei para atender a uma situa&ccedil;&atilde;o particular&iacute;ssima que diz respeito apenas a ele e a um funcion&aacute;rio dele, voc&ecirc; imagina o que n&atilde;o est&aacute; pensando o juiz de direito l&aacute; de Turucu do Norte&rdquo;.<br />
&nbsp;<br />
X<br />
&nbsp;<br />
Coment&aacute;rios meus:<br />
&nbsp;<br />
1. &ldquo;Vazou para a imprensa&rdquo; n&atilde;o se usa mais, n&atilde;o faz mais sentido. Fora os dados criptografados do HD de Daniel Dantas, n&atilde;o h&aacute; mais segredos. Tudo &eacute; p&uacute;blico e quase tudo &eacute; f&aacute;cil de descobrir, quase tudo est&aacute; no Google.<br />
&nbsp;<br />
2. A acusa&ccedil;&atilde;o da jornalista, de que um Ministro do STF &ldquo;est&aacute; querendo rever as leis (...) para que n&atilde;o pegue este casal que ele contratou&rdquo;, &ldquo;quer mexer na lei para atender a uma situa&ccedil;&atilde;o particular&iacute;ssima que diz respeito apenas a ele e a um funcion&aacute;rio dele&rdquo; &eacute; muito grave. L&uacute;cia Hipollito acusa o Ministro Peluso de &ldquo;prevaricar&rdquo;, crime praticado por funcion&aacute;rio p&uacute;blico contra a administra&ccedil;&atilde;o em geral que consiste em retardar ou deixar de praticar, indevidamente, ato de of&iacute;cio, ou pratic&aacute;-lo contra disposi&ccedil;&atilde;o expressa de lei, para satisfazer interesse ou sentimento pessoal. A pena prevista &eacute; de deten&ccedil;&atilde;o, de 3 meses a 1 ano, e multa. Art. 319 do C&oacute;digo Penal.<br />
&nbsp;<br />
3. N&atilde;o h&aacute; lei que pro&iacute;ba a contrata&ccedil;&atilde;o de amantes ou de pipoqueiros. Amante n&atilde;o &eacute; parente. Pipoqueiros tamb&eacute;m n&atilde;o.<br />
&nbsp;<br />
4. Turucu do Norte (assim como Cacimbinhas do Oeste) s&atilde;o cidades hipot&eacute;ticas, eu acho.</p>
<p>&nbsp;<br />
X<br />
&nbsp;<br />
A excelente id&eacute;ia de fazer concursos p&uacute;blicos para preencher cargos p&uacute;blicos foi do Imperador Tai-Tsung, que governou a China entre 626 e 649. Tai-Tsung foi o segundo e o mais bem sucedido Imperador do per&iacute;odo conhecido com &ldquo;Plenitude Tang&rdquo;, quando a China teve um extraordin&aacute;rio desenvolvimento. Quem conta &eacute; Larry Gonick: &ldquo;Para equipar a administra&ccedil;&atilde;o com servidores p&uacute;blicos leais e educados, em vez de intrigantes filhos de senhores de guerra, Tai-Tsung introduziu exames p&uacute;blicos nacionais. Para obter um emprego no governo, era preciso passar por um teste padr&atilde;o&rdquo;.<br />
&nbsp;<br />
Pra quem acha que o governo Lula foi o melhor da hist&oacute;ria, lembro que na Dinastia Tang (618-907), a China se tornou um imp&eacute;rio multicultural, abrigando turcos, coreanos, indianos, persas, &aacute;rabes e judeus, e prosperando como nunca, em tr&ecirc;s s&eacute;culos de paz. Neste per&iacute;odo os chineses tamb&eacute;m fizeram a reforma agr&aacute;ria, inventaram o rel&oacute;gio, a porcelana, a b&uacute;ssola, v&aacute;rios instrumentos de astronomia e os primeiros livros impressos. Isso &eacute; que &eacute; governo!<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Sobre a Dinastia Tang:<br />
&nbsp;<br />
A Hist&oacute;ria do Mundo em Quadrinhos, de Larry Gonick.<br />
<a href="http://www.editorajaboticaba.com.br/livro.asp?cod=22">http://www.editorajaboticaba.com.br/livro.asp?cod=22</a><br />
&nbsp;<br />
Na Wikipedia:<br />
<a href="http://pt.wikipedia.org/wiki/Dinastia_Tang">http://pt.wikipedia.org/wiki/Dinastia_Tang</a></p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="bizarrice-das-leis-anti-nepotistas.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="1810aaf90bc3370fbac576cc10dfdb4e" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1442&amp;l=o-blog%252Fjorge-furtado%252Fbizarrice-das-leis-anti-nepotistas'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
