<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>A cara da Folha de S. Paulo | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>A cara da Folha de S. Paulo</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1500" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 17 de setembro de 2010</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>N&atilde;o acredito, sem conferir, em absolutamente nada do que diz ou escreve a antiga imprensa (com a poss&iacute;vel exce&ccedil;&atilde;o dos resultados esportivos, e olhe l&aacute;). Al&eacute;m de cometer muitos erros, o que &eacute; compreens&iacute;vel numa produ&ccedil;&atilde;o di&aacute;ria de not&iacute;cias, eles mentem sem o m&iacute;nimo pudor, com bastante frequ&ecirc;ncia, a respeito de quase tudo, quase sempre para beneficiar a candidatura de Jos&eacute; Serra, mas isso deve ser coincid&ecirc;ncia.<br />
&nbsp;<br />
Esta semana todos os jornais repetiram as &ldquo;informa&ccedil;&otilde;es&rdquo; da Veja de que o filho de Erenice Guerra &ldquo;obteve R$ 5 milh&otilde;es&rdquo; na intermedia&ccedil;&atilde;o de uma empresa de transporte a&eacute;reo com os Correios. No dia seguinte, ningu&eacute;m mais tocava no assunto, esqueceram rapidinho os tais 5 milh&otilde;es, aposto que nunca mais falar&atilde;o nisso.<br />
&nbsp;<br />
O assunto hoje &eacute; outro, a demiss&atilde;o de Erenice Guerra, ex-ministra da Casa Civil, decorrente das graves den&uacute;ncias do jornal Folha de S. Paulo, repercutidas pelos jornais Estado de S&atilde;o Paulo e O Globo, den&uacute;ncias estas que s&atilde;o inteiramente baseadas na palavra do senhor Rubnei Qu&iacute;coli, a nova cara da antiga imprensa, que o Brasil passa agora a conhecer um pouco melhor.<br />
&nbsp;<br />
<a href="../../sites/default/files/images/Rubnei_Quicoli.02.jpg"><img width="98" height="143" class="automatico" alt="" src="../../sites/default/files/images/Rubnei_Quicoli.02.jpg" /></a><br />
&nbsp;<br />
No dia 7 de maio de 2003, Adauto Luis Trematore Moraes, motorista do caminh&atilde;o Mercedes Benz, placas BXG 1734 RC/SP, carregado com aproximadamente 10.000  kg de condimentos, pertencente &agrave; empresa Di Carne Ind&uacute;stria S/A, teve o seu caminh&atilde;o (e a carga) roubados por indiv&iacute;duos n&atilde;o identificados.<br />
&nbsp;<br />
Entre os dias 7 de maio de 2003 e 21 de maio de 2003, o senhor Rubnei Qu&iacute;coli, que hoje estampa as p&aacute;ginas da Folha de S. Paulo com graves den&uacute;ncias contra a honra de v&aacute;rias pessoas, recebeu em um barrac&atilde;o localizado na rua Eug&ecirc;nio Val&eacute;rio, n. 39, Vila Bourbon, Souzas, interior de S&atilde;o Paulo, o caminh&atilde;o com a carga e, sabendo se tratar produto de roubo, a &uacute;nica fonte da Folha de S. Paulo para graves den&uacute;ncias contra a honra da ex-ministra Erenice Guerra e do presidente do BNDES, Luciano Coutinho e seus familiares, passou a ocultar o caminh&atilde;o e a carga roubada no barrac&atilde;o. O caminh&atilde;o receptado pelo senhor Rubnei Qu&iacute;coli, a fonte da Folha, continha aproximadamente 10 toneladas de condimentos e conservantes de carne, pertencente &agrave; empresa Di Carne Ind&uacute;stria S/A.<br />
&nbsp;<br />
Depois de esconder o caminh&atilde;o roubado e sua carga no barrac&atilde;o, o senhor Rubnei Qu&iacute;coli, a fonte da Folha de S. Paulo, identificando-se como &ldquo;Jos&eacute;&rdquo;, entrou em contato com o dono da carga e do caminh&atilde;o roubado, Oswaldo Panaro Tesch, a quem passou a oferecer a carga roubada pelo valor de R$ 10.000,00, cerca de um ter&ccedil;o de seu valor real (31.600,00). O senhor Osvaldo, a v&iacute;tima do roubo, narrou o fato a pol&iacute;cia e, por ela orientado, acordou com o senhor Rubnei Qu&iacute;coli a entrega da carga em um outro barrac&atilde;o, na cidade de Rio Claro, ficando acertado que o senhor Rubnei &ndash; fonte de graves den&uacute;ncias contra a honra de muitas pessoas, ontem publicadas pela Folha de S. Paulo - contrataria um motorista para levar a carga roubada at&eacute; aquela cidade.<br />
&nbsp;<br />
No dia 21 de maio de 2003, Rubnei contratou o motorista Ronaldo para levar a carga roubada at&eacute; a cidade de Rio Claro. Os policiais daquela cidade j&aacute; estavam avisados da chegada da carga e prenderam Ronaldo em poder da carga roubada. Ronaldo foi ent&atilde;o levado at&eacute; a Delegacia de Pol&iacute;cia, onde esclareceu os fatos aos policiais, informando que havia recebido um telefonema do senhor Rubnei Qu&iacute;coli, que o contratou para entregar a carga roubada em um barrac&atilde;o na Avenida 15, n. 1552, em Rio Claro. Rubnei pagou a Ronaldo a quantia de R$ 500,00 pelo frete, que lhe disse que n&atilde;o tinha nota da carga. Ronaldo ainda indicou aos policiais o barrac&atilde;o onde os produtos estavam guardados e foram carregados no caminh&atilde;o.<br />
&nbsp;<br />
No dia 27 de maio de 2003, no per&iacute;odo da manh&atilde;, na rua Nicola Fassina, n. 329, Colinas do Ermitage, na cidade de Campinas, o senhor Rubnei Qu&iacute;coli, &uacute;nica fonte de den&uacute;ncias publicadas ontem pela Folha de S. Paulo, segundo os autos de sua condena&ccedil;&atilde;o na justi&ccedil;a, &ldquo;usou de grave amea&ccedil;a de morte contra o motorista Ronaldo, em virtude dele ter colaborado com os policiais&rdquo;. Rubnei Qu&iacute;coli, o informante da Folha, dirigiu-se at&eacute; o condom&iacute;nio em que Ronaldo residia, em ve&iacute;culo BMW, armado e em companhia de outras pessoas, amea&ccedil;ando de morte Ronaldo e seus familiares, deixando um recado com os porteiros de nome Fernando e Ednilson, dizendo-lhes que &ldquo;Ronaldo j&aacute; era&rdquo; e que o mesmo &ldquo;Vai morrer&rdquo;. Em virtude de tais amea&ccedil;as, Ronaldo teve de mudar de resid&ecirc;ncia.<br />
&nbsp;<br />
Por recepta&ccedil;&atilde;o e venda de roubo, intimida&ccedil;&atilde;o de testemunha e amea&ccedil;a de morte, o senhor Rubnei Qu&iacute;coli, a &uacute;nica fonte de graves den&uacute;ncias publicadas pela Folha de S. Paulo a respeito da honra da ex-ministra Erenice Guerra, do presidente do BNDES, Luciano Coutinho e de seus filhos, foi julgado e condenado em 2007 a dois anos de reclus&atilde;o, tendo cumprido 10 meses em regime fechado. Foi solto em 2008.<br />
&nbsp;<br />
Em setembro de 2010 o senhor Rubnei Qu&iacute;coli procurou o jornal Folha de S. Paulo, que o entrevistou e estampou suas graves den&uacute;ncias na capa do jornal, com a seguinte manchete:<br />
&nbsp;<br />
Filho de Erenice pediu 5% por cr&eacute;dito no BNDES, diz empresa.<br />
&nbsp;<br />
<a href="http://www1.folha.uol.com.br/fsp/cp16092010.htm">http://www1.folha.uol.com.br/fsp/cp16092010.htm</a><br />
&nbsp;<br />
A empresa, no caso, &eacute; o senhor Rubnei Qu&iacute;coli, o mesmo que na manh&atilde; do dia 27 de maio de 2003, armado, amea&ccedil;ou de morte o motorista Ronaldo, contratado por ele para fazer a entrega, mediante o pagamento de um ter&ccedil;o de seu valor, ao propriet&aacute;rio da carga roubada, um caminh&atilde;o carregado com 10 toneladas de conservante de presunto. Rubnei Qu&iacute;coli, segundo a Folha, &ldquo;confirma que um lobby opera dentro da Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica e acusa filho da ministra Erenice Guerra de cobrar dinheiro para obter libera&ccedil;&atilde;o de empr&eacute;stimo no BNDES&rdquo;.<br />
&nbsp;<br />
Rubnei se apresentou &agrave; Folha como &ldquo;consultor&rdquo; da EDRB do Brasil Ltda, uma empresa interessada em instalar uma central de energia solar no Nordeste. A empresa nega ter conhecimento que Rubnei atuava como seu consultor.<br />
&nbsp;<br />
Rubnei disse &ndash; e a Folha publicou, creditando a informa&ccedil;&atilde;o &agrave; empresa &ldquo;EDRB do Brasil Ltda&rdquo; &nbsp;&ndash; &ldquo;que o projeto estava parado desde 2002 na burocracia federal at&eacute; que, no ano passado, seus donos foram orientados por um servidor da Casa Civil a procurar a Capital Consultoria. Trata-se da firma aberta em nome de um dos filhos de Erenice, Saulo&rdquo;.&nbsp; Sempre acreditando na palavra de Rubnei, a Folha informa que &ldquo;representantes da EDRB disseram ter sido recebidos em audi&ecirc;ncia oficial por Erenice na Casa Civil, em novembro, quando ela exercia o cargo de secret&aacute;ria-executiva e a titular do minist&eacute;rio era a hoje candidata &agrave; Presid&ecirc;ncia Dilma Rousseff (PT).&rdquo;<br />
&nbsp;<br />
<a href="http://www1.folha.uol.com.br/fsp/poder/po1609201008.htm">http://www1.folha.uol.com.br/fsp/poder/po1609201008.htm</a><br />
&nbsp;<br />
Segundo o pr&oacute;prio Rubnei declarou a imprensa, o pedido de financiamento foi negado. Ele teria ent&atilde;o passado a pressionar Vin&iacute;cius de Oliveira Castro, ent&atilde;o assessor de Erenice Guerra, atrav&eacute;s de e-mails e telefonema, tentando viabilizar o empr&eacute;stimo no BNDES. Ele mesmo entregou ao jornal O Globo c&oacute;pias dos e-mails que alega ter enviado.<br />
&nbsp;<br />
<a href="http://oglobo.globo.com/pais/eleicoes2010/mat/2010/09/16/empresario-rubnei-quicoli-ameacou-assessor-de-erenice-guerra-917654100.asp">http://oglobo.globo.com/pais/eleicoes2010/mat/2010/09/16/empresario-rubnei-quicoli-ameacou-assessor-de-erenice-guerra-917654100.asp</a><br />
&nbsp;<br />
Em O Globo de hoje, Rubnei narra suas desventuras:<br />
&nbsp;<br />
Em 2 de janeiro, dois meses ap&oacute;s ser recebido na Casa Civil, sem uma resposta positiva, Qu&iacute;coli avisa [segundo ele alega] a Vin&iacute;cius e aos donos da empresa que tinha encontro marcado com jornalistas e &quot;Serra&quot; (ele n&atilde;o deixa claro se est&aacute; se referindo ao tucano Jos&eacute; Serra). Informa que adiou a reuni&atilde;o &quot;para ver a postura que a Casa Civil ir&aacute; tomar&quot;.<br />
&Eacute; o come&ccedil;o da intensa press&atilde;o exercida por e-mail. Al&eacute;m de Vin&iacute;cius, ele se comunica com Luiz Carlos Ourofino, que tamb&eacute;m [segundo Rubnei alega] participaria das negocia&ccedil;&otilde;es. Em v&aacute;rias mensagens [que ele alega ter enviado], o empres&aacute;rio explica que discorda da comiss&atilde;o de R$ 240 mil, supostamente exigida pela Capital para azeitar o financiamento. E fixa o dia 2 de fevereiro para que Vin&iacute;cius e seus companheiros obtenham sucesso junto ao BNDES. Em alguns e-mails, o empres&aacute;rio cita at&eacute; familiares do presidente do BNDES, Luciano Coutinho, na trama supostamente montada com integrantes da Casa Civil para garantir que a EDRB fosse contemplada com empr&eacute;stimo de R$ 9 bilh&otilde;es para criar uma central de energia solar no Nordeste.<br />
Numa das mensagens para Ourofino [que Rubnei alega ter enviado], em 28 de janeiro, ele afirma: &quot;Derrubo o Coutinho e muita gente ao redor dessa Casa Civil e BNDES&quot;. E completa: &quot;Cabe&ccedil;as ir&atilde;o rolar... isso eu GARANTIUUUU (sic).&quot; A amea&ccedil;a seria concretizada [segundo Rubnei alega] caso Vin&iacute;cius e M.A. (iniciais de Marco Antonio, ent&atilde;o diretor dos Correios) n&atilde;o dessem demonstra&ccedil;&otilde;es claras de seu engajamento no projeto de energia. No mesmo texto, ele adverte: &quot;N&atilde;o tenho nada a perder... boca para falar, eu tenho, e muito (sic) saliva&quot;.<br />
Nos e-mails [que ele alega ter enviado], Qu&iacute;coli se refere a Vin&iacute;cius como &quot;advogado da Dilma&quot; e se diz v&iacute;tima de 171 (estelionato). Promete que, em caso de recuo nas pretens&otilde;es de construir a central el&eacute;trica, faria estardalha&ccedil;o nos jornais.<br />
A quatro dias de seu prazo fatal, Qu&iacute;coli [segundo alega] informa a Vin&iacute;cius que n&atilde;o pode &quot;ficar dando explica&ccedil;&otilde;es e fazendo reuni&otilde;es com os oportunistas de plant&atilde;o, querendo saber de quanto e como ir&atilde;o levar se houver o aporte beneficiado pela empresa&quot;.<br />
Os dias se passam, e os lobistas com acesso &agrave; Casa Civil, segundo o relato de Qu&iacute;coli, n&atilde;o cooperam. Em 1&ordm; de fevereiro, &agrave;s 7h08m, ele marca a hora em e-mail a Vin&iacute;cius: &quot;Mantenho minha palavra at&eacute; as 18h de hoje, amanh&atilde; &eacute; outro dia&quot;. No mesmo dia, &agrave; noite, volta a pressionar, de forma ainda mais incisiva. &quot;A partir de amanh&atilde;, n&atilde;o me falem mais sobre BNDES, usina solar e t&atilde;o pouco (sic) o PT e o que nele cont&eacute;m&quot;. Chama os integrantes do grupo de &quot;bandidos&quot; e cita um dos filhos de Coutinho, sem mencionar o nome: &quot;N&atilde;o permito que um MOLEQUE me ofende (sic) por ser filho do presidente do BNDES. Deveria tomar cuidado na maneira de proceder&quot;.<br />
Coutinho disse nesta quinta-feira que as den&uacute;ncias s&atilde;o &quot;graves e mentirosas&quot;. Sustentou que as acusa&ccedil;&otilde;es &quot;n&atilde;o t&ecirc;m p&eacute; nem cabe&ccedil;a&quot; e informou que entrar&aacute; com processo e pedido de indeniza&ccedil;&atilde;o contra Qu&iacute;coli. O presidente do BNDES tem dois filhos: um &eacute; professor da USP, e o outro, publicit&aacute;rio. Segundo o BNDES, nenhum trabalha com consultoria ou tem rela&ccedil;&atilde;o com o banco.<br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
A condena&ccedil;&atilde;o por recepta&ccedil;&atilde;o, intimida&ccedil;&atilde;o de testemunha e amea&ccedil;a de morte n&atilde;o foi a primeira de Rubnei Qu&iacute;coli. &nbsp;Em 2000, o avalista de graves den&uacute;ncias da Folha foi julgado e condenado a quatro anos de pris&atilde;o por posse de carro roubado e de dinheiro falso. A senten&ccedil;a informa que o r&eacute;u apresenta &ldquo;diversos apontamentos em sua folha de antecedentes&rdquo;.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Com tal ficha corrida, Rubnei pleiteava, segundo declarou &agrave; Folha e ao Globo (e eles acreditaram e publicaram), um financiamento de 9 bilh&otilde;es (&eacute; bilh&otilde;es mesmo, com b) no BNDES. (S&oacute; para lembrar aos rep&oacute;rteres que o entrevistaram o que significa o valor do financiamento supostamente pleiteado pelo senhor Rubnei Qu&iacute;coli, a empresa Vale do Rio Doce foi vendida por 3,3 bilh&otilde;es de reais. O senhor Rubnei estaria, com este curr&iacute;culo, pleiteando o financiamento de 3 Vales).&nbsp;Segundo Rubnei, o financiamento n&atilde;o saiu porque ele se recusou a pagar propinas.<br />
&nbsp;<br />
Rubnei declarou a Folha, que publicou a declara&ccedil;&atilde;o: &quot;N&atilde;o tenho conversa com bandido&quot;.<br />
&nbsp;<br />
A Folha deveria, quem sabe, seguir o conselho de sua fonte, este exemplo de honradez.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Atualiza&ccedil;&atilde;o em 18 de setembro:<br />
&nbsp;<br />
&nbsp;<br />
A cara de pau da imprensa serrista n&atilde;o tem limite. Primeiro, entregam suas capas e suas manchetes a um meliante de extensa folha policial para que ele ataque o governo Lula, afirmando, sem qualquer comprova&ccedil;&atilde;o, que algu&eacute;m do governo teria pedido 5 milh&otilde;es para a campanha de Dilma. No dia seguinte, quando todo o pa&iacute;s j&aacute; conhece detalhes das condena&ccedil;&otilde;es do tal sujeito (recepta&ccedil;&atilde;o de carga roubada, intimida&ccedil;&atilde;o de testemunha com amea&ccedil;a de morte, posse de dinheiro falsificado e carro roubado, etc, etc), a imprensa serrista vem com essa: &ldquo;Como &eacute; que um sujeito com esta ficha corrida &eacute; recebido para uma reuni&atilde;o com a secret&aacute;ria executiva do minist&eacute;rio?&rdquo;<br />
&nbsp;<br />
O rep&oacute;rter Tonico Ferreira informou (no Jornal das Dez, da Globonews, ontem, 17/09/10) que Rubnei Qu&iacute;coli &ldquo;&eacute; conhecido da justi&ccedil;a, foi levado sete vezes para delegacias. A primeira passagem, em 87, foi por recepta&ccedil;&atilde;o de produtos roubados. Em outra foi pego com dinheiro falso. A &uacute;ltima deten&ccedil;&atilde;o foi em 2005, por desobedi&ecirc;ncia a ordem judicial. Condenado pela justi&ccedil;a, ficou 10 meses preso em dois pres&iacute;dios. Mesmo assim, foi recebido pela Casa Civil&rdquo;.<br />
&nbsp;<br />
Rubnei Qu&iacute;coli, ouvido pela Globonews, ataca a pr&oacute;pria reputa&ccedil;&atilde;o:<br />
&nbsp;<br />
Rubnei: &ldquo;A Casa Civil, sabendo que estava tratando comigo, direto, porque ela n&atilde;o checou a minha vida, antes de chegar num resultado desses? Por que eu chequei a vida de todo mundo l&aacute;.&quot;<br />
&nbsp;<br />
<a href="http://globonews.globo.com/Jornalismo/GN/0,,MUL1619482-17665-313,00.html">http://globonews.globo.com/Jornalismo/GN/0,,MUL1619482-17665-313,00.html</a><br />
&nbsp;<br />
&nbsp;<br />
Fica combinado o seguinte: qualquer funcion&aacute;rio p&uacute;blico, antes de fazer qualquer reuni&atilde;o de 15 minutos com qualquer pessoa, mesmo uma reuni&atilde;o que n&atilde;o d&ecirc; em absolutamente nada (nenhum financiamento foi concedido aos picaretas), deve pedir a ficha policial e o atestado de bons antecedentes de todos os participantes da reuni&atilde;o.<br />
&nbsp;<br />
J&aacute; a imprensa pode entregar suas manchetes de capa a qualquer marginal que tenha algo a dizer contra o governo Lula.<br />
&nbsp;<br />
X<br />
&nbsp;<br />
N&atilde;o tenho nenhuma simpatia por Jos&eacute; Dirceu, acho que sua sa&iacute;da do governo fez muito bem ao pa&iacute;s e espero que ele n&atilde;o volte para l&aacute;, mas n&atilde;o acreditei na informa&ccedil;&atilde;o amplamente divulgada de que ele teria dito que h&aacute; &ldquo;excesso de liberdade de imprensa no Brasil&rdquo;.<br />
&nbsp;<br />
&nbsp;<br />
Manchete do Estad&atilde;o:<br />
&nbsp;<br />
Para Dirceu, imprensa tem 'excesso de liberdade'<br />
&nbsp;<br />
15 de setembro de 2010<br />
&nbsp;<br />
Primeiro par&aacute;grafo da mat&eacute;ria:<br />
&nbsp;<br />
Em palestra para sindicalistas do setor petroleiro da Bahia, na noite de anteontem, em Salvador, o ex-ministro da Casa Civil e ex-deputado pelo PT Jos&eacute; Dirceu criticou o que chamou de &quot;excesso de liberdade&quot; da imprensa. &quot;O problema do Brasil &eacute; o monop&oacute;lio das grandes m&iacute;dias, o excesso de liberdade e do direito de express&atilde;o e da imprensa.<br />
&nbsp;<br />
<a href="http://www.estadao.com.br/noticias/nacional,para-dirceu-imprensa-tem-excesso-de-liberdade,610220,0.htm">http://www.estadao.com.br/noticias/nacional,para-dirceu-imprensa-tem-excesso-de-liberdade,610220,0.htm</a><br />
&nbsp;<br />
&nbsp;<br />
Manchete do blog do Josias, na Folha:<br />
Dirceu: Brasil tem &lsquo;excesso de liberdade&rsquo; de imprensa<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Eu tinha raz&atilde;o, mais uma vez, em n&atilde;o acreditar na antiga imprensa, ele n&atilde;o disse isso, era mais uma mentira.&nbsp;Na verdade, disse exatamente o oposto disso.<br />
&nbsp;<br />
Em seu discurso Jos&eacute; Dirceu diz explicitamente que &ldquo;n&atilde;o existe excesso de liberdade. Para quem viveu na ditadura, n&atilde;o existe excesso de liberdade. Na verdade h&aacute; um abuso do poder de informar, o monop&oacute;lio, e a nega&ccedil;&atilde;o do direito de resposta&rdquo;.<br />
&nbsp;<br />
A manipula&ccedil;&atilde;o, por parte da antiga imprensa, desta declara&ccedil;&atilde;o de Jos&eacute; Dirceu &eacute; uma prova cristalina de que ele est&aacute; certo ao apontar o abuso.<br />
&nbsp;<br />
Ou&ccedil;a o &aacute;udio da fala de Jos&eacute; Dirceu, publicado em &ldquo;O Globo&rdquo;:<br />
&nbsp;<br />
<a href="http://oglobo.globo.com/pais/eleicoes2010/audio/2010/19825/default.asp">http://oglobo.globo.com/pais/eleicoes2010/audio/2010/19825/default.asp</a><br />
&nbsp;<br />
Leia a transcri&ccedil;&atilde;o da fala de Jos&eacute; Dirceu, feita pelo pr&oacute;prio jornal O Globo:<br />
&nbsp;<br />
&ldquo;N&oacute;s somos um partido e uma candidatura que coloca em risco o que, o que eles est&atilde;o batendo, todos articulistas da Globo escrevem e falam na TV, todos os analistas deles, todos os acad&ecirc;micos deles est&atilde;o batendo o que: viola&ccedil;&atilde;o das garantias individuais e da constitui&ccedil;&atilde;o, que n&oacute;s queremos censurar a imprensa, que o problema no Brasil &eacute; a liberdade de imprensa. Gente do c&eacute;u.&nbsp; Bom, o problema do Brasil &eacute; excesso. &Eacute; que n&atilde;o existe excesso de liberdade, pra quem j&aacute; viveu em ditadura. (aplausos) O problema &eacute; o abuso do poder de informar, o monop&oacute;lio e a nega&ccedil;&atilde;o do direito de resposta e do direito da imagem. Que est&aacute; na Constitui&ccedil;&atilde;o igualzinho a liberdade, a Constitui&ccedil;&atilde;o n&atilde;o colocou o direito de resposta e de imagem, a honra, abaixo ou acima da proibi&ccedil;&atilde;o da censura e da censura pr&eacute;via, corretamente, ou do direito de informa&ccedil;&atilde;o e da liberdade de imprensa, de express&atilde;o. S&atilde;o todas cl&aacute;usulas p&eacute;treas. &ldquo;<br />
&nbsp;<br />
x<br />
Mais informa&ccedil;&otilde;es sobre o padr&atilde;o jornal&iacute;stico da Folha de S. Paulo no &ldquo;caso Rubnei Qu&iacute;coli&rdquo;:<br />
&nbsp;<br />
Site do Luis Nassif:<br />
<a href="http://www.advivo.com.br/blog/luisnassif/folha-a-mentira-na-primeira-pagina" title="http://www.advivo.com.br/blog/luisnassif/folha-a-mentira-na-primeira-pagina">http://www.advivo.com.br/blog/luisnassif/folha-a-mentira-na-primeira-pagina</a><br />
&nbsp;<br />
Site do Azenha:<br />
<a href="http://www.viomundo.com.br/voce-escreve/folha-escancarou-ficha-falsa-de-dilma-mas-escondeu-a-do-consultor.html">http://www.viomundo.com.br/voce-escreve/folha-escancarou-ficha-falsa-de-dilma-mas-escondeu-a-do-consultor.html</a><br />
&nbsp;<br />
Site Tijola&ccedil;o (do Dep. Brizola Neto):<br />
&nbsp;<br />
<a href="http://www.tijolaco.com/26528">http://www.tijolaco.com/26528</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Os processos que condenaram Rubnei Qu&iacute;coli, autor das den&uacute;ncias que viraram manchete de capa da Folha de S. Paulo, s&atilde;o p&uacute;blicos e podem ser consultados.<br />
&nbsp;<br />
Por recepta&ccedil;&atilde;o, intimida&ccedil;&atilde;o de testemunha e amea&ccedil;a de morte:<br />
&nbsp;<br />
No site do TJ-SP, bastando informar a comarca (Campinas) e o nome do r&eacute;u, aqui:<br />
&nbsp;<br />
<a href="http://www.tj.sp.gov.br/PortalTJ/Paginas/Pesquisas/Primeira_Instancia/Interior_Litoral_Criminal/Por_comarca_interior_litoral_criminal.aspx" title="http://www.tj.sp.gov.br/PortalTJ/Paginas/Pesquisas/Primeira_Instancia/Interior_Litoral_Criminal/Por_comarca_interior_litoral_criminal.aspx">http://www.tj.sp.gov.br/PortalTJ/Paginas/Pesquisas/Primeira_Instancia/In...</a><br />
&nbsp;<br />
R&eacute;u: Rubnei Qu&iacute;coli<br />
Comarca: Campinas<br />
N&ordm; do Processo: 114.01.2004.068543-3<br />
Tribunal de Justi&ccedil;a de S&atilde;o Paulo<br />
F&oacute;rum de Campinas<br />
3&ordf;. Vara Criminal<br />
Senten&ccedil;a Condenat&oacute;ria em 27/07/2007<br />
&nbsp;<br />
&nbsp;<br />
Por posse de carro roubado e dinheiro falso:<br />
&nbsp;<br />
No Di&aacute;rio do Tribunal Regional Federal, aqui:<br />
&nbsp;<br />
<a href="http://diario.trf3.jus.br/visualiza_acordaoDE.php?codigo_documento=520720">http://diario.trf3.jus.br/visualiza_acordaoDE.php?codigo_documento=520720</a><br />
&nbsp;<br />
&nbsp;<br />
<strong>Atualizado em 28/09/10:</strong><br />
&nbsp;<br />
<a href="http://oglobo.globo.com/pais/eleicoes2010/mat/2010/09/28/em-depoimento-pf-quicoli-recua-nega-ter-dito-que-propina-era-para-campanha-de-dilma-922433137.asp">http://oglobo.globo.com/pais/eleicoes2010/mat/2010/09/28/em-depoimento-pf-quicoli-recua-nega-ter-dito-que-propina-era-para-campanha-de-dilma-922433137.asp</a><br />
&nbsp;<br />
&nbsp;<br />
<strong>Em depoimento &agrave; PF, Qu&iacute;coli recua e nega ter dito que propina era para campanha de Dilma</strong><br />
&nbsp;<br />
Melhores momentos da entrevista de Rubnei Quicoli ao Globo:<br />
&nbsp;<br />
- <strong>N&atilde;o tem nada que diz que foi pedido dinheiro para campanha para PT</strong>, para campanha da Dilma - disse Qu&iacute;coli, que confrontado pelos rep&oacute;rteres, corrigiu: - Eu disse que o Marco Antonio pediu esse dinheiro para poder favorecer a Dilma, a Erenice, e uma parte na campanha. <strong>Eu n&atilde;o falei nada disso a&iacute;.</strong><br />
&nbsp;<br />
Mais adiante na entrevista coletiva, quando questionado se a ent&atilde;o ministra Erenice sabia das transa&ccedil;&otilde;es que supostamente ocorreriam na Casa Civil, Qu&iacute;coli voltou a afirmar:<br />
&nbsp;<br />
- Eu n&atilde;o sei. <strong>Nunca posicionei uma informa&ccedil;&atilde;o dessa</strong>. A &uacute;nica informa&ccedil;&atilde;o que eu coloquei foi que o Marco Antonio me pediu esse valor para poder acertar alguma coisa entre eles l&aacute;. <strong>Eu nunca disse que esse dinh</strong><strong>eiro era para PT, para a campanha da Dilma. Isso da&iacute; nunca foi relacionado.</strong> Essas perguntas muitas vezes relacionadas para favorecer uma parte ou outra n&atilde;o tem cabimento. Os documentos foram expostos para toda a m&iacute;dia.<br />
&nbsp;<br />
(...)<br />
&nbsp;<br />
Na porta da PF, Qu&iacute;coli e seu advogado confirmaram o v&iacute;nculo com a Capital, mas o empres&aacute;rio <strong>vol</strong><strong>tou a dizer que n&atilde;o conheceu os irm&atilde;os Guerra:</strong><br />
&nbsp;<br />
- Fiquei surpreso que o papel dele veio &agrave; tona agora, pela m&iacute;dia agora. N&atilde;o por mim. Eu n&atilde;o sabia quem era Israel, quem era Saulo.<br />
&nbsp;<br />
<strong>Qu&iacute;coli tamb&eacute;m admitiu j&aacute; ter sido filiado ao partido tucano.</strong><br />
&nbsp;<br />
<a href="http://oglobo.globo.com/pais/eleicoes2010/mat/2010/09/28/em-depoimento-pf-quicoli-recua-nega-ter-dito-que-propina-era-para-campanha-de-dilma-922433137.asp" title="http://oglobo.globo.com/pais/eleicoes2010/mat/2010/09/28/em-depoimento-pf-quicoli-recua-nega-ter-dito-que-propina-era-para-campanha-de-dilma-922433137.asp">http://oglobo.globo.com/pais/eleicoes2010/mat/2010/09/28/em-depoimento-p...</a><br />
&nbsp;<br />
&nbsp;<br />
Em depoimento &agrave; PF, Qu&iacute;coli recua e nega ter dito que propina era para campanha de Dilma<br />
&nbsp;<br />
<strong>Folha de S. Paulo, 16 de setembro:</strong><br />
&nbsp;<br />
&nbsp;<br />
<a href="http://www1.folha.uol.com.br/fsp/poder/po1609201009.htm" title="http://www1.folha.uol.com.br/fsp/poder/po1609201009.htm">http://www1.folha.uol.com.br/fsp/poder/po1609201009.htm</a><br />
&nbsp;<br />
&nbsp;<br />
ENTREVISTA RUBNEI QU&Iacute;COLI<br />
&nbsp;<br />
&nbsp;<br />
CONSULTOR CONFIRMA ENCONTRO COM ERENICE, DIZ QUE EMPRESA SE RECUSOU A PAGAR PROPINA E <strong>DESCREVE REUNI&Atilde;O COM ISRAEL&nbsp;</strong><br />
&nbsp;<br />
(...)<br />
&nbsp;<br />
Rubnei Qu&iacute;coli - Estive na Casa Civil junto com a Erenice, que era a secret&aacute;ria-executiva da Casa Civil. A Dilma n&atilde;o p&ocirc;de me receber, estava com outros afazeres.&nbsp;<br />
&nbsp;<br />
Folha - Em que momento o Israel apareceu?<br />
&nbsp;<br />
Rubnei Qu&iacute;coli - O que aconteceu depois? Isso foi informa&ccedil;&atilde;o do Marco Ant&ocirc;nio. Ele falou que precisava de R$ 5 milh&otilde;es para poder pagar a d&iacute;vida l&aacute; que a mulher de ferro tinha. Que tinha que ser uma coisa por fora para apagar um inc&ecirc;ndio.<br />
&nbsp;<br />
Folha - Voc&ecirc; esteve com o Israel?<br />
&nbsp;<br />
Rubnei Qu&iacute;coli - <strong>O encontro foi no escrit&oacute;rio do Bras&iacute;lia Shopping. O Israel nunca pediu nada porque eu n&atilde;o dei chance.</strong> Eu n&atilde;o sabia que ele era filho da Erenice.&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
<strong>O Globo, 28 de setembro de 2001:</strong><br />
&nbsp;<br />
&nbsp;<br />
...quando questionado se a ent&atilde;o ministra Erenice sabia das transa&ccedil;&otilde;es que supostamente ocorreriam na Casa Civil, Qu&iacute;coli voltou a afirmar:<br />
&nbsp;<br />
- Eu n&atilde;o sei. Nunca posicionei uma informa&ccedil;&atilde;o dessa. A &uacute;nica informa&ccedil;&atilde;o que eu coloquei foi que o Marco Antonio me pediu esse valor para poder acertar alguma coisa entre eles l&aacute;. Eu nunca disse que esse dinheiro era para PT, para a campanha da Dilma. Isso da&iacute; nunca foi relacionado.&nbsp;<br />
&nbsp;<br />
Na porta da PF, Qu&iacute;coli e seu advogado confirmaram o v&iacute;nculo com a Capital, mas o empres&aacute;rio <strong>voltou a dizer que n&atilde;o conheceu os irm&atilde;os Guerra:</strong><br />
&nbsp;<br />
- Fiquei surpreso que o papel dele veio &agrave; tona agora, pela m&iacute;dia agora. N&atilde;o por mim. Eu n&atilde;o sabia quem era Israel, quem era Saulo.<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="cara-da-folha-de-s-paulo.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="e98b65575265114a3f2df0838114f26b" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1500&amp;l=o-blog%252Fjorge-furtado%252Fcara-da-folha-de-s-paulo'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
