<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title> Cobrança do ECAD por música no cinema é uma imoralidade legal. | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2> Cobrança do ECAD por música no cinema é uma imoralidade legal.</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1578" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 14 de março de 2011</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>O que h&aacute; de comum entre os filmes &ldquo;Os p&aacute;ssaros&rdquo; (Alfred Hitchcock), &ldquo;Onde os fracos n&atilde;o tem vez&rdquo; (irm&atilde;os Cohen), &quot;Pauline na praia&quot; (Eric Rohmer), &ldquo;Um dia de c&atilde;o&rdquo; (Sidney Lumet), &quot;Dez&quot;, de Abbas Kiarostami e &ldquo;A Bruxa de Blair&rdquo; (Daniel Myrick e Eduardo S&aacute;nchez) &eacute; que eles n&atilde;o t&ecirc;m m&uacute;sica.&nbsp;<br />
&nbsp;<br />
Pois acreditem: se qualquer um destes filmes for exibido em qualquer cinema brasileiro, o dono da sala tem que pagar ao ECAD - uma entidade privada - 2,5% do bruto da bilheteria. O dinheiro, supostamente arrecadado para pagar direitos autorais dos m&uacute;sicos inexistentes nestes filmes estrangeiros, sai do bolso do espectador e do dono da sala e vai direto para o ECAD. Este &eacute; um exemplo extremo do absurdo em vigor no pa&iacute;s, gra&ccedil;as a uma lei bizarra nascida na ditadura militar e ratificada em 1998, possivelmente com as melhores inten&ccedil;&otilde;es, por Fernando Henrique Cardoso e seu Ministro da Cultura, Francisco Wefort.&nbsp;<br />
&nbsp;<br />
Quando uma produtora de cinema contrata um m&uacute;sico para fazer a trilha de um filme, ou compra fonogramas ou direitos autorais de uma m&uacute;sica j&aacute; existente, paga aos m&uacute;sicos, aos autores e propriet&aacute;rios dos direitos musicais ou fonogr&aacute;ficos, o valor por eles estipulado. Os contratos prev&ecirc;em a exibi&ccedil;&atilde;o sincronizada da m&uacute;sica com o filme, em v&aacute;rias m&iacute;dias e suportes. N&atilde;o h&aacute; justificativa razo&aacute;vel para que apenas os m&uacute;sicos &ndash; e n&atilde;o o diretor do filme, o autor do roteiro, o produtor, os atores, fot&oacute;grafo, montador, cen&oacute;grafos, figurinistas, maquiadores - voltem a receber na exibi&ccedil;&atilde;o do filme, sob o pretexto de pagamento de direitos autorais.&nbsp;<br />
&nbsp;<br />
Mesmo que a cobran&ccedil;a da taxa do ECAD sobre os ingressos de cinema fosse eticamente aceit&aacute;vel, n&atilde;o &eacute; poss&iacute;vel que este dinheiro v&aacute; parar nas m&atilde;os de algum m&uacute;sico autor ou int&eacute;rprete da trilha do filme, pelo simples fato de que o ECAD n&atilde;o tem a m&iacute;nima id&eacute;ia de quem s&atilde;o os autores das trilhas, se &eacute; que o filme tem alguma trilha.&nbsp;<br />
&nbsp;<br />
Para onde vai o dinheiro que o ECAD arrecada por ano no achaque legalizado aos espectadores (que pagam ingressos cada vez mais caros) e aos propriet&aacute;rios das salas de cinema (que enfrentam todas as dificuldades do mundo para manterem seus neg&oacute;cios), &eacute; segredo n&atilde;o revelado pelo site da entidade, mas o valor desta pilhagem amparada em lei pode ser calculado. A Ancine (Ag&ecirc;ncia Nacional de Cinema) divulgou os dados parciais de 2010, foram 136 milh&otilde;es de ingressos de cinema vendidos no pa&iacute;s, com faturamento bruto de 1,3 bilh&atilde;o de reais. Se n&atilde;o me falha a calculadora, 2,5% disso d&aacute; 32 milh&otilde;es e 500 mil reais.<br />
&nbsp;<br />
Filmes s&atilde;o cria&ccedil;&otilde;es coletivas. Os defensores do sistema cartorial do ECAD &ndash; uma entidade privada &ndash; alegam que falta aos diretores, autores, montadores, atores, organizarem-se para pleitear sua parte do butim. &Eacute; um argumento que transforma em lema o sarcasmo da frase do Mill&ocirc;r: &ldquo;Se &eacute; para locupletar-se, ent&atilde;o que nos locupletemos todos&rdquo;. Se a tese fosse levada a s&eacute;rio, a atividade de exibi&ccedil;&atilde;o p&uacute;blica de filmes no Brasil seria extinta.<br />
&nbsp;<br />
&Eacute; mais do que justo que os compositores recebam direitos autorais pela execu&ccedil;&atilde;o de suas m&uacute;sicas no r&aacute;dio, em shows ou mesmo em sal&otilde;es de baile que cobram ingressos (onde as pessoas v&atilde;o para dan&ccedil;ar e ouvir m&uacute;sica), mas a lei em vigor, que obriga os espectadores e os propriet&aacute;rios das salas de cinema a entregar seu dinheiro a uma entidade privada que n&atilde;o presta contas a ningu&eacute;m &eacute; uma excresc&ecirc;ncia jur&iacute;dica, que se mant&eacute;m de p&eacute; gra&ccedil;as ao lobby das grandes gravadoras, ao ex&eacute;rcito de advogados do ECAD e a leni&ecirc;ncia, covardia, m&aacute; inten&ccedil;&atilde;o ou pura ignor&acirc;ncia da s&oacute;lida maioria dos nossos congressistas.<br />
&nbsp;<br />
PELA TRANSPAR&Ecirc;NCIA DAS CONTAS DO ECAD. PELO FIM IMEDIATO DO PAGAMENTO AO ECAD DA INDEFENS&Aacute;VEL E IMORAL TAXA SOBRE OS INGRESSOS DE CINEMA.<br />
&nbsp;<br />
Jorge Furtado<br />
&nbsp;<br />
Porto Alegre, 14 de mar&ccedil;o de 2011.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 24.03.11:</strong><br />
&nbsp;<br />
Consulta P&uacute;blica sobre direitos autorais:<br />
<a href="http://www.cultura.gov.br/site/2011/03/22/revisao-da-lei-dos-direitos-autorais/">http://www.cultura.gov.br/site/2011/03/22/revisao-da-lei-dos-direitos-autorais/</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 15.03.11:</strong><br />
&nbsp;<br />
Mandei este texto para o blog de Luis Nassif, ele provocou alguns coment&aacute;rios, a maioria apoiando a mudan&ccedil;a da legisla&ccedil;&atilde;o, alguns pleiteando o fim do ECAD, outros tentando transformar a quest&atilde;o em ataques ao MINC ou simplesmente pregando o fim dos direitos autorais. Meu texto n&atilde;o faz qualquer refer&ecirc;ncia ao MINC, sou totalmente contra o fim dos direitos autorais e acho que terminar com o ECAD n&atilde;o resolve problema algum, talvez crie muitos.<br />
&nbsp;<br />
Um dos comentaristas defende o ECAD e a atual legisla&ccedil;&atilde;o, afirma que os diretores, autores e roteiristas (segundo ele, os &uacute;nicos &quot;autores&quot; do filme) devem receber tamb&eacute;m, basta se organizar e &quot;ir buscar o dinheiro&quot;, n&atilde;o informando no bolso de quem.<br />
&nbsp;<br />
Os coment&aacute;rios podem ser lidos em:<br />
&nbsp;<br />
<a href="http://www.advivo.com.br/blog/luisnassif/a-imoralidade-legal-do-ecad-nas-trilhas-de-filmes" title="http://www.advivo.com.br/blog/luisnassif/a-imoralidade-legal-do-ecad-nas-trilhas-de-filmes">http://www.advivo.com.br/blog/luisnassif/a-imoralidade-legal-do-ecad-nas...</a><br />
&nbsp;<br />
Reafirmo: a cobran&ccedil;a de 2,5% do bruto do ingresso dos cinemas para o ECAD &eacute; uma imoralidade, embora legal. Al&eacute;m de imoral, &eacute; ineficiente, nenhum centavo cobrado dos espectador chega aos m&uacute;sicos (int&eacute;rpretes e compositores) da trilha dos filmes. Mesmo que o ECAD queira pag&aacute;-los, n&atilde;o tem como faz&ecirc;-lo, j&aacute; que ignora quem sejam tais m&uacute;sicos (se &eacute; que o filme tem alguma m&uacute;sica). A taxa do ECAD no ingresso dos cinemas &eacute; simplesmente um imposto pago pelo espectador a uma associa&ccedil;&atilde;o privada que n&atilde;o repassa um centavo para os m&uacute;sicos do filme.<br />
&nbsp;<br />
Mas a quest&atilde;o n&atilde;o &eacute; ser contra ou a favor da exist&ecirc;ncia do ECAD, contra ou a favor da nova ministra, que mal come&ccedil;a o seu trabalho. Encontrei no site &quot;Brasil M&uacute;sica&quot; (<a href="http://brasilmusica.com.br" title="http://brasilmusica.com.br">http://brasilmusica.com.br</a>, fora do ar) um abaixo-assinado com os qual concordo inteiramente. Um trecho:&nbsp;<br />
&nbsp;<br />
A grande quest&atilde;o a ser respondida, como prop&ocirc;s o diretor geral da OMPI (Organiza&ccedil;&atilde;o Mundial da Propriedade Intelectual), Francis Gurry, &eacute;: Como a sociedade pode tornar as obras culturais dispon&iacute;veis para o maior p&uacute;blico poss&iacute;vel, a pre&ccedil;os acess&iacute;veis e, ao mesmo tempo, assegurar uma exist&ecirc;ncia econ&ocirc;mica digna aos criadores e int&eacute;rpretes e aos parceiros de neg&oacute;cios que os ajudam a navegar no sistema econ&ocirc;mico? Uma resposta adequada vir&aacute; de &ldquo; uma combina&ccedil;&atilde;o de leis, infraestrutura, mudan&ccedil;a cultural, colabora&ccedil;&atilde;o institucional e melhores modelos de neg&oacute;cio&rdquo;, ou seja, ser&aacute; fruto de um pacto entre diversos setores da sociedade.<br />
&nbsp;<br />
N&atilde;o sou m&uacute;sico, mas assino embaixo.<br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
O texto integral:<br />
&nbsp;<br />
&nbsp;<br />
Artistas e Produtores redigiram esta carta aberta em defesa de seus leg&iacute;timos interesses e convocam todos os setores da cultura para um debate aberto e democr&aacute;tico sobre a reforma da lei de direitos autorais.<br />
&nbsp;<br />
Se voc&ecirc; concorda e quer participar, deixe sua assinatura no endere&ccedil;o do blog, no final do texto:<br />
&nbsp;<br />
&nbsp;<br />
TERCEIRA VIA PARA O DIREITO AUTORAL<br />
&nbsp;<br />
O debate sobre a reforma da Lei de Direitos Autorais tem cada vez mais se polarizado entre os que defendem a manuten&ccedil;&atilde;o do sistema atual e aqueles que querem flexibilizar radicalmente as regras. Posi&ccedil;&otilde;es extremas que levam a um impasse incontorn&aacute;vel e perigoso.<br />
&nbsp;<br />
Nenhum desses pontos de vista nos parecem equilibrados ou conscientes dos problemas, desafios e possibilidades gerados pela nova ordem digital. Uma proposta conciliadora dever&aacute; preservar fundamentos conquistados durante anos de trabalho da classe autoral e tamb&eacute;m incluir a nova cultura de acesso e consumo de bens culturais. O futuro n&atilde;o deve aniquilar o passado. O passado n&atilde;o pode evitar a chegada do futuro.<br />
&nbsp;<br />
A grande quest&atilde;o a ser respondida, como prop&ocirc;s o diretor geral da OMPI (Organiza&ccedil;&atilde;o Mundial da Propriedade Intelectual), Francis Gurry, &eacute;: Como a sociedade pode tornar as obras culturais dispon&iacute;veis para o maior p&uacute;blico poss&iacute;vel, a pre&ccedil;os acess&iacute;veis e, ao mesmo tempo, assegurar uma exist&ecirc;ncia econ&ocirc;mica digna aos criadores e int&eacute;rpretes e aos parceiros de neg&oacute;cios que os ajudam a navegar no sistema econ&ocirc;mico? Uma resposta adequada vir&aacute; de &ldquo; uma combina&ccedil;&atilde;o de leis, infraestrutura, mudan&ccedil;a cultural, colabora&ccedil;&atilde;o institucional e melhores modelos de neg&oacute;cio&rdquo;, ou seja, ser&aacute; fruto de um pacto entre diversos setores da sociedade.<br />
&nbsp;<br />
Diante deste cen&aacute;rio, propomos uma Terceira Via para o debate sobre Direitos Autorais que agrega ideias e expande a abordagem. Entre nossas demandas destacam-se:<br />
&nbsp;<br />
1. Defesa do Direito Autoral<br />
Entendemos ser fundamental a preserva&ccedil;&atilde;o do direito autoral &ndash; inclusive no ambiente digital. &Eacute; urgente a cria&ccedil;&atilde;o de mecanismos para remunera&ccedil;&atilde;o do autor na Internet com o estudo de novas possibilidades de arrecada&ccedil;&atilde;o no meio digital. Nesse sentido, a meta &eacute; uma pol&iacute;tica que, sem criminalizar o usu&aacute;rio, garanta a remunera&ccedil;&atilde;o dos criadores e seus parceiros de neg&oacute;cios. Defendemos igualmente maior rigor com r&aacute;dios e TVs inadimplentes.<br />
&nbsp;<br />
2. Associa&ccedil;&otilde;es de Titulares de Direitos Autorais democr&aacute;ticas e representativas<br />
As Associa&ccedil;&otilde;es precisam aprimorar seus mecanismos de decis&atilde;o, envolver todos os autores e titulares em um ambiente democr&aacute;tico para garantir sua legitimidade mediante representa&ccedil;&atilde;o real e efetiva. Atrav&eacute;s do uso da tecnologia, as Associa&ccedil;&otilde;es devem modernizar a comunica&ccedil;&atilde;o com autores e titulares, mostrar transpar&ecirc;ncia, simplicidade e efici&ecirc;ncia.<br />
&nbsp;<br />
3. Aprimoramento Tecnol&oacute;gico e Transpar&ecirc;ncia do ECAD<br />
Defendemos o fortalecimento e a evolu&ccedil;&atilde;o do ECAD atrav&eacute;s da moderniza&ccedil;&atilde;o e informatiza&ccedil;&atilde;o total do sistema de gest&atilde;o coletiva tanto no mundo real quanto digital. &Eacute; fundamental a simplifica&ccedil;&atilde;o dos crit&eacute;rios de arrecada&ccedil;&atilde;o e distribui&ccedil;&atilde;o com transpar&ecirc;ncia total.<br />
&nbsp;<br />
4. Cria&ccedil;&atilde;o de um &Oacute;rg&atilde;o Aut&ocirc;nomo de Regula&ccedil;&atilde;o do ECAD<br />
Cria&ccedil;&atilde;o de um &oacute;rg&atilde;o &ndash; cuja composi&ccedil;&atilde;o precisa ser cuidadosamente estudada &ndash; que promova a media&ccedil;&atilde;o de interesses, a transpar&ecirc;ncia na gest&atilde;o coletiva, al&eacute;m da fiscaliza&ccedil;&atilde;o e regula&ccedil;&atilde;o do sistema de arrecada&ccedil;&atilde;o e distribui&ccedil;&atilde;o de Direitos Autorais no Brasil.<br />
&nbsp;<br />
5. Um ente governamental de alto n&iacute;vel dedicado &agrave; M&uacute;sica<br />
A M&uacute;sica precisa ser entendida como for&ccedil;a econ&ocirc;mica important&iacute;ssima &ndash; inclusive para exporta&ccedil;&atilde;o da imagem e dos valores de nosso pa&iacute;s &ndash; que, por se encontrar dispersa, requer aglutina&ccedil;&atilde;o. A cria&ccedil;&atilde;o de uma &ldquo;Secretaria da M&uacute;sica&rdquo;, ligada ao Minist&eacute;rio da Cultura, &eacute; essencial para que o governo tenha um ponto de contato com o setor em sua totalidade. Este &oacute;rg&atilde;o precisa de poder decis&oacute;rio e capacidade de articula&ccedil;&atilde;o para agir tanto como ponto focal para que o setor se organize ao seu redor quanto ser o interlocutor dentro do pr&oacute;prio governo, pela transversalidade inerente ao campo de atua&ccedil;&atilde;o da M&uacute;sica.<br />
&nbsp;<br />
Diante da relev&acirc;ncia do tema para as pol&iacute;ticas culturais do pa&iacute;s e do mundo, pelo potencial de gera&ccedil;&atilde;o de riquezas, pela sua import&acirc;ncia simb&oacute;lica, cultural, pol&iacute;tica e social, pedimos que a reforma do sistema de direitos autorais e a cria&ccedil;&atilde;o da Secretaria da M&uacute;sica sejam entendidas como prioridades para o Estado brasileiro.<br />
&nbsp;<br />
Colocamo-nos &agrave; disposi&ccedil;&atilde;o do Minist&eacute;rio da Cultura para um dialogo aberto e equilibrado. Temos certeza que juntos podemos construir o mais avan&ccedil;ado, moderno e transparente sistema de Direitos Autorais do planeta, e aprimorar nossa M&uacute;sica &ndash; cultural e economicamente &ndash; atrav&eacute;s de politicas democr&aacute;ticas.<br />
&nbsp;<br />
NOTA: Gostar&iacute;amos de registrar nosso repudio a todo e qualquer debate ofensivo e desrespeitoso. Apoiamos, acima de tudo, a troca de ideias inteligente e equilibrada.<br />
&nbsp;<br />
Assinam esta Carta: ABMI, Alberto Rosenblit, Alessandra Le&atilde;o, Alice Ruiz, Alvaro Socci, Ana Carolina, Andr&eacute; Abujamra, Antonio Pinto, Antonio Vileroy, B&aacute;rbara Eug&ecirc;nia, Barbara Mendes, B&eacute;ko Santanegra, Benjamim Taubkin, Bernardo Lobo, Blubell, Braulio Tavares, Bruno Morais, Cac&aacute; Machado, Cacala Carvalho, Carlinhos Antunes, Carlos Caf&eacute;, Carlos Careqa, Carlos de Andrade, Carlos Mills, Carol Ribeiro, Celia Vaz, C&eacute;sar Lacerda, Charles Gavin, Chico Chagas, Clarice Grova, Claudio Lins, Claudio Valente, Cooperativa Cultural Brasileira, Cris Delanno, Cristina Saraiva, Dadi, Dado Villa-Lobos, Daisy Cordeiro, Dalmo Medeiros, Daniel Campello Queiroz, Daniel Ganjaman, Daniel Gonzaga, Daniel Musy, Daniel Takara, Daniel Taubkin, Daniela Colla, David Mcloughlin, D&eacute; Palmeira, Deborah Cheyne, Dengue (Na&ccedil;&atilde;o Zumbi), Denilson Santos, Dudu Falc&atilde;o, Dudu Tsuda, Dulce Quental, Eduardo Ara&uacute;jo, Eduardo Souto Neto, &Eacute;rico Theobaldo, Estrela Leminski, Evandro Mesquita, F&aacute;bio Calazans, Fabio G&oacute;es, Felipe Radicetti, Fernanda Abreu, Flavio Henrique, F&oacute;rum Nacional da M&uacute;sica, Francis Hime, Geovanni Andrade, Glad Azevedo, Guilherme Kastrup, Guilherme Rondon, Gustavo Ruiz, Hamilton de Holanda, Helio Flanders, Iuri Cunha, Ivan Lins, Ivetty Souza, Jair Oliveira, Jair Rodrigues, Jay Vaquer, James Lima, Jesus Sanches, Jo&atilde;o Paulo Mendon&ccedil;a, Jo&atilde;o Sabi&aacute;, Jonas S&aacute;, Jorge Vercilo, Jos&eacute; Louren&ccedil;o, Juca Filho, Juliana Perdig&atilde;o, Juliano Polimeno, Kleiton Ramil, Kristoff Silva, Lea Freire, Leo Cavalcanti, Leo Jaime, Leoni, Luca Raele, Lucas Santtana, Luciana Fregolente, Luciana Mello, Luciana Pegorer, Lu&iacute;sa Maita, Luiz Brasil, Luiz Ayr&atilde;o, Luiz Chagas, Lula Barbosa, Lydio Roberto, Maestro Billy, Makely Ka, Marcelo Cabral, Marcelo Callado, Marcelo Lima, Marcelo Martins, Marcio Lomiranda, Marcio Pereira, Marco Vasconcellos, Marcos Quinam, Marianna Leporace, Marilia de Lima, Mario Gil, Mauricio Gaetani, Mauricio Tagliari, Max Viana, Michel Freideison, Miltinho (MPB4), Moska, Mu Carvalho, N&aacute; Ozzetti, Nei Lisboa, Nico Rezende, Nina Becker, Olivia Hime, Paulo Lepetit, Pedro Luis, Pedro Milman, Pena Schmidt, Pepeu Gomes, Pierre Aderne, Pio Lobato, Plinio Profeta, Reinaldo Arias, Reynaldo Bessa, Rica Amabis, Ricardo Ottoboni, Ritchie, Roberto Frejat, Rodolpho Rebuzzi, Rodrigo Santos, Romulo Fr&oacute;es, Sergio Serraceni, Silvio Pellacani Jr (Tratore), Sindicato dos M&uacute;sicos Profissionais do Rio de Janeiro, Socorro Lira, Swami Jr., Tat&aacute; Aeroplano, Tejo Damasceno, T&eacute;o Ruiz, Thalma de Freitas, Thiago Cury, Thiago Pethit, Thedy Corr&ecirc;a, Tico Santa Cruz, Tim Rescala, Tulipa Ruiz, Veronica Sabino, Z&eacute; Renato, Z&eacute;lia Duncan.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Esclarecimentos do Paulo Zilio, publicado no blog do Nassif:</strong><br />
&nbsp;<br />
&nbsp;<br />
Paulo Zilio<br />
&nbsp;<br />
O que o ECAD cobra &eacute; o direito de exibi&ccedil;&atilde;o musical. O produtor audiovisual precisa adquirir direitos de sincroniza&ccedil;&atilde;o da m&uacute;sica aos autores para realizar o filme. Por&eacute;m, a imaginativa lei brasileira considera que a exibi&ccedil;&atilde;o do filme demanda aquisi&ccedil;&atilde;o de outro direito.<br />
&nbsp;<br />
Vejam que um filme &eacute; composto por um condom&iacute;nio autoral com tr&ecirc;s personagens &nbsp;segundo a Lei: o diretor, o compositor da m&uacute;sica e o autor &quot;do assunto ou argumento&quot; na pr&aacute;tica o roteirista). Para o roteirista, tamb&eacute;m autor, n&atilde;o h&aacute; dispositivo legal a exigir &quot;direitos de exibi&ccedil;&atilde;o liter&aacute;ria&quot;. Isso vale apenas para a m&uacute;sica.<br />
&nbsp;<br />
O texto da norma &eacute; o seguinte:<br />
&nbsp;<br />
Lei 9610, de 1998:<br />
&nbsp;<br />
&quot;Art. 86 Os direitos autorais de execu&ccedil;&atilde;o musical relativos a obras musicais, litero-musicais e fonogramas inclu&iacute;dos em obras audiovisuais ser&atilde;o devidos aos seus titulares pelos respons&aacute;veis dos locais ou estabelecimentos a que alude o &sect;3&ordm; do art. 68 desta Lei, que as exibirem, ou pelas emissoras de televis&atilde;o que as transmitirem.&quot;</p>
<div>
	&nbsp;</div>
<p>&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Texto de Carlos Gerbase sobre a cobran&ccedil;a do ECAD no ingresso dos cinemas:</strong><br />
&nbsp;<br />
&ldquo;O ECAD fixou em 2,5% o percentual pela exibi&ccedil;&atilde;o p&uacute;blica. De onde surgiu este n&uacute;mero, que n&atilde;o est&aacute; previsto na Lei de Direitos Autorais vigente? Que tipo de c&aacute;lculo foi utilizado? Ao que tudo indica, foi o pr&oacute;prio ECAD que decidiu cobrar 2,5%, em nome dos m&uacute;sicos que diz representar (na verdade, das associa&ccedil;&otilde;es a que os m&uacute;sicos s&atilde;o filiados). Se houve uma negocia&ccedil;&atilde;o para determinar este percentual, quem participou dela, e com que tipo de representa&ccedil;&atilde;o?&rdquo;<br />
&nbsp;<br />
Texto completo:<br />
<a href="http://www.compos.org.br/seer/index.php/e-compos/article/view/193/194" target="_blank">http://www.compos.org.br/seer/index.php/e-compos/article/view/193/194</a><br />
x<br />
&nbsp;<br />
<strong>Texto de Giba Assis Brasil sobre a cobran&ccedil;a do ECAD no ingresso dos cinemas:</strong><br />
&nbsp;<br />
&ldquo;A argumenta&ccedil;&atilde;o em defesa do ECAD e sua l&oacute;gica de arrecada&ccedil;&atilde;o &eacute; sempre a mesma: &quot;a lei diz isso&quot;. (Mal comparando, era assim que o Visconde de Barbacena defendia a cobran&ccedil;a do quinto e a aplica&ccedil;&atilde;o da derrama sobre a popula&ccedil;&atilde;o de Vila Rica no final do s&eacute;culo 18.) Na minha opini&atilde;o, a quest&atilde;o deveria ser colocada assim: &eacute; JUSTO que um escrit&oacute;rio privado, em nome do conjunto dos m&uacute;sicos do pa&iacute;s, fique com 2,5% da renda bruta de uma atividade econ&ocirc;mica que envolve dezenas de categorias profissionais e que, neste pa&iacute;s, na maior parte do tempo, &eacute; uma atividade deficit&aacute;ria e mantida basicamente por subs&iacute;dios p&uacute;blicos?&rdquo;<br />
&nbsp;<br />
Texto completo:<br />
<a href="http://www.casacinepoa.com.br/o-blog/giba-assis-brasil/ecad-ataca-novamente" title="http://www.casacinepoa.com.br/o-blog/giba-assis-brasil/ecad-ataca-novamente">http://www.casacinepoa.com.br/o-blog/giba-assis-brasil/ecad-ataca-novamente</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Lei que institucionalizou a tunga aos espectadores de cinema:</strong><br />
<a href="http://www.planalto.gov.br/ccivil_03/leis/l9610.htm" title="http://www.planalto.gov.br/ccivil_03/leis/l9610.htm">http://www.planalto.gov.br/ccivil_03/leis/l9610.htm</a><br />
&nbsp;<br />
<strong>Site do ECAD. Onde v&atilde;o parar os mais de 30 milh&otilde;es de reais arrecadados nos ingressos de cinema?</strong><br />
<a href="http://www.ecad.org.br/ViewController/Publico/home.aspx" title="http://www.ecad.org.br/ViewController/Publico/home.aspx">http://www.ecad.org.br/ViewController/Publico/home.aspx</a></p>
<div>
	&nbsp;</div>
<div>
	x</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;<br />
	<strong>Atualizado em 18.03.11:</strong><br />
	&nbsp;<br />
	O ECAD respondeu ao meu texto, no blog do Nassif. Como n&atilde;o tenho espa&ccedil;o para coment&aacute;rios no blog, publico aqui a resposta do Ecad e, a seguir, minha tr&eacute;plica, tamb&eacute;m publicada no blog do Nassif.<br />
	&nbsp;<br />
	A resposta do ECAD<br />
	&nbsp;<br />
	Enviado por luisnassif, sex, 18/03/2011 - 07:34<br />
	&nbsp;<br />
	Em resposta ao texto de autoria de Jorge Furtado, publicado no blog do Nassif, no dia 14 de mar&ccedil;o, o Ecad presta os seguintes esclarecimentos:<br />
	&nbsp;<br />
	Por vivermos numa democracia, entendemos que as pessoas podem manifestar suas diferen&ccedil;as de opini&otilde;es, mas sem desrespeitar as institui&ccedil;&otilde;es e seus funcion&aacute;rios. Infelizmente, n&atilde;o &eacute; isso que constatamos no texto de autoria de Jorge Furtado, claramente escrito com o objetivo de ofender e desmoralizar o Ecad e sua equipe de funcion&aacute;rios.<br />
	&nbsp;<br />
	Seria &eacute;tico que as informa&ccedil;&otilde;es sobre o trabalho de qualquer institui&ccedil;&atilde;o fossem apuradas antes da divulga&ccedil;&atilde;o de textos ofensivos, produzidos sob o pretexto de se externar &agrave; sociedade qualquer cr&iacute;tica ou indigna&ccedil;&atilde;o.<br />
	&nbsp;<br />
	N&atilde;o foi o que Jorge Furtado fez, infelizmente.<br />
	&nbsp;<br />
	De qualquer forma, antes de mais nada, precisamos esclarecer, que ao contr&aacute;rio do que consta em seu artigo, os filmes &ldquo;Os p&aacute;ssaros&rdquo;, &ldquo;Onde os fracos n&atilde;o t&ecirc;m vez&rdquo;, &ldquo;Um dia de c&atilde;o&rdquo; e &ldquo;A bruxa de Blair&rdquo; possuem m&uacute;sicas, sim, respectivamente nas seguintes quantidades: duas, tr&ecirc;s, quatro e quatro.<br />
	&nbsp;<br />
	O trabalho do Ecad &eacute; amparado por uma das leis de direito autoral mais modernas do mundo, a 9610/98, que foi plenamente discutida durante dez anos, antes de ser aprovada, entre o Congresso Nacional, autores, artistas, juristas etc. Portanto, n&atilde;o foi o Ecad quem criou e aprovou a lei, mas um grupo importante formado por especialistas em direito autoral e pol&iacute;ticos, al&eacute;m dos maiores interessados na sua aprova&ccedil;&atilde;o: autores e artistas. Neste sentido, importante esclarecer que a pr&oacute;pria lei brasileira cita, no artigo 68, que os cinemas est&atilde;o contemplados na rela&ccedil;&atilde;o de locais de freq&uuml;&ecirc;ncia coletiva que devem pagar direitos autorais de execu&ccedil;&atilde;o p&uacute;blica musical.<br />
	&nbsp;<br />
	No caso espec&iacute;fico da prote&ccedil;&atilde;o &agrave;s obras audiovisuais, bem como de suas trilhas sonoras, podemos citar in&uacute;meras leis dos mais diversos pa&iacute;ses do mundo, tais como Argentina, M&eacute;xico, Espanha, Fran&ccedil;a, It&aacute;lia, que protegem, tal qual a lei brasileira, o direito dos compositores das m&uacute;sicas inseridas nas trilhas sonoras dos filmes. E protegem tais direitos, quer os decorrentes da mera sincroniza&ccedil;&atilde;o, quer os chamados direitos de execu&ccedil;&atilde;o p&uacute;blica musical, gerados quando os filmes s&atilde;o exibidos em cinemas, TVs, TVs por assinatura, ou onde quer que um terceiro, alheio &agrave; produ&ccedil;&atilde;o origin&aacute;ria do audiovisual, dele se utiliza, muitas vezes, vendendo ingressos ou expressivas cotas de publicidade. Nesses dois momentos, o da produ&ccedil;&atilde;o e o da exibi&ccedil;&atilde;o, os &ldquo;atores&rdquo; s&atilde;o bem distintos. O produtor se vale das m&uacute;sicas, do roteiro, das interpreta&ccedil;&otilde;es alheias, e dire&ccedil;&atilde;o para produzir uma obra nova, a obra audiovisual. Essa obra poder&aacute; ter v&aacute;rios destinos e utiliza&ccedil;&otilde;es, mas quando ela &eacute; exibida ao p&uacute;bico surge ent&atilde;o a figura do exibidor, que n&atilde;o participou do momento da produ&ccedil;&atilde;o, mas que j&aacute; de posse da obra pronta pode explor&aacute;-la das mais diversas formas.<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Razo&aacute;vel que as legisla&ccedil;&otilde;es dos pa&iacute;ses civilizados protejam, tamb&eacute;m nessas rela&ccedil;&otilde;es, todos os envolvidos contra princ&iacute;pios nocivos &agrave; vida social, quais sejam, o enriquecimento sem causa ou mesmo a usurpa&ccedil;&atilde;o do trabalho alheio. Ora, se um filme pode ser explorado por aqueles que n&atilde;o o criaram por muitos e muitos anos ap&oacute;s o seu lan&ccedil;amento (e esse prazo de prote&ccedil;&atilde;o varia de pa&iacute;s para pa&iacute;s), natural que seus criadores usufruam os proventos eventualmente gerados! E nesse particular, as leis protegem, em geral, diretor, argumentista, compositor, produtores, artistas, roteiristas, enfim, todos aqueles que contribu&iacute;ram com suas cria&ccedil;&otilde;es individuais para o nascimento de uma nova obra, e n&atilde;o apenas os compositores e m&uacute;sicos.<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	De toda sorte, esclarecemos que os compositores, m&uacute;sicos, cantores, editores musicais e produtores fonogr&aacute;ficos est&atilde;o organizados em suas associa&ccedil;&otilde;es de gest&atilde;o coletiva e no seu escrit&oacute;rio central para fazer, sim, a cobran&ccedil;a de seus leg&iacute;timos direitos sobre a exibi&ccedil;&atilde;o cinematogr&aacute;fica, da seguinte forma:<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	a) possuindo um banco de dados de 81 mil obras audiovisuais, e suas respectivas trilhas musicais. Em vez de acusar levianamente o Ecad de &ldquo;n&atilde;o ter a m&iacute;nima id&eacute;ia de quem s&atilde;o os autores das trilhas&rdquo;, Jorge Furtado deveria apurar melhor as informa&ccedil;&otilde;es antes de fazer acusa&ccedil;&otilde;es infundadas. Atualmente, o Ecad possui um dos maiores bancos de dados da Am&eacute;rica Latina, com 2,311 milh&otilde;es de obras cadastradas, incluindo a&iacute; a quantidade de audiovisuais (filmes, miniss&eacute;ries, novelas etc) citada: o Ecad possui controle sobre as informa&ccedil;&otilde;es das m&uacute;sicas que constam em cada filme, sua dura&ccedil;&atilde;o, seus autores, inclusive se h&aacute; parceiros, o percentual que cabe a cada autor, entre outros dados que s&atilde;o cadastrados pelas associa&ccedil;&otilde;es de m&uacute;sica que o comp&otilde;em.<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Justamente por termos um banco de dados dessa magnitude &eacute; que podemos afirmar que os filmes &ldquo;Os p&aacute;ssaros&rdquo;, &ldquo;Onde os fracos n&atilde;o t&ecirc;m vez&rdquo;, &ldquo;Um dia de c&atilde;o&rdquo; e &ldquo;A bruxa de Blair&rdquo; possuem m&uacute;sicas!&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	b) cobrando 2,5% sobre a receita de bilheteria dos cinemas, exclu&iacute;das as bilheterias de filmes que n&atilde;o possuam trilha musical (l&oacute;gico!); ali&aacute;s, tais filmes se constituem em rar&iacute;ssimas exce&ccedil;&otilde;es. Todas as regras de arrecada&ccedil;&atilde;o e distribui&ccedil;&atilde;o dos valores s&atilde;o determinadas pelas associa&ccedil;&otilde;es musicais que integram a Assembl&eacute;ia Geral do Ecad, e que representam os artistas, e s&atilde;o baseadas em crit&eacute;rios utilizados internacionalmente. Os direitos de m&uacute;sicas inseridas nas trilhas sonoras de filmes exibidos em salas de cinema s&atilde;o distribu&iacute;dos de forma direta, com periodicidade semestral, levando-se em conta o tempo de execu&ccedil;&atilde;o de cada obra musical. Quando as m&uacute;sicas em quest&atilde;o s&atilde;o estrangeiras, as associa&ccedil;&otilde;es integrantes do Ecad possuem contratos de representa&ccedil;&atilde;o com as associa&ccedil;&otilde;es estrangeiras. Assim, os valores arrecadados pelo Ecad no Brasil s&atilde;o enviados aos titulares de outros pa&iacute;ses por interm&eacute;dio das associa&ccedil;&otilde;es brasileiras.<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	c) fazendo com que o Ecad atue de forma igualit&aacute;ria para todas as associa&ccedil;&otilde;es de m&uacute;sica que comp&otilde;em o escrit&oacute;rio central. N&atilde;o existe fundamento algum para a afirma&ccedil;&atilde;o feita por Jorge Furtado de que o Ecad se mant&eacute;m de p&eacute; gra&ccedil;as ao lobby das gravadoras. As gravadoras s&atilde;o titulares de direitos conexos e receber&atilde;o seus direitos, assim como qualquer outro titular! Ali&aacute;s, as 9 associa&ccedil;&otilde;es que constituem o Ecad representam 342 mil compositores, int&eacute;rpretes, m&uacute;sicos, editores musicais e gravadoras! Este &eacute; o verdadeiro conceito de democracia da gest&atilde;o coletiva de direitos autorais.<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	d) trabalhando incansavelmente na defesa do direito autoral. Infelizmente, ainda existem pessoas que defendem interesses alien&iacute;genas e se op&otilde;em ao pagamento, desrespeitando assim, um direito conquistado, com muito esfor&ccedil;o, pela classe art&iacute;stica musical, respons&aacute;vel por uma das cadeias produtivas mais importantes economia brasileira. Esse &eacute; o caso de v&aacute;rios dos cinemas brasileiros, contra os quais o Ecad vem lutando na Justi&ccedil;a, em alguns casos h&aacute; anos! Portanto, &eacute; absurda a insinua&ccedil;&atilde;o do senhor Jorge Furtado de que o Ecad teria arrecadado R$ 32,5 milh&otilde;es de reais dos cinemas no ano de 2010, fazendo um mero comparativo com a quantidade de ingressos vendidos, sem analisar o cen&aacute;rio de inadimpl&ecirc;ncia deste segmento.<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	e) Atuando constantemente com transpar&ecirc;ncia. O desempenho transparente do Ecad &eacute; comprovado pela aprova&ccedil;&atilde;o, ano ap&oacute;s ano, da movimenta&ccedil;&atilde;o cont&aacute;bil da institui&ccedil;&atilde;o que &eacute; auditada anualmente por empresas independentes de renome no mercado, e constantemente por &oacute;rg&atilde;os p&uacute;blicos como Receita Federal e INSS, sem qualquer ind&iacute;cio de irregularidade. Os Balan&ccedil;os Patrimonial e Social, assim como o Relat&oacute;rio de Sustentabilidade do Ecad, s&atilde;o publicados em jornais de grande circula&ccedil;&atilde;o (apesar de n&atilde;o haver obriga&ccedil;&atilde;o da institui&ccedil;&atilde;o em proceder dessa forma) e tamb&eacute;m est&atilde;o dispon&iacute;veis para consulta no site da institui&ccedil;&atilde;o, na se&ccedil;&atilde;o &ldquo;Balan&ccedil;os&rdquo;.<br />
	&nbsp;<br />
	f) realizando investimentos em tecnologia, qualifica&ccedil;&atilde;o das equipes, comunica&ccedil;&atilde;o com o mercado e controle dos processos, visando ao aprimoramento dos processos de arrecada&ccedil;&atilde;o e distribui&ccedil;&atilde;o, o que vem transformando o Ecad numa refer&ecirc;ncia internacional no segmento de direitos autorais. Na &uacute;ltima d&eacute;cada a distribui&ccedil;&atilde;o de direitos autorais deu um salto de 200%. Em 2010, foram distribu&iacute;dos R$ 346,5 milh&otilde;es para 87.500 titulares de m&uacute;sica (entre compositores, int&eacute;rpretes, m&uacute;sicos, editoras e gravadoras), levando-se em considera&ccedil;&atilde;o todos os segmentos onde a m&uacute;sica &eacute; executada publicamente.<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Em meus anos de estudo, n&atilde;o vi em outros pa&iacute;ses tanta resist&ecirc;ncia por parte do chamado &ldquo;pessoal do cinema&rdquo; aos direitos dos m&uacute;sicos receberem pela exibi&ccedil;&atilde;o de obras audiovisuais. Ali&aacute;s, na Espanha e na Fran&ccedil;a, por exemplo, diretores, compositores e roteiristas convivem pacificamente na mesma associa&ccedil;&atilde;o de gest&atilde;o para a cobran&ccedil;a conjunta de seus direitos. Logicamente todos entendem que possuem direitos comuns e que por isso s&atilde;o verdadeiros parceiros, devendo portanto unir seus esfor&ccedil;os, sem sequer cogitar em minimizar ou mesmo excluir uns os direitos dos outros!<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Aqui no Brasil, n&atilde;o. Infelizmente Jorge Furtado n&atilde;o &eacute; o &uacute;nico que, ao abrir m&atilde;o de seus direitos (reconhecidos pela mesma lei que reconhece os dos compositores), pretende levar para a marginalidade aqueles que durante anos se organizaram para defender o que lhes &eacute; garantido n&atilde;o apenas aqui mas mundo afora. Talvez isso aconte&ccedil;a no Brasil, porque na cadeia produtiva do audiovisual, muitas vezes produtor se confunde com diretor e/ou roteirista, ou mesmo a expectativa de retorno financeiro da produ&ccedil;&atilde;o audiovisual se exaure no momento da pr&oacute;pria produ&ccedil;&atilde;o, sem grandes preocupa&ccedil;&otilde;es com o retorno de bilheteria. Talvez essas realidades tenham influenciado tamanha pervers&atilde;o de valores e entendimentos.<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	No mais, nos cabe torcer para que os criadores das obras audiovisuais continuem podendo escolher, livremente, como exercer&atilde;o seus direitos autorais &ndash; cobrando-os ou deles abrindo m&atilde;o &ndash; sem que para tanto uns n&atilde;o satanizem a leg&iacute;tima op&ccedil;&atilde;o dos outros, reconhecendo que cada um pensa e se expressa da forma que bem entende e que &eacute; justamente por causa dessa salutar diferen&ccedil;a que existem cria&ccedil;&otilde;es como as obras audiovisuais.<br />
	&nbsp;<br />
	Na certeza de vermos os fatos esclarecidos, nos colocamos &agrave; disposi&ccedil;&atilde;o, inclusive, para mostrar a Jorge Furtado, in loco, a qualquer tempo, o trabalho s&eacute;rio e honesto que &eacute; feito pelas associa&ccedil;&otilde;es de gest&atilde;o coletiva e pelo Ecad na defesa da m&uacute;sica brasileira.<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Atenciosamente,<br />
	&nbsp;<br />
	Gloria Braga &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br />
	&nbsp;<br />
	Superintendente Executiva do Escrit&oacute;rio Central de Arrecada&ccedil;&atilde;o e Distribui&ccedil;&atilde;o &ndash; Ecad<br />
	&nbsp;<br />
	x<br />
	&nbsp;<br />
	<strong>Minha resposta:</strong><br />
	&nbsp;<br />
	&nbsp;<br />
	ex, 18/03/2011 - 09:31<br />
	&nbsp;<br />
	Jorge Furtado<br />
	&nbsp;<br />
	Al&ocirc; Gl&oacute;ria<br />
	&nbsp;<br />
	Tudo certo? Obrigado pela sua resposta ao meu texto.<br />
	&nbsp;<br />
	Voc&ecirc; diz que meu texto foi &ldquo;claramente escrito com o objetivo de ofender e desmoralizar o Ecad e sua equipe de funcion&aacute;rios&rdquo;. N&atilde;o &eacute; verdade. Meu texto n&atilde;o faz nenhuma refer&ecirc;ncia &agrave; equipe de funcion&aacute;rios do Ecad, nem foi minha inten&ccedil;&atilde;o ofender ningu&eacute;m, e sim protestar contra a cobran&ccedil;a imoral (embora legal) que o Ecad faz sobre os ingressos de cinema, mais de 30 milh&otilde;es de reais no ano passado, e nenhum centavo foi parar no bolso dos autores das trilhas dos filmes.<br />
	&nbsp;<br />
	Citei de cabe&ccedil;a alguns filmes que n&atilde;o t&ecirc;m m&uacute;sica &ndash; h&aacute; centenas deles, e mesmo assim pagam a taxa do Ecad &ndash; e voc&ecirc; me corrige, afirmando, por exemplo, que &ldquo;Os P&aacute;ssaros&rdquo; tem duas m&uacute;sicas. N&atilde;o &eacute; verdade. Aqui, trecho da entrevista de Fran&ccedil;ois Truffaut com o diretor de &ldquo;Os P&aacute;ssaros&rdquo;, Alfred Hitchcock:<br />
	&nbsp;<br />
	<strong><em>Truffaut </em></strong><em>&ndash; Uma conversa sobre &ldquo;Os P&aacute;ssaros&rdquo; ficaria muito incompleta se n&atilde;o fal&aacute;ssemos da trilha sonora. <strong>N&atilde;o h&aacute; m&uacute;sica,</strong> mas os sons dos p&aacute;ssaros foram trabalhados como uma verdadeira partitura.</em><br />
	&nbsp;<br />
	<strong><em>Hitchcock</em></strong><em> &ndash; (...) mandei levar para o set um pequeno tambor, um microfone, um alto-falante, e toda vez que os atores representavam suas cenas de ang&uacute;stia, os rufos do tambor os ajudavam a reagir. Em seguida pedi a Bernard Herrmann que supervisionasse o som de todo filme. Quando os m&uacute;sicos comp&otilde;em ou fazem um arranjo, ou ainda quando a orquestra est&aacute; sendo afinada, volta e meia ouvimos n&atilde;o m&uacute;sicas, mas sons. Foi disso que nos servimos para o filme inteiro. <strong>N&atilde;o h&aacute; m&uacute;sica.</strong>&rdquo;</em><br />
	&nbsp;<br />
	Em &ldquo;Hitchcock / Truffaut: entrevistas&rdquo;, de Fran&ccedil;ois Truffaut e Helen Scott, Companhia das Letras, S&atilde;o Paulo, 2004.<br />
	&nbsp;<br />
	A fim de atualizar o banco de dados do Ecad, mando aqui a lista das m&uacute;sicas dos meus quatro longas. Gostaria de ser informado quanto cada um dos m&uacute;sicos recebeu do Ecad pelos direitos autorais relativos &agrave; exibi&ccedil;&atilde;o dos meus filmes nos cinemas brasileiros.<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Um abra&ccedil;o<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Jorge Furtado<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	<strong>Houve uma vez dois ver&otilde;es:</strong><br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Dire&ccedil;&atilde;o musical e trilha sonora original composta e produzida por Leo Henkin<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Let&#39;s surf<br />
	&nbsp;<br />
	(Leo Henkin)<br />
	&nbsp;<br />
	por Nikita<br />
	&nbsp;<br />
	Calor da hora<br />
	&nbsp;<br />
	(Leo Henkin)<br />
	&nbsp;<br />
	ed. Dubas<br />
	&nbsp;<br />
	int&eacute;rprete: Papas da L&iacute;ngua<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Without you<br />
	&nbsp;<br />
	(Peter Ham e Thomas Evan)<br />
	&nbsp;<br />
	ed. EMI Music Publishing Brazil<br />
	&nbsp;<br />
	por Wander Wildner e Nikita<br />
	&nbsp;<br />
	cello: Celau Moreira<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	N&atilde;o fa&ccedil;o esse tipo<br />
	&nbsp;<br />
	(Tequila Baby)<br />
	&nbsp;<br />
	por Tequila Baby<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Tell it like it is<br />
	&nbsp;<br />
	(George Davis e Lee Diamond)<br />
	&nbsp;<br />
	ed. EMI Music Publishing Brazil<br />
	&nbsp;<br />
	por Nei Lisboa<br />
	&nbsp;<br />
	teclados: Chico Ferreti<br />
	&nbsp;<br />
	baixo: In&aacute;cio<br />
	&nbsp;<br />
	bateria: Fernando Pes&atilde;o<br />
	&nbsp;<br />
	guitarra: Leo Henkin<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Perdido e meio<br />
	&nbsp;<br />
	(Diego Medina)<br />
	&nbsp;<br />
	ed. Abril<br />
	&nbsp;<br />
	por Video Hits<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Porque te vas<br />
	&nbsp;<br />
	(Santiago Neto e Ricardo Figueroa)<br />
	&nbsp;<br />
	ed. Dubas<br />
	&nbsp;<br />
	por Sombrero Luminoso<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Cabelos cor de jambo<br />
	&nbsp;<br />
	(Frank Jorge)<br />
	&nbsp;<br />
	ed. Trama<br />
	&nbsp;<br />
	por Frank Jorge<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Nasci para chorar<br />
	&nbsp;<br />
	(Dion and the Belmonts)<br />
	&nbsp;<br />
	vers&atilde;o: Erasmo Carlos<br />
	&nbsp;<br />
	ed. Universal<br />
	&nbsp;<br />
	por C&aacute;ssia Eller e Banda Gogo<br />
	&nbsp;<br />
	bateria: Jo&atilde;o Vianna<br />
	&nbsp;<br />
	baixo: Fernando Nunes<br />
	&nbsp;<br />
	guitarra 1: Walter Villa&ccedil;a<br />
	&nbsp;<br />
	guitarra 2: Luci<br />
	&nbsp;<br />
	percuss&otilde;es: Lan Lan e Thamyma<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	My pledge of love<br />
	&nbsp;<br />
	(Joe Stafford Jr.)<br />
	&nbsp;<br />
	ed. Bruno Quaiano Editores<br />
	&nbsp;<br />
	por Ultramen<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	For God&#39;s sake<br />
	&nbsp;<br />
	(Jay Walkers)<br />
	&nbsp;<br />
	por Jay Walkers<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Cora&ccedil;&atilde;o tranq&uuml;ilo<br />
	&nbsp;<br />
	(Walter Franco)<br />
	&nbsp;<br />
	Grupo Editorial Musical Arlequim<br />
	&nbsp;<br />
	por Pato Fu<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	<strong>O Homem que copiava:</strong><br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Dire&ccedil;&atilde;o musical e execu&ccedil;&atilde;o: Leo Henkin<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Violoncelo: Celau Moreira<br />
	&nbsp;<br />
	Bateria: Sidney Schames<br />
	&nbsp;<br />
	Vozes: J&aacute;der Cardoso, Renata Adegas, Santiago Neto<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;Travellin&#39; band&quot;<br />
	&nbsp;<br />
	(John Fogerty)<br />
	&nbsp;<br />
	Creedence Clearwater Revival<br />
	&nbsp;<br />
	direitos autorais e fonogr&aacute;ficos:<br />
	&nbsp;<br />
	BMG Brasil<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;Sinfonia J&uacute;piter&quot;<br />
	&nbsp;<br />
	Sinfonia n&sect; 41, C-dur, KV 551<br />
	&nbsp;<br />
	2&ordm; movimento - andante cantabile<br />
	&nbsp;<br />
	Wolfgang Amadeus Mozart<br />
	&nbsp;<br />
	direitos fonogr&aacute;ficos: Movie Play<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Concerto duplo para 2 violinos e orquestra,<br />
	&nbsp;<br />
	D-minor, BWV 1043<br />
	&nbsp;<br />
	3&ordm; movimento - allegro<br />
	&nbsp;<br />
	Johann Sebastian Bach<br />
	&nbsp;<br />
	direitos fonogr&aacute;ficos: Music Tape<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	<strong>Meu tio matou um cara:</strong><br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Dire&ccedil;&atilde;o musical: Caetano Veloso e Andr&eacute; Moraes<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;Meu Tio Matou Um Cara&quot;<br />
	&nbsp;<br />
	autores: Andr&eacute; Moraes e Igor Cavalera<br />
	&nbsp;<br />
	int&eacute;rpretes: Sangue Moloko<br />
	&nbsp;<br />
	editora: Natasha Edi&ccedil;&otilde;es<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;Se Essa Rua&quot;<br />
	&nbsp;<br />
	autor: Caetano Veloso<br />
	&nbsp;<br />
	int&eacute;rpretes: Rappin&#39; Hood e Luciana Mello<br />
	&nbsp;<br />
	editora: Natasha Edi&ccedil;&otilde;es<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;Habla de Mi&quot;<br />
	&nbsp;<br />
	autor: Caetano Veloso<br />
	&nbsp;<br />
	int&eacute;rpretes: Orquestra Imperial<br />
	&nbsp;<br />
	e Moreno Veloso<br />
	&nbsp;<br />
	editora: Natasha Edi&ccedil;&otilde;es<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;Suas Armas&quot;<br />
	&nbsp;<br />
	autores: Peu Sousa e Pitty<br />
	&nbsp;<br />
	int&eacute;rprete: Pitty<br />
	&nbsp;<br />
	editora: Deck<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;Por Onde Andei&quot;<br />
	&nbsp;<br />
	autor: Nando Reis<br />
	&nbsp;<br />
	int&eacute;rprete: Nando Reis &amp; os Infernais<br />
	&nbsp;<br />
	editora: Warner Chappell<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;(Nothing But) Flowers&quot;<br />
	&nbsp;<br />
	autores: David Byrne, Jerry Harrison,<br />
	&nbsp;<br />
	Chris Frantz, Tina Weymouth, Yves N&#39; Jock<br />
	&nbsp;<br />
	int&eacute;rprete: Caetano Veloso<br />
	&nbsp;<br />
	editora: Index Music / Warner Chappell<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;Pra Te Lembrar&quot;<br />
	&nbsp;<br />
	autor: Nei Lisboa<br />
	&nbsp;<br />
	int&eacute;rprete: Caetano Veloso<br />
	&nbsp;<br />
	editora: Natasha Edi&ccedil;&otilde;es<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;&Eacute; Tudo No Meu Nome&quot;<br />
	&nbsp;<br />
	autor: Rappin&#39; Hood<br />
	&nbsp;<br />
	int&eacute;rprete: Rappin&#39; Hood<br />
	&nbsp;<br />
	editora: Copa M&uacute;sica Edi&ccedil;&otilde;es Musicais<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;Soraya Queimada&quot;<br />
	&nbsp;<br />
	autor: Z&eacute;u Britto<br />
	&nbsp;<br />
	int&eacute;rprete: Z&eacute;u Britto<br />
	&nbsp;<br />
	editora: Natasha Edi&ccedil;&otilde;es<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;Barato Total&quot;<br />
	&nbsp;<br />
	autor: Gilberto Gil<br />
	&nbsp;<br />
	int&eacute;rpretes: Gal Costa e Na&ccedil;&atilde;o Zumbi<br />
	&nbsp;<br />
	editora: Gege / Preta Music<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	<strong>Saneamento b&aacute;sico, o filme:</strong><br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Dire&ccedil;&atilde;o Musical: Leo Henkin<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	IN PUNTO ALLA MEZZANOTTE&quot;<br />
	&nbsp;<br />
	(Tradicional/m&uacute;sica de Alessandro Franchini)<br />
	&nbsp;<br />
	Arranjo de Abies Alba<br />
	&nbsp;<br />
	Interpretada por GRUPO MUSICAL ABIES ALBA<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;PIANGI CON ME&quot;<br />
	&nbsp;<br />
	(Norman Shapiro/Giulio Rapetti)<br />
	&nbsp;<br />
	Interpretada por OS ROKOS<br />
	&nbsp;<br />
	Editada por BMG Ricordi Music Publishing SPA<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;EU ADMITO&quot;<br />
	&nbsp;<br />
	(Zuguinho)<br />
	&nbsp;<br />
	Interpretada por DIRETO DE F&Aacute;BRICA<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;CAN&Ccedil;&Atilde;O DA MEIA-NOITE&quot;<br />
	&nbsp;<br />
	(Z&eacute; Flavio)<br />
	&nbsp;<br />
	Arranjo de J&uacute;lio C&eacute;sar Apollo<br />
	&nbsp;<br />
	Interpretada por VOCAL CROSSOVER<br />
	&nbsp;<br />
	Editada por BMG Ricordi Music Publishing SPA<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;O SOLE MIO&quot;<br />
	&nbsp;<br />
	(Giovanni Capurro/Eduardo Di C&aacute;pua/Emmanuele Mazzucchi)<br />
	&nbsp;<br />
	Arranjo de Paul Ricci e Mafalda Minnozzi<br />
	&nbsp;<br />
	Interpretada por MAFALDA MINNOZZI<br />
	&nbsp;<br />
	Editada por ADDAF<br />
	&nbsp;<br />
	Gravadora: MPI - Musica Popolare Italiana<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;LA DRAGONA&quot;<br />
	&nbsp;<br />
	(Tradicional)<br />
	&nbsp;<br />
	Arranjo de Abies Alba<br />
	&nbsp;<br />
	Interpretada por GRUPO MUSICAL ABIES ALBA<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;QUANTO E BELLA, QUANTO E CARA!&quot;<br />
	&nbsp;<br />
	da &oacute;pera L&rsquo;Elisir D&rsquo;Amore<br />
	&nbsp;<br />
	(Gaetano Donizetti)<br />
	&nbsp;<br />
	Interpretada por GAETANO BARDINI<br />
	&nbsp;<br />
	Editada por Sonoton Music GmbH &amp; Co KG<br />
	&nbsp;<br />
	Gravadora: Sonoton Music GmbH &amp; Co KG<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;IO CHE AMO SOLO TE&quot;<br />
	&nbsp;<br />
	(Sergio Endrigo)<br />
	&nbsp;<br />
	Interpretada por SERGIO ENDRIGO<br />
	&nbsp;<br />
	Editada por BMG Ricordi Music Publishing SPA<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;SE&Ntilde;ORITA&quot;<br />
	&nbsp;<br />
	(Santiago Neto)<br />
	&nbsp;<br />
	Interpretada por SOMBRERO LUMINOSO<br />
	&nbsp;<br />
	Editada por Dubas M&uacute;sica<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;IT HAD TO BE YOU&quot;<br />
	&nbsp;<br />
	(Jones, Isham [c]/ Kahn, Gus [a])<br />
	&nbsp;<br />
	Interpretada por BILLIE HOLLIDAY<br />
	&nbsp;<br />
	Editada por Remick Music Corp./Wb Music Corp.<br />
	&nbsp;<br />
	representada no Brasil por Warner Chappell Edi&ccedil;&otilde;es Musicais Ltda.<br />
	&nbsp;<br />
	Gravadora: Universal Music<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;TARANTELLA SCIALUSA&quot;<br />
	&nbsp;<br />
	(Tradicional)<br />
	&nbsp;<br />
	Arranjo De &Aacute;lvaro Manzoni<br />
	&nbsp;<br />
	Interpretada por RAGAZZI DEI MONTI<br />
	&nbsp;<br />
	Gravadora: Faixa Nobre<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	&quot;DENTRO AL CINEMA&quot;<br />
	&nbsp;<br />
	(Gianmaria Testa)<br />
	&nbsp;<br />
	Interpretada por GIANMARIA TESTA<br />
	&nbsp;<br />
	Editada por BMG Ricordi Music Publishing SPA<br />
	&nbsp;<br />
	Editada por Quai n&ordm; 3<br />
	&nbsp;<br />
	com a autoriza&ccedil;&atilde;o de Com&#39;Nicole Courtois Higelin<br />
	&nbsp;<br />
	/ e de Le Chant du Monde<br />
	&nbsp;<br />
	&nbsp;<br />
	&nbsp;<br />
	Guitarra, viol&atilde;o e teclado: Leo Henkin<br />
	&nbsp;<br />
	Baixo, guitarra, viol&atilde;o e backing vocal: Luciano Albo<br />
	&nbsp;<br />
	Voz, bateria e pandeiro: Alexandre &quot;Papel&quot; Loureiro<br />
	&nbsp;<br />
	Voz e guitarra: Santiago Neto<br />
	&nbsp;<br />
	Coral Crossover<br />
	&nbsp;<br />
	Diretor do Coral: Daniel Juliano Fleck<br />
	&nbsp;<br />
	Regente e Arranjador: J&uacute;lio C&eacute;sar Apollo<br />
	&nbsp;<br />
	Cantora Soprano: Simone Let&iacute;cia Fleck<br />
	&nbsp;<br />
	Cantora Soprano: Claudia Almeida Fare<br />
	&nbsp;<br />
	Cantora Soprano: D&eacute;bora Regina de Assis Gusm&atilde;o<br />
	&nbsp;<br />
	Cantora Contralto: Sandra Regina de Assis Gusm&atilde;o<br />
	&nbsp;<br />
	Cantora Contralto: Maria Luiza Uebelacker<br />
	&nbsp;<br />
	Cantor Tenor : Daniel Juliano Fleck<br />
	&nbsp;<br />
	Cantor Tenor: Felipe Renato Henrich Henz<br />
	&nbsp;<br />
	Cantor Tenor: Luis Eduardo Dienstmann<br />
	&nbsp;<br />
	Coral de Monte Belo do Sul<br />
	&nbsp;<br />
	<a href="http://www.advivo.com.br/blog/luisnassif/a-resposta-do-ecad">http://www.advivo.com.br/blog/luisnassif/a-resposta-do-ecad</a><br />
	&nbsp;<br />
	x<br />
	&nbsp;<br />
	&nbsp;<br />
	<strong>Como o ECAD v&ecirc; os filmes: uma &quot;mera sincroniza&ccedil;&atilde;o&quot;</strong><br />
	&nbsp;<br />
	&nbsp;<br />
	<strong>por Carlos Gerbase </strong>em 22 de mar&ccedil;o de 2011<br />
	&nbsp;<br />
	Tenho duas observa&ccedil;&otilde;es sobre o texto do ECAD publicado em resposta ao post do Jorge Furtado sobre a atual Lei dos Direitos Autorais. Diz Gloria Braga, Superintendente Executiva do Escrit&oacute;rio Central de Arrecada&ccedil;&atilde;o e Distribui&ccedil;&atilde;o &ndash; ECAD:<br />
	&nbsp;<br />
	&ldquo;No caso espec&iacute;fico da prote&ccedil;&atilde;o &agrave;s obras audiovisuais, bem como de suas trilhas sonoras, podemos citar in&uacute;meras leis dos mais diversos pa&iacute;ses do mundo, tais como Argentina, M&eacute;xico, Espanha, Fran&ccedil;a, It&aacute;lia, que protegem, tal qual a lei brasileira, o direito dos compositores das m&uacute;sicas inseridas nas trilhas sonoras dos filmes. E protegem tais direitos, quer os decorrentes da <strong>mera sincroniza&ccedil;&atilde;o </strong>(o grifo &eacute; meu), quer os chamados direitos de execu&ccedil;&atilde;o p&uacute;blica musical, gerados quando os filmes s&atilde;o exibidos em cinemas, TVs, TVs por assinatura, ou onde quer que um terceiro, alheio &agrave; produ&ccedil;&atilde;o origin&aacute;ria do audiovisual, dele se utiliza, muitas vezes, vendendo ingressos ou expressivas cotas de publicidade.&rdquo;<br />
	&nbsp;<br />
	(1) Eu digo:<br />
	O que o ECAD chama de &ldquo;mera sincroniza&ccedil;&atilde;o&rdquo; &eacute; a concretiza&ccedil;&atilde;o do trabalho de dezenas &ndash; &agrave;s vezes centenas - de pessoas que fazem um filme. Na montagem de um filme, ao mesmo tempo em que s&atilde;o sincronizadas as m&uacute;sicas, s&atilde;o sincronizados os trabalhos de todo o elenco, do fot&oacute;grafo (e de sua equipe) e do diretor de arte (e de sua equipe), tudo isso gra&ccedil;as ao trabalho do montador (e de sua equipe). Sem a sincroniza&ccedil;&atilde;o de todos esses esfor&ccedil;os - que viram imagens e sons combinados atrav&eacute;s da linguagem cinematogr&aacute;fica - n&atilde;o h&aacute; filme. Interessante que todas essas pessoas, que, na linha de pensamento do ECAD, devem ser &ldquo;meros n&atilde;o-autores&rdquo; (atores, atrizes, fot&oacute;grafo, diretor de arte) s&atilde;o pagos EXCLUSIVAMENTE pela &ldquo;mera sincroniza&ccedil;&atilde;o&rdquo;. E nada t&ecirc;m a receber quando o filme &eacute; exibido.<br />
	&nbsp;<br />
	Tamb&eacute;m diz a Superintendente Executiva do Escrit&oacute;rio Central de Arrecada&ccedil;&atilde;o e Distribui&ccedil;&atilde;o &ndash; ECAD:<br />
	&ldquo;Razo&aacute;vel que as legisla&ccedil;&otilde;es dos pa&iacute;ses civilizados protejam, tamb&eacute;m nessas rela&ccedil;&otilde;es, todos os envolvidos contra princ&iacute;pios nocivos &agrave; vida social, quais sejam, o enriquecimento sem causa ou mesmo a usurpa&ccedil;&atilde;o do trabalho alheio. Ora, se um filme pode ser explorado por aqueles que n&atilde;o o criaram por muitos e muitos anos ap&oacute;s o seu lan&ccedil;amento (e esse prazo de prote&ccedil;&atilde;o varia de pa&iacute;s para pa&iacute;s), natural que seus criadores usufruam os proventos eventualmente gerados! E nesse particular, as leis protegem, em geral, diretor, argumentista, compositor, produtores, artistas, roteiristas, enfim, todos aqueles que contribu&iacute;ram com suas cria&ccedil;&otilde;es individuais para o nascimento de uma nova obra, e n&atilde;o apenas os compositores e m&uacute;sicos (o grifo &eacute; meu).&rdquo;<br />
	&nbsp;<br />
	(2) Eu digo:<br />
	Se o ECAD acha que &ldquo;todos aqueles que contribu&iacute;ram com suas cria&ccedil;&otilde;es individuais para o nascimento de uma obra&rdquo; devem ser protegidos, certamente o ECAD apoia uma ampla reformula&ccedil;&atilde;o da Lei dos Direitos Autorais, que exclui in&uacute;meras categorias profissionais. Por que montadores, atores, fot&oacute;grafos e diretores de arte n&atilde;o s&atilde;o autores, e os m&uacute;sicos s&atilde;o? &Eacute; simples: porque uma lei absurda diz que eles s&atilde;o (e exclui os outros).<br />
	&nbsp;<br />
	Mas o surrealismo completo da atual situa&ccedil;&atilde;o &eacute; o seguinte: os m&uacute;sicos, representados pelo ECAD est&atilde;o - teoricamente, se os repasses s&atilde;o feitos - recebendo 2,5% da renda bruta das salas, enquanto OS DEMAIS AUTORES AMPARADOS PELA LEI ATUAL (ROTEIRISTAS E DIRETORES) N&Atilde;O RECEBEM NADA! E qual &eacute; diferen&ccedil;a entre m&uacute;sicos, diretores e roteiristas? &Eacute; que os m&uacute;sicos t&ecirc;m o ECAD, enquanto os roteiristas e diretores n&atilde;o t&ecirc;m (e j&aacute; manifestaram que n&atilde;o querem ter nada parecido). O que o ECAD est&aacute; fazendo &eacute; advogar em causa pr&oacute;pria, &eacute; tentar manter, com a ajuda de uma lei ruim (tanto na teoria quanto na pr&aacute;tica), uma situa&ccedil;&atilde;o privilegiada.<br />
	&nbsp;<br />
	A atual Lei dos Direitos Autorais tem que mudar. E respeitosamente pergunto: ser&aacute; que a Superintendente Executiva do ECAD, considerado o argumento por ela mesma exposto - que a prote&ccedil;&atilde;o deve atingir &ldquo;todos aqueles que contribu&iacute;ram com suas cria&ccedil;&otilde;es individuais para o nascimento de uma nova obra, e n&atilde;o apenas os compositores e m&uacute;sicos&rdquo; - concorda comigo? Espero que sim. Uma lei absurda e n&atilde;o-&eacute;tica deve ser mudada. Uma lei que exclui &ndash; na teoria ou na pr&aacute;tica - categorias importantes de criadores deve ser refeita. Se ela e o ECAD n&atilde;o concordam, gostaria de saber porqu&ecirc;.<br />
	&nbsp;<br />
	<a href="http://www.casacinepoa.com.br/o-blog/carlos-gerbase/como-o-ecad-v%C3%AA-os-filmes-uma-mera-sincroniza%C3%A7%C3%A3o" title="http://www.casacinepoa.com.br/o-blog/carlos-gerbase/como-o-ecad-v%C3%AA-os-filmes-uma-mera-sincroniza%C3%A7%C3%A3o">http://www.casacinepoa.com.br/o-blog/carlos-gerbase/como-o-ecad-v%C3%AA-...</a><br />
	&nbsp;<br />
	x<br />
	&nbsp;<br />
	<strong>Atualizado em 25.04.11</strong><br />
	&nbsp;<br />
	Para quem n&atilde;o entendeu ainda o absurdo que &eacute; a cobran&ccedil;a do ECAD de 2,5% do ingresso do cinema para (supostamente) remunerar os autores das trilhas do filmes (o que n&atilde;o poderia fazer, mesmo que quisesse), uma not&iacute;cia esclarecedora, em O Globo: 127,8 mil reais do dinheiro arrecadado pelo ECAD foram parar na conta do senhor Milton Coitinho dos Santos, que ningu&eacute;m sabe quem &eacute;, referentes a &quot;exibi&ccedil;&otilde;es de 24 filmes nos &uacute;ltimos dois anos.&quot; Parte deste dinheiro seria para pagar os direitos autorais da trilha do filme &quot;Romance&quot;, de Guel Arraes, que &eacute; do Caetano Veloso.<br />
	&nbsp;<br />
	Sou co-autor (com o Guel) do roteiro do filme mas, pela absurda lei em vigor, apenas os m&uacute;sicos (e n&atilde;o roteiristas, diretores, atores, montador, fot&oacute;grafo, etc...) s&atilde;o &quot;autores&quot; do filme. Ou seja: o Caetano, o Guel, eu, os atores, produtores, n&atilde;o receberam participa&ccedil;&atilde;o dos ingressos, mas o senhor Milton Coitinho dos Santos, sim, este recebeu.<br />
	&nbsp;<br />
	&nbsp;<br />
	Em resposta ao meu texto, onde dizia que o ECAD n&atilde;o tinha id&eacute;ia que quem eram os autores das trilhas do filmes, um de seus advogados respondeu:<br />
	&nbsp;<br />
	&quot;Em vez de acusar levianamente o Ecad de &ldquo;n&atilde;o ter a m&iacute;nima id&eacute;ia de quem s&atilde;o os autores das trilhas&rdquo;, Jorge Furtado deveria apurar melhor as informa&ccedil;&otilde;es antes de fazer acusa&ccedil;&otilde;es infundadas. Atualmente, o Ecad possui um dos maiores bancos de dados da Am&eacute;rica Latina, com 2,311 milh&otilde;es de obras cadastradas, incluindo a&iacute; a quantidade de audiovisuais (filmes, miniss&eacute;ries, novelas etc) citada: o Ecad possui controle sobre as informa&ccedil;&otilde;es das m&uacute;sicas que constam em cada filme, sua dura&ccedil;&atilde;o, seus autores, inclusive se h&aacute; parceiros, o percentual que cabe a cada autor, entre outros dados que s&atilde;o cadastrados pelas associa&ccedil;&otilde;es de m&uacute;sica que o comp&otilde;em.&quot;<br />
	<a href="http://www.advivo.com.br/blog/luisnassif/a-resposta-do-ecad" title="http://www.advivo.com.br/blog/luisnassif/a-resposta-do-ecad">http://www.advivo.com.br/blog/luisnassif/a-resposta-do-ecad</a><br />
	&nbsp;<br />
	<strong>A not&iacute;cia de O Globo, que informa que o senhor Milton Coitinho dos Santos, que ningu&eacute;m sabe quem &eacute;, &nbsp;seria, segundo o espetacular banco de dados do ECAD, o &quot;&uacute;nico autor das m&uacute;sicas&quot; do filme &quot;Romance&quot;, parece indicar que minhas acusa&ccedil;&otilde;es n&atilde;o eram assim t&atilde;o levianas ou infundadas. &quot;Em 2009, Coitinho recebeu R$ 33.364,87 de direitos autorais do Ecad. Em 2010, foram R$ 94.453,42. No total, o escrit&oacute;rio pagou ao &quot;compositor&quot; R$ 127,8 mil pelas exibi&ccedil;&otilde;es de 24 filmes nos &uacute;ltimos dois anos.&quot;</strong><br />
	&nbsp;<br />
	<strong>Algu&eacute;m ainda n&atilde;o entendeu o absurdo da lei em vigor?</strong><br />
	<strong>&nbsp;</strong><br />
	<strong>Algu&eacute;m ainda acha que o ECAD n&atilde;o precisa abrir suas contas e ser fiscalizado?&nbsp;</strong><br />
	&nbsp;<br />
	xx<br />
	&nbsp;<br />
	&nbsp;<br />
	<strong>Atualizado em 27.04.11</strong><br />
	&nbsp;<br />
	Demorou!<br />
	&nbsp;<br />
	Em O Globo<br />
	&nbsp;<br />
	Direitos autorais<br />
	&nbsp;<br />
	Ap&oacute;s den&uacute;ncia de fraude, MinC admite necessidade de supervisionar o Ecad, mas evita falar em fiscaliza&ccedil;&atilde;o<br />
	Plant&atilde;o | Publicada em 26/04/2011 &agrave;s 00h34m<br />
	&nbsp;<br />
	Catharina Wrede e Cristina Tard&aacute;guila<br />
	&nbsp;<br />
	RIO - A fraude no Escrit&oacute;rio Central de Arrecada&ccedil;&atilde;o e Distribui&ccedil;&atilde;o (Ecad) denunciada na segunda-feira pelo Segundo Caderno do GLOBO fez com que a diretora de Direitos Intelectuais do Minist&eacute;rio da Cultura (MinC), M&aacute;rcia Barbosa, admitisse a necessidade de supervisionar o &oacute;rg&atilde;o que recolhe e paga os direitos autorais dos m&uacute;sicos de todo o pa&iacute;s.<br />
	- Nunca tinha visto uma fraude com essa extens&atilde;o - disse ela, por telefone, sobre o pagamento indevido de R$ 127,8 mil a Milton Coitinho dos Santos, um desconhecido que, ao longo de dois anos, registrou como suas diversas trilhas sonoras do cinema brasileiro. - Essa den&uacute;ncia denota claramente a exist&ecirc;ncia de um problema s&eacute;rio na estrutura do escrit&oacute;rio de arrecada&ccedil;&atilde;o.
<div>
		&nbsp;</div>
<div>
		xx</div>
<p>	&nbsp;<br />
	ECAD REPASSOU QUASE R$ 130 MIL PARA FALS&Aacute;RIO POR AUTORIA DE TRILHAS SONORAS ENTRE OS LESADOS EST&Atilde;O S&Eacute;RGIO RICARDO E CAETANO VELOSO Andr&eacute; Miranda O Globo, 25/04/2011<br />
	<a href="http://tinyurl.com/3hx3883" title="http://tinyurl.com/3hx3883">http://tinyurl.com/3hx3883</a><br />
	&nbsp;<br />
	&nbsp;<br />
	Ningu&eacute;m no Brasil ouviu falar em Milton Coitinho dos Santos, mas, de acordo com o sistema de m&uacute;sicas do Escrit&oacute;rio Central de Arrecada&ccedil;&atilde;o de Direitos (Ecad), ele deveria ser um dos mais prol&iacute;feros e conhecidos autores de trilhas sonoras para cinema de que se tem not&iacute;cia. Suas composi&ccedil;&otilde;es viriam de cl&aacute;ssicos dos anos 1960 at&eacute; com&eacute;dias recentes deste s&eacute;culo. Ele teria trabalhado com Glauber Rocha, Jos&eacute; Mojica Marins e Anselmo Duarte. E, por essas supostas trilhas, foi recompensado. Em 2009, Coitinho recebeu R$ 33.364,87 de direitos autorais do Ecad. Em 2010, foram R$ 94.453,42. No total, o escrit&oacute;rio pagou ao &quot;compositor&quot; R$ 127,8 mil pelas exibi&ccedil;&otilde;es de 24 filmes nos &uacute;ltimos dois anos.<br />
	S&oacute; que Coitinho, na realidade, foi o autor de outro tipo de obra: ele representa a maior fraude j&aacute; descoberta dentro do sistema de distribui&ccedil;&atilde;o de direitos autorais do Ecad.<br />
	&nbsp;<br />
	O esquema dos pagamentos irregulares come&ccedil;ou a vir &agrave; tona em novembro do ano passado, de acordo com uma s&eacute;rie de documentos e trocas de e-mails aos quais O GLOBO teve acesso. Na ocasi&atilde;o, a Uni&atilde;o Brasileira dos Compositores (UBC), uma das dez associa&ccedil;&otilde;es que comp&otilde;em o Ecad, foi questionada sobre os direitos de S&eacute;rgio Ricardo em rela&ccedil;&atilde;o &agrave; trilha de &quot;Deus e o diabo na Terra do Sol&quot;, filme de 1964, de Glauber Rocha. As composi&ccedil;&otilde;es da obra s&atilde;o de Ricardo e do pr&oacute;prio Glauber, mas a trilha foi registrada como de autoria de Coitinho na UBC em 28 de janeiro de 2009.<br />
	&nbsp;<br />
	- Isso &eacute; um roubo, &eacute; um crime. Imagino que algum funcion&aacute;rio oportunista pegue uma obra sem autor ou com o nome trocado e a registre em seu pr&oacute;prio nome - diz S&eacute;rgio Ricardo. - &Eacute; uma mostra de como o direito autoral no Brasil &eacute; desorganizado. As informa &ccedil;&otilde;es s&atilde;o truncadas, nunca se sabe exatamente o que est&aacute; sendo pago.<br />
	Desde 2009, ent&atilde;o, trilhas s&atilde;o registradas em nome de Coitinho. H&aacute; obras de todos os g&ecirc;neros e datas.<br />
	Estiveram associadas a ele, por exemplo, m&uacute;sicas de &quot;O pagador de promessas&quot; (1962), de Anselmo Duarte; &quot;Macuna&iacute;ma&quot; (1969), de Joaquim Pedro de Andrade; &quot;Finis hominis&quot; (1971), de Jos&eacute; Mojica Marins; &quot;Feliz ano velho&quot;<br />
	(1987), de Roberto Gervitz; &quot;Pequeno dicion&aacute;rio amoroso&quot;<br />
	(1997), de Sandra Werneck; e &quot;O homem que desafiou o diabo&quot;<br />
	(2007), de Moacyr G&oacute;es.<br />
	&nbsp;<br />
	Em todos, ele aparecia no sistema do Ecad tanto como compositor das obras como seu int&eacute;rprete. H&aacute; casos, como no de &quot;Romance&quot; (2008), longa-metragem de Guel Arraes com trilha de Caetano Veloso, em que ele foi registrado como &uacute;nico autor das m&uacute;sicas. Em outros, os autores verdadeiros eram cadastrados com uma participa&ccedil;&atilde;o menor na trilha, para n&atilde;o levantar suspeitas. As m&uacute;sicas de &quot;Casa da M&atilde;e Joana&quot;, de Hugo Carvana, foram feitas por Guto Gra&ccedil;a Mello. Mas, na ficha t&eacute;cnica do Ecad, Guto teria tido participa&ccedil;&atilde;o em apenas 1.350 segundos da trilha, enquanto 3.755 segundos seriam de Coitinho.<br />
	&nbsp;<br />
	- Isso me parece um grande golpe de uma equipe. Eu acho que apareceu apenas a ponta de um iceberg. &Eacute; muito dinheiro envolvido na distribui&ccedil;&atilde;o de direito autoral no Brasil - afirma Guto.<br />
	&nbsp;<br />
	Os valores pagos por cada filme variam de acordo com sua execu&ccedil;&atilde;o no ano. O rendimento em direito autoral das m&uacute;sicas para &quot;Didi quer ser crian&ccedil;a&quot; (2004), de Alexandre Boury e Reynaldo Boury, por exemplo, foi de R$ 33 mil em 20 10. Por&eacute;m, 70% da trilha, de autoria de M&uacute; Carvalho, foram inscritos como sendo de Coitinho.<br />
	- At&eacute; agora n&atilde;o me pagaram o que &eacute; devido. &Eacute; engra&ccedil;ado como &eacute; mais f&aacute;cil algu&eacute;m inventar que fez uma m&uacute;sica e receber o dinheiro da associa&ccedil;&atilde;o do que o verdadeiro compositor ter o que lhe &eacute; de direito - afirma Carvalho. - Sendo elegante, eu posso dizer que o sistema do Ecad &eacute;, no m&iacute;nimo, falho.<br />
	&nbsp;<br />
	O Ecad &eacute; o &oacute;rg&atilde;o respons&aacute;vel pela arrecada&ccedil;&atilde;o e distribui&ccedil;&atilde;o de direitos autorais no Brasil. A arrecada&ccedil;&atilde;o &eacute; feita em r&aacute;dios, emissoras de TV, casas de festas, blocos de carnaval, restaurantes, consult&oacute;rios ou qualquer estabelecimento que toque m&uacute;sica publicamente. Depois, o valor &eacute; distribu&iacute;do para as dez associa&ccedil;&otilde;es que comp&otilde;em sua estrutura, cabendo a elas o repasse para autores, herdeiros, editoras e int&eacute;rpretes. Atualmente, o banco de dados do escrit&oacute;rio conta com 2,3 milh&otilde;es de obras musicais, 71 mil obras audiovisuais e 342 mil titulares de m&uacute;sica.<br />
	&nbsp;<br />
	Parte desse banco de dados est&aacute; dispon&iacute;vel para consulta na internet, num sistema chamado Ecadnet. Em entrevista ao GLOBO no in&iacute;cio de mar&ccedil;o, Gl&oacute;ria Braga, superintendente executiva do Ecad, explicou que o Ecadnet &eacute; um cat&aacute;logo mais refinado das obras.<br />
	&nbsp;<br />
	- Ali est&atilde;o m&uacute;sicas nacionais codificadas para um projeto internacional. Elas t&ecirc;m c&oacute;digos que sofrem valida&ccedil;&otilde;es variadas, refinamentos de tecnologia. S&atilde;o m&uacute;sicas cujas informa&ccedil;&otilde;es podem ser utilizadas em qualquer lugar do mundo com aqueles c&oacute;digos. Aquilo &eacute; menor do que o banco de dados do Ecad. Outras m&uacute;sicas ficam no nosso banco de dados aguardando valida&ccedil;&atilde;o para que sejam postadas no banco de dados mundial. Aquele &eacute; um banco de dados refinado, depurado, sem maiores problemas - disse Gl&oacute;ria.<br />
	&nbsp;<br />
	Apesar disso, todas as m&uacute;sicas de Coitinho estavam, at&eacute; a &uacute;ltima sexta-feira, no Ecadnet. O Ecad cortou os repasses para Coitinho em janeiro e agora estuda uma maneira de process&aacute;-lo. O problema &eacute; encontrar o fals&aacute;rio - se &eacute; que ele existe. De acordo com Marisa Gandelman, diretora executiva da UBC, Coitinho registrou as trilhas sonoras no escrit&oacute;rio da associa&ccedil;&atilde;o em Minas Gerais. Hoje, por&eacute;m, n&atilde;o haveria informa&ccedil;&otilde;es sobre seu paradeiro.<br />
	Em trocas de e-mails entre representantes de associa&ccedil;&otilde;es, falou-se que ele poderia ter ido para o exterior.<br />
	&nbsp;<br />
	- Ele descobriu uma brecha e agiu de m&aacute; f&eacute;. Qualquer sistema no mundo tem brecha. A pr&oacute;pria ideia da autoria de obra art&iacute;stica depende da presun&ccedil;&atilde;o da verdade do autor , o que j&aacute; deixa a maior brecha de todas - explica Marisa. - O direito de autor no Brasil &eacute; autom&aacute;tico, n&atilde;o carece de registro. No caso dos filmes, normalmente a ficha t&eacute;cnica &eacute; levada ao sistema com base num documento preparado pelo produtor. Quando a ficha n&atilde;o &eacute; catalogada, o dinheiro fica retido at&eacute; aparecer um titular. O Coitinho se inscreveu como autor de filmes cujas fichas n&atilde;o foram providenciadas. Como n&atilde;o havia outra ficha, o problema n&atilde;o foi logo percebido. Mas s&oacute; quem faz parte do sistema tem acesso a essas informa&ccedil;&otilde;es.<br />
	&nbsp;<br />
	Outra particularidade no registo autoral brasileiro &eacute; que cada uma das dez associa&ccedil;&otilde;es do Ecad tem modelos pr&oacute;prios para registro e n&atilde;o se exige do autor um fonograma da obra.<br />
	&nbsp;<br />
	- Como n&atilde;o existe um m&eacute;todo de dep&oacute;sito de fonogramas, a gente n&atilde;o sabe se a obra existe mesmo ou se foi feito um cadastro de m&aacute; f&eacute;. E as associa&ccedil;&otilde;es n&atilde;o checam os cadastros - afirma Juliano Polimeno, diretor executivo da Phonobase, ag&ecirc;ncia de m&uacute;sica de S&atilde;o Paulo.<br />
	&nbsp;<br />
	- Na Espanha, a associa&ccedil;&atilde;o Sgae determina que o cadastro de obra seja feito junto com o &aacute;udio. Al&eacute;m disso, fora do Brasil existe uma padroniza&ccedil;&atilde;o no cadastro. Aqui, o Ecad n&atilde;o tem um padr&atilde;o - afirma o advogado Daniel Campello Queiroz.<br />
	&nbsp;<br />
	A revela&ccedil;&atilde;o do esquema de Coitinho coincide com o debate sobre a reforma da Lei do Direito Autoral. Hoje, o projeto que foi preparado pela gest&atilde;o anterior do Minist&eacute;rio da Cultura (MinC) volta para consulta p&uacute;blica, a fim de receber sugest&otilde;es at&eacute; 30 de maio. Difer entemente do que ocorreu em julho do ano passado, quando o MinC fez a primeira consulta, por&eacute;m, os internautas n&atilde;o ter&atilde;o acesso &agrave;s contribui&ccedil;&otilde;es de terceiros.<br />
	&nbsp;<br />
	Um dos pontos mais pol&ecirc;micos da reforma est&aacute;, justamente, na necessidade ou n&atilde;o de se criar um ente governamental fiscalizador do Ecad - atualmente, o escrit&oacute;rio &eacute; aut&ocirc;nomo.</p>
<div>
		&nbsp;</div>
</div>
<p>&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="https://www.google.com/search"  accept-charset="UTF-8" method="get" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="q" id="edit-search-theme-form-l" class="formSearchIn" placeholder="Digite para buscar"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input name="sitesearch" type="hidden" value="casacinepoa.com.br">
		
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1578&amp;l=o-blog%252Fjorge-furtado%252Fcobranç-do-ecad-por-música-no-cinema-é-uma-imoralidade-legal'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
