<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Cotas | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_ec71cb2aaaad44d2340e2cf1de0dbd3d.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-tagadelic-0" class="clear-block block block-tagadelic tagstemplate">


  <div class="content"><div class="item-list"><h3><a href="../../tagadelic/chunk/2.html">Tags</a></h3><ul><li class="first"><a href="../../taxonomy/term/10.html" title="ver todos os textos dos blogs e notícias marcados com a palavra &quot;Jornalismo&quot; ">Jornalismo</a></li>
<li><a href="../../taxonomy/term/38.html" title="ver todos os textos dos blogs e notícias marcados com a palavra &quot;Notícias&quot; ">Notícias</a></li>
<li class="last"><a href="../../taxonomy/term/16.html" title="ver todos os textos dos blogs e notícias marcados com a palavra &quot;Política&quot; ">Política</a></li>
</ul></div></div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Cotas</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1324" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 10 de março de 2010</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Me recomendaram uma com&eacute;dia, &ldquo;Se beber, n&atilde;o case&rdquo;, nem terminei de assistir, n&atilde;o achei gra&ccedil;a nenhuma. Compare com &ldquo;Fandango&rdquo; (1985), &oacute;timo filme de Kevin Reynolds, exatamente com os mesmos personagens e a mesma hist&oacute;ria, e veja como o cinema americano virou, em t&atilde;o pouco tempo, uma besteirada para adultos infantilizados, onde quase s&oacute; o que presta s&atilde;o os filmes feitos para crian&ccedil;as de verdade, como &ldquo;Up&rdquo;, &ldquo;Os Monstros&rdquo;, &ldquo;Vida de Inseto&rdquo; e &ldquo;Toy Story&rdquo;. T&aacute; bem, e o Woody Allen. (E o Scorcese, o Sam Mendes...)<br />
&nbsp;<br />
Em compensa&ccedil;&atilde;o, rolei de rir vendo a audi&ecirc;ncia p&uacute;blica promovida pelo STF (parab&eacute;ns ao STF!), durante o depoimento do professor Ibsen Noronha, uma perturbadora caricatura viva do professor pern&oacute;stico e reacion&aacute;rio, lendo (mal) um texto banal&iacute;ssimo, temperado de cita&ccedil;&otilde;es em latim e franc&ecirc;s, argumentando contra o sistema de cotas nas universidades. O escovado r&aacute;bula (sujeito esperto mas que fala muito e n&atilde;o chega &agrave;s conclus&otilde;es do seu arrazoado) &eacute; do tempo em que erudi&ccedil;&atilde;o era achar tr&ecirc;s sin&ocirc;nimos para cada palavra e, como bem anotou o Marqu&ecirc;s de Rabic&oacute;, &ldquo;salpicar cita&ccedil;&otilde;es no texto como &oacute;regano na pizza&rdquo;.&nbsp;<br />
&nbsp;<br />
Ele s&oacute; diz besteira, mas que &ecirc;nfases! Argumenta que muitos negros no Brasil, j&aacute; no s&eacute;culo 19, tornaram-se ju&iacute;zes, &ldquo;a chamada &lsquo;noblesse de robe&rdquo;, e at&eacute; mesmo &ldquo;&iacute;ndios foram ju&iacute;zes&rdquo;! Veja s&oacute;! (40:37: &ldquo;Isto &eacute; pouco conhecido&rdquo;, diz o professor, com ensaiado descaso, n&atilde;o perdendo mais tempo em informar &agrave; plebe sobre seus altos estudos na Universidade de Coimbra, &ldquo;aquela veneranda institui&ccedil;&atilde;o&rdquo;). &nbsp;Quando parece que vai dizer algo... manda retic&ecirc;ncias e n&atilde;o diz nada. Calado, &eacute; um s&aacute;bio. Minimiza a escravid&atilde;o no Brasil: quando da aboli&ccedil;&atilde;o (1888), &ldquo;apenas 5% da popula&ccedil;&atilde;o brasileira era de escravos&rdquo;. Parece que ele acha pouco. Sustenta firmemente que a escravid&atilde;o de negros por outros negros, na &Aacute;frica, hoje, nos faz pensar que... ele n&atilde;o diz. Nem precisa. Pronuncia a palavra &ldquo;ideologia&rdquo; com evidente nojo, embora a sua pr&oacute;pria ideologia, direita tacanha padr&atilde;o, seja cristalina.&nbsp;<br />
&nbsp;<br />
Se voc&ecirc; n&atilde;o est&aacute; a fim de perder tempo com pachecadas (isto &eacute;, bertoldices, calinadas, &eacute;bias), v&aacute; direto &agrave; parte mais engra&ccedil;ada, aos 47:40, quando o tempo dele termina, exatamente quando iria nos brindar com sua s&aacute;bia conclus&atilde;o, e o som do microfone &eacute; cortado. A mo&ccedil;a que, no canto do v&iacute;deo, traduz a fala para a linguagem dos sinais, fica sem saber o que fazer. Os ministros n&atilde;o prestam aten&ccedil;&atilde;o e o sujeito fala sem som por algum tempo. A imagem da mo&ccedil;a dos sinais some e volta, ela d&aacute; de ombros, n&atilde;o tem o que fazer, cara de t&eacute;dio, a imagem some outra vez.<br />
&nbsp;<br />
Para completar o quadro da dor, o professor ainda teve a petul&acirc;ncia de, durante sua douta pr&eacute;dica, chamar a aten&ccedil;&atilde;o dos ministros, que pareciam n&atilde;o ouvir suas parvo&iacute;ces. (43:06: &ldquo;N&atilde;o consigo falar quando falam, aos meus alunos eu chamo sempre aten&ccedil;&atilde;o&rdquo;). &nbsp;Ao terminar sua fala muda e descer da tribuna, foi advertido pelo Ministro Ricardo Lewandowski, que repudiou seus &ldquo;modos&rdquo; na corte. Ele ainda quis bater boca (49:20), mas o Ministro, que n&atilde;o &eacute; aluno do tal professor, n&atilde;o lhe deu a palavra e, de forma bastante en&eacute;rgica, lhe mandou, duas vezes, que se sentasse.<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/nTMnaDQ5TXM" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/nTMnaDQ5TXM" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
O assunto das cotas &eacute; pol&ecirc;mico, mas o fato do professor Ibsen Noronha e do senador Dem&oacute;stenes Torres serem contra foram, para mim um argumento definitivo: sou a favor.<br />
X<br />
&nbsp;<br />
Para recuperar a f&eacute; na esp&eacute;cie humana, assista, inteira, a fala do prof. Luiz Felipe de Alencastro. &nbsp;O prof. Alencastro fala como gente normal e &eacute; respons&aacute;vel pela cadeira de Hist&oacute;ria do Brasil na Sorbonne e autor de &ldquo;Trato dos Viventes&rdquo;, sobre o tr&aacute;fico negreiro. Mais um ponto a favor das cotas.</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/T8Cvi4BeVfI" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/T8Cvi4BeVfI" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
x<br />
Muita gente argumenta, com raz&atilde;o, que a discrimina&ccedil;&atilde;o no Brasil &eacute; contra os pobres em geral e n&atilde;o s&oacute; contra os negros. E que tal se fosse criada TAMB&Eacute;M uma cota para estudantes das escolas p&uacute;blicas? Ah, j&aacute; existe? Ent&atilde;o, pr&oacute;ximo assunto.<br />
x<br />
do site Maria Fr&ocirc;:<br />
<a href="http://mariafro.com.br/wordpress/" title="http://mariafro.com.br/wordpress/">http://mariafro.com.br/wordpress/</a><br />
&nbsp;<br />
Parecer sobre a Argui&ccedil;&atilde;o de Descumprimento de Preceito Fundamental, ADPF/186, apresentada ao Supremo Tribunal Federal<br />
&nbsp;<br />
Por: Luiz Felipe de Alencastro<br />
&nbsp;<br />
Cientista Pol&iacute;tico e Historiador<br />
&nbsp;<br />
Professor titular da c&aacute;tedra de Hist&oacute;ria do Brasil da Universidade de Paris IV Sorbonne<br />
&nbsp;<br />
No presente ano de 2010, os brasileiros afro-descendentes, os cidad&atilde;os que se auto-definem como pretos e pardos no recenseamento nacional, passam a formar a maioria da popula&ccedil;&atilde;o do pa&iacute;s. A partir de agora -, na conceitua&ccedil;&atilde;o consolidada em d&eacute;cadas de pesquisas e de an&aacute;lises metodol&oacute;gicas do IBGE -, mais da metade dos brasileiros s&atilde;o negros.<br />
&nbsp;<br />
Esta mudan&ccedil;a vai muito al&eacute;m da demografia. Ela traz ensinamentos sobre o nosso passado, sobre quem somos e de onde viemos, e traz tamb&eacute;m desafios para o nosso futuro.<br />
&nbsp;<br />
Minha fala tentar&aacute; juntar os dois aspectos do problema, partindo de um &nbsp;resumo hist&oacute;rico para chegar &agrave; atualidade e ao julgamento que nos ocupa. Os &nbsp;ensinamentos sobre nosso passado, referem-se &agrave; densa presen&ccedil;a da popula&ccedil;&atilde;o negra na forma&ccedil;&atilde;o do povo brasileiro. Todos n&oacute;s sabemos que esta presen&ccedil;a originou-se e desenvolveu-se na viol&ecirc;ncia. Contudo, a extens&atilde;o e o impacto do escravismo n&atilde;o tem sido suficientemente sublinhada. &nbsp;A peti&ccedil;&atilde;o inicial de ADPF apresentada pelo DEM a esta Corte fala genericamente sobre &ldquo;o racismo e a op&ccedil;&atilde;o pela escravid&atilde;o negra &raquo; (pp. 37-40), sem considerar a especificidade do escravismo em nosso pa&iacute;s.<br />
&nbsp;<br />
Na realidade, nenhum pa&iacute;s americano praticou a escravid&atilde;o em t&atilde;o larga escala como o Brasil. Do total de cerca de 11 milh&otilde;es de africanos deportados e chegados vivos nas Am&eacute;ricas, 44% (perto de 5 milh&otilde;es) vieram para o territ&oacute;rio brasileiro num per&iacute;odo de tr&ecirc;s s&eacute;culos (1550-1856). O outro grande pa&iacute;s escravista do continente, os Estados Unidos, praticou o tr&aacute;fico negreiro por pouco mais de um s&eacute;culo (entre 1675 e 1808) e recebeu uma propor&ccedil;&atilde;o muito menor -, perto de 560.000 africanos -, ou seja, 5,5% do total do tr&aacute;fico transatl&acirc;ntico.[1] No final das contas, o Brasil se apresenta como o agregado pol&iacute;tico americano que captou o maior n&uacute;mero de africanos e que manteve durante mais tempo a escravid&atilde;o.<br />
&nbsp;<br />
Durante estes tr&ecirc;s s&eacute;culos, vieram para este lado do Atl&acirc;ntico milh&otilde;es de africanos que, em meio &agrave; mis&eacute;ria e ao sofrimento, tiveram coragem e esperan&ccedil;a para constituir as fam&iacute;lias e as culturas formadoras de uma parte essencial do povo brasileiro. Arrancados para sempre de suas fam&iacute;lias, de sua aldeia, de seu continente, eles foram deportados por negreiros luso-brasileiros e, em seguida, por traficantes genuinamente brasileiros que os trouxeram acorrentados em navios arvorando o auriverde pend&atilde;o de nossa terra, como narram estrofes menos lembradas do poema de Castro Alves.<br />
&nbsp;<br />
No s&eacute;culo XIX, o Imp&eacute;rio do Brasil aparece ainda como a &uacute;nica na&ccedil;&atilde;o independente que praticava o tr&aacute;fico negreiro em larga escala. Alvo da press&atilde;o diplom&aacute;tica e naval brit&acirc;nica, o com&eacute;rcio oce&acirc;nico de africanos passou a ser proscrito por uma rede de tratados internacionais que a Inglaterra teceu no Atl&acirc;ntico. [2]<br />
&nbsp;<br />
O tratado anglo-portugu&ecirc;s de 1818 vetava o tr&aacute;fico no norte do equador. Na sequ&ecirc;ncia do tratado anglo-brasileiro de 1826, a lei de 7 de novembro de 1831, proibiu a totalidade do com&eacute;rcio atl&acirc;ntico de africanos no Brasil.<br />
&nbsp;<br />
Entretanto, 50.000 africanos oriundos do norte do Equador s&atilde;o ilegalmente desembarcados entre 1818 e 1831, e 710.000 indiv&iacute;duos, vindos de todas as partes da &Aacute;frica, s&atilde;o trazidos entre 1831 e 1856, num circuito de tr&aacute;fico clandestino. Ora, da mesma forma que o tratado de 1818, a lei de 1831 assegurava plena liberdade aos africanos introduzidos no pa&iacute;s ap&oacute;s a proibi&ccedil;&atilde;o. Em conseq&uuml;&ecirc;ncia, os alegados propriet&aacute;rios desses indiv&iacute;duos livres eram considerados sequestradores, incorrendo nas san&ccedil;&otilde;es do artigo 179 do &laquo;C&oacute;digo Criminal&raquo;, de 1830, que punia o ato de &ldquo;reduzir &agrave; escravid&atilde;o a pessoa livre que se achar em posse de sua liberdade &raquo;. A lei de 7 de novembro 1831 impunha aos infratores uma pena pecuni&aacute;ria e o reemb&ocirc;lso das despesas com o reenvio do africano sequestrado para qualquer porto da &Aacute;frica. Tais penalidades s&atilde;o reiteradas no artigo 4&deg; da Lei de 4 de setembro de 1850, a lei Eus&eacute;bio de Queir&oacute;s que acabou definitivamente com o tr&aacute;fico negreiro.<br />
&nbsp;<br />
Por&eacute;m, na d&eacute;cada de 1850, o governo imperial anistiou, na pr&aacute;tica, os senhores culpados do crime de seq&uuml;estro, mas deixou livre curso ao crime correlato, a escraviza&ccedil;&atilde;o de pessoas livres.[3] De golpe, os 760.000 africanos desembarcados at&eacute; 1856 -, e a totalidade de seus descendentes -, continuaram sendo mantidos ilegalmente na escravid&atilde;o at&eacute; 1888[4]. Para que n&atilde;o estourassem rebeli&otilde;es de escravos e de gente ilegalmente escravizada, para que a ilegalidade da posse de cada senhor, de cada seq&uuml;estrador, n&atilde;o se transformasse em inseguran&ccedil;a coletiva dos propriet&aacute;rios, de seus s&oacute;cios e credores -, abalando todo o pa&iacute;s -, era preciso que vigorasse um conluio geral, um pacto impl&iacute;cito em favor da viola&ccedil;&atilde;o da lei. Um pacto fundado nos &ldquo;interesses coletivos da sociedade&rdquo;, como sentenciou, em 1854, o ministro da Justi&ccedil;a, Nabuco de Ara&uacute;jo, pai de Joaquim Nabuco.<br />
&nbsp;<br />
O tema subjaz aos debates da &eacute;poca. O pr&oacute;prio Joaquim Nabuco -, que est&aacute; sendo homenageado neste ano do centen&aacute;rio de sua morte -, escrevia com todas as letras em &ldquo;O Abolicionismo&rdquo; (1883): &ldquo;Durante cinq&uuml;enta anos a grande maioria da propriedade escrava foi possu&iacute;da ilegalmente. Nada seria mais dif&iacute;cil aos senhores, tomados coletivamente, do que justificar perante um tribunal escrupuloso a legalidade daquela propriedade, tomada tamb&eacute;m em massa&rdquo;[5].<br />
&nbsp;<br />
Tal &ldquo;tribunal escrupuloso&rdquo; jamais instaurou-se nas cortes judici&aacute;rias, nem tampouco na historiografia do pa&iacute;s. Tirante as a&ccedil;&otilde;es impetradas por um certo n&uacute;mero de advogados e magistrados abolicionistas, o assunto permaneceu encoberto na &eacute;poca e foi praticamente ignorado pelas gera&ccedil;&otilde;es seguintes.<br />
&nbsp;<br />
Resta que este crime coletivo guarda um significado dram&aacute;tico: ao arrepio da lei, a maioria dos africanos cativados no Brasil a partir de 1818 -, e todos os seus descendentes &nbsp;-, foram mantidos na escravid&atilde;o at&eacute; 1888. Ou seja, boa parte das duas &uacute;ltimas gera&ccedil;&otilde;es de indiv&iacute;duos escravizados no Brasil n&atilde;o era escrava. Moralmente ileg&iacute;tima, a escravid&atilde;o do Imp&eacute;rio era ainda -, primeiro e sobretudo -, ilegal. Como escrevi, tenho para mim que este pacto dos sequestadores constitui o pecado original da sociedade e da ordem jur&iacute;dica brasileira.[6]<br />
&nbsp;<br />
Firmava-se duradouramente o princ&iacute;pio da impunidade e do casu&iacute;smo da lei que marca nossa hist&oacute;ria e permanece como um desafio constante aos tribunais e a esta Suprema Corte. Consequentemente, n&atilde;o s&atilde;o s&oacute; os negros brasileiros que pagam o pre&ccedil;o da heran&ccedil;a escravista.<br />
&nbsp;<br />
Outra deformidade gerada pelos &ldquo;males que a escravid&atilde;o criou&rdquo;, para retomar uma express&atilde;o de Joaquim Nabuco, refere-se &agrave; viol&ecirc;ncia policial.<br />
&nbsp;<br />
Para expor o assunto, volto ao s&eacute;culo XIX, abordando um ponto da hist&oacute;ria do direito penal que os ministros desta Corte conhecem bem e que pe&ccedil;o a permiss&atilde;o para relembrar.<br />
&nbsp;<br />
Depois da Independ&ecirc;ncia, no Brasil, como no sul dos Estados Unidos, o escravismo passou a ser consubstancial ao State building, &agrave; organiza&ccedil;&atilde;o das institui&ccedil;&otilde;es nacionais. Houve, assim, uma moderniza&ccedil;&atilde;o do escravismo para adequ&aacute;-lo ao direito positivo e &agrave;s novas normas ocidentais que regulavam a propriedade privada e as liberdades p&uacute;blicas. Entre as m&uacute;ltiplas contradi&ccedil;&otilde;es engendradas por esta situa&ccedil;&atilde;o, uma relevava do C&oacute;digo Penal: como punir o escravo delinq&uuml;ente sem encarcer&aacute;-lo, sem privar o senhor do usufruto do trabalho do cativo que cumpria pena pris&atilde;o?<br />
&nbsp;<br />
Para solucionar o problema, o quadro legal foi definido em dois tempos. Primeiro, a &nbsp;Constitui&ccedil;&atilde;o de 1824 garantiu, em seu artigo 179, a extin&ccedil;&atilde;o das puni&ccedil;&otilde;es f&iacute;sicas constantes nas aplica&ccedil;&otilde;es penais portuguesas. &ldquo;Desde j&aacute; ficam abolidos os a&ccedil;oites, a tortura, a marca de ferro quente, e todas as mais penas cru&eacute;is&rdquo;; a Constitui&ccedil;&atilde;o tamb&eacute;m prescrevia: &ldquo;as cadeias ser&atilde;o seguras, limpas e bem arejadas, havendo diversas casas para separa&ccedil;&atilde;o dos r&eacute;us, conforme suas circunst&acirc;ncias e natureza de seus crimes&rdquo;.<br />
&nbsp;<br />
Conforme os princ&iacute;pios do Iluminismo, ficavam assim preservadas as liberdades e a dignidade dos homens livres.<br />
&nbsp;<br />
Num segundo tempo, o C&oacute;digo Criminal de 1830 tratou especificamente da pris&atilde;o dos escravos, os quais representavam uma forte propor&ccedil;&atilde;o de habitantes do Imp&eacute;rio. No seu artigo 60, o C&oacute;digo &nbsp;reatualiza a pena de tortura. &ldquo;Se o r&eacute;u for escravo e incorrer em pena que n&atilde;o seja a capital ou de gal&eacute;s, ser&aacute; condenado na de a&ccedil;oites, e depois de os sofrer, ser&aacute; entregue a seu senhor, que se obrigar&aacute; a traz&ecirc;-lo com um ferro pelo tempo e maneira que o juiz designar, o n&uacute;mero de a&ccedil;oites ser&aacute; fixado na senten&ccedil;a e o escravo n&atilde;o poder&aacute; levar por dia mais de 50&rdquo;. Com o a&ccedil;oite, com a tortura, podia-se punir sem encarcerar: estava resolvido o dilema.<br />
&nbsp;<br />
Longe de restringir-se ao campo, a escravid&atilde;o tamb&eacute;m se arraigava nas cidades. Em 1850, o Rio de Janeiro contava 110.000 escravos entre seus 266.000 habitantes, reunindo a maior concentra&ccedil;&atilde;o urbana de escravos da &eacute;poca moderna. Neste quadro social, a quest&atilde;o da seguran&ccedil;a p&uacute;blica e da criminalidade assumia um vi&eacute;s espec&iacute;fico.[7] De maneira mais eficaz que a pris&atilde;o, o terror, a amea&ccedil;a do a&ccedil;oite em p&uacute;blico, servia para intimidar os escravos.<br />
&nbsp;<br />
Oficializada at&eacute; o final do Imp&eacute;rio, esta pr&aacute;tica punitiva estendeu-se &agrave;s camadas desfavorecidas, aos negros em particular e aos pobres em geral. Junto com a privatiza&ccedil;&atilde;o da justi&ccedil;a efetuada no campo pelos fazendeiros, tais procedimentos travaram o advento de uma pol&iacute;tica de seguran&ccedil;a p&uacute;blica fundada nos princ&iacute;pios da liberdade individual e dos direitos humanos.<br />
&nbsp;<br />
Enfim, uma terceira deformidade gerada pelo escravismo afeta diretamente o estatuto da cidadania.<br />
&nbsp;<br />
&Eacute; sabido que nas elei&ccedil;&otilde;es censit&aacute;rias de dois graus ocorrendo no Imp&eacute;rio, at&eacute; a Lei Saraiva, de 1881, os analfabetos, incluindo negros e mulatos alforriados, podiam ser votantes, isto &eacute;, eleitores de primeiro grau, que elegiam eleitores de 2&deg; grau (cerca de 20.000 homens em 1870), os quais podiam eleger e ser eleitos parlamentares. Depois de 1881, foram suprimidos os dois graus de eleitores e em 1882, o voto dos analfabetos foi vetado. Decidida no contexto pr&eacute;-abolicionista, a proibi&ccedil;&atilde;o buscava criar um ferrolho que barrasse o acesso do corpo eleitoral &agrave; maioria dos libertos. Gerou-se um estatuto de infracidadania que perdurou at&eacute; 1985, quando foi autorizado o voto do analfabeto. O conjunto dos analfabetos brasileiros, brancos e negros, foi atingido.[8] Mas a exclus&atilde;o pol&iacute;tica foi mais impactante na popula&ccedil;&atilde;o negra, onde o analfabetismo registrava, e continua registrando, taxas proporcionalmente bem mais altas do que entre os brancos.[9]<br />
&nbsp;<br />
Pelos motivos apontados acima, os ensinamentos do passado ajudam a situar o atual julgamento sobre cotas universit&aacute;rias na perspectiva da constru&ccedil;&atilde;o da na&ccedil;&atilde;o e do sistema pol&iacute;tico de nosso pa&iacute;s. Nascidas no s&eacute;culo XIX, a partir da impunidade garantida aos propriet&aacute;rios de indiv&iacute;duos ilegalmente escravizados, da viol&ecirc;ncia e das torturas infligidas aos escravos e da infracidadania reservada ao libertos, as arbitrariedades engendradas pelo escravismo submergiram o pa&iacute;s inteiro.<br />
&nbsp;<br />
Por isso, agindo em sentido inverso, a redu&ccedil;&atilde;o das discrimina&ccedil;&otilde;es que ainda pesam sobre os afrobrasileiros -, hoje majorit&aacute;rios no seio da popula&ccedil;&atilde;o -, consolidar&aacute; nossa democracia.<br />
&nbsp;<br />
Portanto, n&atilde;o se trata aqui de uma simples l&oacute;gica indenizat&oacute;ria, destinada a quitar d&iacute;vidas da hist&oacute;ria e a garantir direitos usurpados de uma comunidade espec&iacute;fica, como foi o caso, em boa medida, nos memor&aacute;veis julgamentos desta Corte sobre a demarca&ccedil;&atilde;o das terras ind&iacute;genas. No presente julgamento, trata-se, sobretudo, de inscrever a discuss&atilde;o sobre a pol&iacute;tica afirmativa no aperfei&ccedil;oamento da democracia, no vir a ser da na&ccedil;&atilde;o. Tais s&atilde;o os desafios que as cotas raciais universit&aacute;rias colocam ao nosso presente e ao nosso futuro.<br />
&nbsp;<br />
Atacando as cotas universit&aacute;rias, a ADPF do DEM, traz no seu ponto 3 o seguinte t&iacute;tulo &laquo; o perigo da importa&ccedil;&atilde;o de modelos : os exemplos de Ruanda e dos Estados Unidos da Am&eacute;rica &raquo; (pps. 41-43). Trata-se de uma compara&ccedil;&atilde;o absurda no primeiro caso e inepta no segundo.<br />
&nbsp;<br />
Qual o paralelo entre o Brasil e Ruanda, que alcan&ccedil;ou a independ&ecirc;ncia apenas em 1962 e viu-se envolvido, desde 1990, numa conflagra&ccedil;&atilde;o generalizada que os especialistas denominam a &laquo; primeira guerra mundial africana &raquo;, implicando tamb&eacute;m o Burundi, Uganda, Angola, o Congo Kinsasha e o Zimb&aacute;bue, e que culminou, em 1994, com o genoc&iacute;dio de quase 1 milh&atilde;o de tutsis e milhares de hutus ruandenses ?<br />
&nbsp;<br />
Na compara&ccedil;&atilde;o com os Estados Unidos, a alega&ccedil;&atilde;o &eacute; inepta por duas raz&otilde;es. Primeiro, os Estados Unidos s&atilde;o a mais antiga democracia do mundo e servem de exemplo a institui&ccedil;&otilde;es que consolidaram o sistema pol&iacute;tico no Brasil. Nosso federalismo, nosso STF -, vosso STF &ndash; s&atilde;o calcados no modelo americano. N&atilde;o h&aacute; nada de &ldquo;perigoso&rdquo; na importa&ccedil;&atilde;o de pr&aacute;ticas americanas que possam refor&ccedil;ar nossa democracia. A segunda raz&atilde;o da in&eacute;pcia reside no fato de que o movimento negro e a defesa dos direitos dos ex-escravos e afrodescendentes tem, como ficou dito acima, ra&iacute;zes profundas na hist&oacute;ria nacional. Desde o s&eacute;culo XIX, magistrados e advogados brancos e negros tem tido um papel fundamental nesta reinvidica&ccedil;&otilde;es.<br />
&nbsp;<br />
Assim, ao contr&aacute;rio do que se tem dito e escrito, a discuss&atilde;o relan&ccedil;ada nos anos 1970-1980 sobre as desigualdades raciais &eacute; muito mais o resultado da atualiza&ccedil;&atilde;o das estat&iacute;sticas sociais brasileiras, num contexto de lutas democr&aacute;ticas contra a ditadura, do que uma propalada &laquo; americaniza&ccedil;&atilde;o &raquo; do debate sobre a discrimina&ccedil;&atilde;o racial em nosso pa&iacute;s. Ali&aacute;s, foram estas mesmas circunst&acirc;ncias que suscitaram, na mesma &eacute;poca, os questionamentos sobre a distribui&ccedil;&atilde;o da renda no quadro do alegado &laquo; milagre econ&ocirc;mico &raquo;. Havia, at&eacute; a realiza&ccedil;&atilde;o da primeira PNAD incluindo o crit&eacute;rio cor, em 1976, um grande desconhecimento sobre a evolu&ccedil;&atilde;o demogr&aacute;fica e social dos afrodescendentes.<br />
&nbsp;<br />
De fato, no Censo de 1950, as estat&iacute;sticas sobre cor eram limitadas, no Censo de 1960, elas ficaram inutilizadas e no Censo de 1970 elas eram inexistentes. Este longo per&iacute;odo de eclipse estat&iacute;stica facilitou a difus&atilde;o da &nbsp;ideologia da &ldquo;democracia racial brasileira&rdquo;, que apregoava de inexist&ecirc;ncia de discrimina&ccedil;&atilde;o racial no pa&iacute;s. Todavia, as PNADs de 1976, 1984, 1987, 1995, 1999 e os Censos de 1980, 1991 e 2000, inclu&iacute;ram o crit&eacute;rio cor. Constatou-se, ent&atilde;o, que no decurso de tr&ecirc;s d&eacute;cadas, a desigualdade racial permanecia no quadro de uma sociedade mais urbanizada, mais educada e com muito maior renda do que em 1940 e 1950. Ou seja, ficava provado que a desigualdade racial tinha um car&aacute;ter estrutural que n&atilde;o se reduzia com progresso econ&ocirc;mico e social do pa&iacute;s. Da&iacute; o adensamento das reivindica&ccedil;&otilde;es da comunidade negra, apoiadas por v&aacute;rios partidos pol&iacute;ticos e por boa parte dos movimentos sociais.<br />
&nbsp;<br />
Nesta perspectiva, cabe lembrar que a democracia, a pr&aacute;tica democr&aacute;tica, consiste num processo din&acirc;mico, reformado e completado ao longo das d&eacute;cadas pelos legisladores brasileiros, em resposta &agrave;s aspira&ccedil;&otilde;es da sociedade e &agrave;s iniciativas de pa&iacute;ses pioneiros. Foi somente em 1932 -, &nbsp;ainda assim com as conhecidas restri&ccedil;&otilde;es suprimidas em 1946 -, que o voto feminino instaurou-se no Brasil. Na &eacute;poca, os setores tradicionalistas alegaram que a capacita&ccedil;&atilde;o pol&iacute;tica das mulheres iria dividir as fam&iacute;lias e perturbar a tranquilidade de na&ccedil;&atilde;o. Pouco a pouco, normas consensuais que impediam a plena cidadania e a realiza&ccedil;&atilde;o profissional das mulheres foram sendo reduzidas, segundo o preceito -, aplic&aacute;vel tamb&eacute;m na quest&atilde;o racial -, de que se deve tratar de maneira desigual o problema gerado por uma situa&ccedil;&atilde;o desigual.<br />
&nbsp;<br />
Para al&eacute;m do caso da pol&iacute;tica de cotas da UNB, o que est&aacute; em pauta neste julgamento s&atilde;o, a meu ver, duas quest&otilde;es essenciais.<br />
&nbsp;<br />
A primeira &eacute; a seguinte: malgrado a inexist&ecirc;ncia de um quadro legal discriminat&oacute;rio a popula&ccedil;&atilde;o afrobrasileira &eacute; discriminada nos dias de hoje?<br />
&nbsp;<br />
A resposta est&aacute; retratada nas creches, nas ruas, nas escolas, nas universidades, nas cadeias, nos laudos dos IML de todo o Brasil. N&atilde;o me cabe aqui entrar na an&aacute;lise de estat&iacute;sticas raciais, sociais e econ&ocirc;micas que ser&atilde;o abordadas por diversos especialistas no &acirc;mbito desta Audi&ecirc;ncia P&uacute;blica. Observo, entretanto, que a ADPF apresentada pelo DEM, na parte intitulada &laquo; A manipula&ccedil;&atilde;o dos indicadores sociais envolvendo a ra&ccedil;a &raquo; (pp. 54-59), alinha algumas cifras e cita como &uacute;nica fonte anal&iacute;tica, o livro do jornalista Ali Kamel, o qual, como &eacute; sabido, n&atilde;o &eacute; versado no estudo das estat&iacute;sticas do IBGE, do IPEA, da ONU e das incont&aacute;veis pesquisas e teses brasileiras e estrangeiras que demonstram, maci&ccedil;amente, a exist&ecirc;ncia de discrimina&ccedil;&atilde;o racial no Brasil.<br />
&nbsp;<br />
Dai decorre a segunda pergunta que pode ser formulada em dois tempos. &nbsp;O sistema de promo&ccedil;&atilde;o social posto em pr&aacute;tica desde o final da escravid&atilde;o poder&aacute; eliminar as desigualdades que cercam os afrobrasileiros? A expans&atilde;o do sistema de bolsas e de cotas pelo crit&eacute;rio social provocar&aacute; uma redu&ccedil;&atilde;o destas desigualdades?<br />
&nbsp;<br />
Os dados das PNAD organizados pelo IPEA mostram, ao contr&aacute;rio, que as disparidades se mant&eacute;m ao longo da &uacute;ltima d&eacute;cada. Mais ainda, a entrada no ensino superior exacerba a desigualdade racial no Brasil.<br />
&nbsp;<br />
Dessa forma, no ensino fundamental (de 7 a 14 anos), a diferen&ccedil;a entre brancos e negros come&ccedil;ou a diminuir a partir de 1999 e em 2008 a taxa de frequ&ecirc;ncia entre os dois grupos &eacute; praticamente a mesma, em torno de 95% e 94% respectivamente. No ensino m&eacute;dio (de 15 a 17 anos) h&aacute; uma diferen&ccedil;a quase constante desde entre 1992 e 2008. Neste &uacute;ltimo ano, foram registrados 61,0% de alunos brancos e 42,0% de alunos negros desta mesma faixa et&aacute;ria. Por&eacute;m, no ensino superior a diferen&ccedil;a entre os dois grupos se escancara. Em 2008, nas faixas et&aacute;rias de brancos maiores de 18 anos de idade, havia 20,5% de estudantes universit&aacute;rios e nas faixas et&aacute;rias de negros maiores de 18 anos, s&oacute; 7,7% de estudantes universit&aacute;rios.[10] Patenteia-se que o acesso ao ensino superior constitui um gargalo incontorn&aacute;vel para a ascens&atilde;o social dos negros brasileiros.<br />
&nbsp;<br />
Por todas estas raz&otilde;es, reafirmo minha ades&atilde;o ao sistema de cotas raciais aplicado pela Universidade de Bras&iacute;lia.<br />
&nbsp;<br />
Penso que seria uma simplifica&ccedil;&atilde;o apresentar a discuss&atilde;o sobre as cotas raciais como um corte entre a esquerda e a direita, o governo e a oposi&ccedil;&atilde;o ou o PT e o PSDB. Como no caso do plebiscito de 1993, sobre o presidencialismo e o parlamentarismo, a clivagem atravessa as linhas partid&aacute;rias e ideol&oacute;gicas. Ali&agrave;s, as primeiras medidas de pol&iacute;tica afirmativa relativas &agrave; popula&ccedil;&atilde;o negra foram tomadas, como &eacute; conhecido, pelo governo Fernando Henrique Cardoso.<br />
&nbsp;<br />
Como deixei claro, utilizei v&aacute;rios estudos do IPEA para embasar meus argumentos. Ora, tanto o presidente do IPEA no segundo governo Fernando Henrique Cardoso, o professor Roberto Borges Martins, como o presidente do IPEA no segundo governo Lula, o professor M&aacute;rcio Porchman -, colegas por quem tenho respeito e admira&ccedil;&atilde;o -, coordenaram &nbsp;v&aacute;rios estudos sobre a discrimina&ccedil;&atilde;o racial no Brasil nos dias de hoje e s&atilde;o ambos favor&aacute;veis &agrave;s pol&iacute;ticas afirmativas e &agrave;s pol&iacute;ticas de cotas raciais.<br />
&nbsp;<br />
A exist&ecirc;ncia de alian&ccedil;as transversais deve nos conduzir -, mesmo num ano de elei&ccedil;&otilde;es -, a um debate menos ideologizado, onde os argumentos de uns e de outros possam ser analisados a fim de contribuir para a &nbsp;supera&ccedil;&atilde;o da desigualdade racial que pesa sobre os negros e a democracia brasileira.<br />
&nbsp;<br />
[1].Ver o Database da Universidade de Harvard acess&iacute;vel no s&iacute;tio <a href="http://www.slavevoyages.org/tast/index.faces" title="http://www.slavevoyages.org/tast/index.faces">http://www.slavevoyages.org/tast/index.faces</a><br />
&nbsp;<br />
[2]. Demonstrando um grande desconhecimento da hist&oacute;ria p&aacute;tria e supercialidade em sua argumenta&ccedil;&atilde;o, a peti&ccedil;&atilde;o do DEM afirma na p&aacute;gina 35: &ldquo;Por que n&atilde;o direcionamos a Portugal e &agrave; Inglaterra a indeniza&ccedil;&atilde;o a ser devida aos afrodescendentes, j&aacute; que foram os portugueses e os ingleses quem organizaram o tr&aacute;fico de escravos e a escravid&atilde;o no Brasil?&rdquo;. Como &eacute; amplamente conhecido, os ingleses n&atilde;o tiveram participa&ccedil;&atilde;o no escravismo brasileiro, visto que o tr&aacute;fico negreiro constitu&iacute;a-se como um monop&oacute;lio portugu&ecirc;s, com ativa participa&ccedil;&atilde;o brasileira no s&eacute;culo XIX. Bem ao contr&aacute;rio, por raz&otilde;es que n&atilde;o cabe desenvolver neste texto, a Inglaterra teve um papel decisivo na extin&ccedil;&atilde;o do tr&aacute;fico negreiro para o Brasil<br />
&nbsp;<br />
[3]. A. Perdig&atilde;o Malheiro, A Escravid&atilde;o no Brasil &ndash; Ensaio Hist&oacute;rico, Jur&iacute;dico, Social (1867), Vozes, Petr&oacute;polis, R.J., 1976, 2 vols. , v. 1, pp. 201-222. Numa mensagem confidencial ao presidente da prov&iacute;ncia de S&atilde;o Paulo, em 1854, Nabuco de Ara&uacute;jo, ministro da Justi&ccedil;a, invoca &ldquo;os interesses coletivos da sociedade&rdquo;, para n&atilde;o aplicar a lei de 1831, prevendo a liberdade dos africanos introduzidos ap&oacute;s esta data, Joaquim Nabuco, Um Estadista do Imp&eacute;rio (1897-1899), Topbooks, Rio de Janeiro, 1997, 2 vols., v. 1, p. 229, n. 6<br />
&nbsp;<br />
[4] . Beatriz G. Mamigonian, comunica&ccedil;&atilde;o no semin&aacute;rio do Centre d&rsquo;&Eacute;tudes du Br&eacute;sil et de l&rsquo;Atlantique Sud, Universit&eacute; de Paris IV Sorbonne, 21/11/2006; D.Eltis, Economic Growth and the Ending of the Transatlantic Slave Trade, Oxford University Press, Oxford, U.K. 1989, appendix A, pp. 234-244.<br />
&nbsp;<br />
[5] . Joaquim Nabuco, O Abolicionismo (1883), ed. Vozes, Petr&oacute;polis, R.J., 1977, pp 115-120, 189. Quinze anos depois, confirmando a import&acirc;ncia primordial do tr&aacute;fico de africanos &nbsp;-, e da na reprodu&ccedil;&atilde;o desterritorializada da produ&ccedil;&atilde;o escravista -, Nabuco afirma que foi mais f&aacute;cil abolir a escravid&atilde;o em 1888, do que fazer cumprir a lei de 1831, id., Um Estadista do Imp&eacute;rio (1897-1899), Rio de Janeiro, Topbooks,1997, 2 vols., v. 1, p. 228.<br />
&nbsp;<br />
[6] . L.F. de Alencastro, &ldquo;A desmem&oacute;ria e o recalque do crime na pol&iacute;tica brasileira&rdquo;, in Adauto Novaes, O Esquecimento da Pol&iacute;tica, Agir Editora, Rio de Janeiro, 2007, pp. 321-334.<br />
&nbsp;<br />
[7] . Luiz Felipe de Alencastro, &ldquo;Prolet&aacute;rios e Escravos: imigrantes portugueses e cativos africanos no Rio de Janeiro 1850-1870&rdquo;, in Novos Estudos Cebrap, n. 21, 1988, pp. 30-56;<br />
&nbsp;<br />
[8] . Elza Berqu&oacute; e L.F. de Alencastro, &ldquo;A Emerg&ecirc;ncia do Voto Negro&rdquo;, Novos Estudos Cebrap, S&atilde;o Paulo, n&ordm;33, 1992, pp.77-88.<br />
&nbsp;<br />
[9] . O censo de 1980 mostrava que o &iacute;ndice de indiv&iacute;duos maiores de cinco anos &ldquo;sem instru&ccedil;&atilde;o ou com menos de 1 ano de instru&ccedil;&atilde;o&rdquo; era de 47,3% entre os pretos, 47,6% entre os pardos e 25,1% entre os brancos. A despropor&ccedil;&atilde;o reduziu-se em seguida, mas n&atilde;o tem se modificado nos &uacute;ltimos 20 anos. Segundo as PNADs, em 1992, verificava-se que na popula&ccedil;&atilde;o maior de 15 anos, os brancos analfabetos representavam 4,0 % e os negros 6,1 %, em 2008 as taxas eram, respectivamente de 6,5% e 8,3%. O aumento das taxas de analfabetos prov&eacute;m, em boa parte, do fato que a partir de 2004, as PNADs passa a incorporar a popula&ccedil;&atilde;o rural de Rond&ocirc;nia, Acre, Amazonas,Roraima, Par&aacute; e Amap&aacute;. Dados extra&iacute;dos das tabelas do IPEA.<br />
&nbsp;<br />
[10] . Dados fornecidos pelo pesquisador do IPEA, Mario Lisboa Theodoro, que tamb&eacute;m participa desta Audi&ecirc;ncia P&uacute;blica.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Clipes<br />
&nbsp;<br />
Para quem acha que a linguagem dos videoclipes j&aacute; deu o que tinha que dar, aqui v&atilde;o duas excelentes novidades:<br />
&nbsp;<br />
El cuarteto de nos - Ya no se o que hacer comigo!&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/y9LlnLTH87U" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/y9LlnLTH87U" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
OK Go - This Too Shall Pass</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/qybUFnY7Y8w" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/qybUFnY7Y8w" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
<li class="comment_add last"><a href="../../comment/reply/1324.html#comment-form" title="Comente suas idéias e opiniões sobre esta página.">Comentar</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
<div id="comments">
  <a id="comment-541"></a>
<div class="comment comment-published odd">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Pedro Cardoso em 10 de março de 2010.</span> -->
	<b>Enviado por Pedro Cardoso em 10 de março de 2010.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/cotas#comment-541" class="active">Oi Jorge. Adorei o seu texto.</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Oi Jorge. Adorei o seu texto. L&aacute;zaro me mandou o link. Estava mesmo com saudades de voc&ecirc;s e ia te telefonar. Mas o destino me ajudou atrav&eacute;s do L&aacute;zaro. Espero que voc&ecirc;s estejam bem. Forte abra&ccedil;o (mas com o quadril recuado!!!), do amigo de sempre Pedro</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="../../comment/reply/1324/541.html">responder</a></li>
</ul></div>
  </div>
<div class="indented"><a id="comment-1002"></a>
<div class="comment comment-published even">

  <div class="clear-block">
  <!--    <span class="submitted">Enviado por Gabriella em 14 de agosto de 2012.</span> -->
	<b>Enviado por Gabriella em 14 de agosto de 2012.</b>
  
  
  
<!-- Remove o título dos comentários - CB 23_04_2009 21h02 -->
<!--    <h3><a href="/o-blog/jorge-furtado/cotas#comment-1002" class="active">Esse texto é maravilhoso e eu</a></h3> -->

    <div class="content">
<i>
      <!--paging_filter--><p>Esse texto &eacute; maravilhoso e eu fui aluna do referido professor Ibsen.. Ele &eacute; muito inteligente, mas tem as suas &quot;idiossincrasias&quot; as quais ele mesmo assume logo no primeiro dia de aula! Parab&eacute;ns, te achei um g&ecirc;nio!</p>
</i>
          </div>
  </div>

      <div class="links"><ul class="links"><li class="comment_reply first last"><a href="../../comment/reply/1324/1002.html">responder</a></li>
</ul></div>
  </div>
</div></div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="../../comment/reply/1324/scripts.js.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="e98b65575265114a3f2df0838114f26b" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1324&amp;l=o-blog%252Fjorge-furtado%252Fcotas'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
