<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>&quot;Eu preciso de umas aspas suas&quot;. | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>&quot;Eu preciso de umas aspas suas&quot;.</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1788" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 27 de agosto de 2014</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>J&aacute; ouvi esta frase de mais de um rep&oacute;rter, acho estranha. Deduzo, &eacute; claro, que ele precisa de uma declara&ccedil;&atilde;o minha sobre algum assunto (a morte do Robin Willians, a sele&ccedil;&atilde;o do Dunga, um v&iacute;deo no youtube, meu &uacute;ltimo filme, nesta ordem) e quer coloc&aacute;-la entre aspas na sua p&aacute;gina do facebook, no blog, site, jornal (nesta ordem). A estranha formula&ccedil;&atilde;o me sugere que eu seja cuidadoso em minha fala, j&aacute; que aspas s&atilde;o seres do texto escrito, dif&iacute;cil falar entre aspas.<br />
&nbsp;<br />
Em tese, tudo que algu&eacute;m disse ou escreveu, contado por outra pessoa, vai entre aspas, ou isso mudou na &uacute;ltima revis&atilde;o ortogr&aacute;fica e n&atilde;o me avisaram? (Acho que estou velho demais para abandonar algumas ideias, continuo as tendo, muito esporadicamente, com acento.)<br />
&nbsp;<br />
O risco do entrevistado levar um susto ao ver suas falas entre aspas &eacute; muito grande. Uma vez, num site, eu escrevi que &quot;a mat&eacute;ria prima da poesia n&atilde;o &eacute; a realidade, &eacute; a palavra&quot;. Tentava convencer a alguns jovens escritores de que deveriam ler mais, inclusive (principalmente) boa poesia, onde o uso da palavra, por grandes autores, chega ao seu melhor desempenho, nos poemas as palavras voam em velocidade de cruzeiro, na prosa andam aos trancos. Um cr&iacute;tico amigo (amigo cr&iacute;tico), n&atilde;o aceitou que eu tivesse dito que &quot;a poesia n&atilde;o trata da realidade&quot;, assim mesmo, entre aspas. Isso que era um texto escrito, e n&atilde;o uma declara&ccedil;&atilde;o, uma fala, onde se gagueja, vacila, tartamudeia, e tudo isso vai virar o texto de outra pessoa, que voc&ecirc; mal conhece e mal conhece voc&ecirc;, seu humor, seu tom de ironia.&nbsp;<br />
&nbsp;<br />
Outro caso, no lan&ccedil;amento de uma revista de amigos, sobre cr&iacute;tica de cinema, uma revista que come&ccedil;ou meio &agrave;s pressas mas virou uma &oacute;tima revista, das melhores do pa&iacute;s, (n&atilde;o vou dizer o nome mas come&ccedil;a com T e termina com orema). As crian&ccedil;as gravaram (com um gravador bastante prec&aacute;rio e num local barulhento) , uma longa entrevista comigo, a conversa foi divertida. No meio do assunto, acho que sobre filmes com mais e com menos hist&oacute;ria (enredo), citei a defesa que Borges faz das tramas (no pref&aacute;cio de A Inven&ccedil;&atilde;o de Morel, de Bioy Casares). Lembrei de algu&eacute;m que disse que qualquer filme de Billy Wilder tem tramas melhores que qualquer pe&ccedil;a de Shakespeare. Concordo, o valor extraordin&aacute;rio de Shakespeare n&atilde;o est&aacute; nas tramas, h&aacute; momentos de trama em Hamlet, como o come&ccedil;o do quarto ato e as mortes de Rosenctraz e Guildenstern, que s&atilde;o bobagens completas. A transcri&ccedil;&atilde;o, na revista: &ldquo;Hamlet &eacute; uma bobagem completa&rdquo;, Jorge Furtado. Meu lugar no c&eacute;u est&aacute; garantido.<br />
&nbsp;<br />
O fato de eu estar contando esta hist&oacute;ria aqui faz com que haja grande possibilidade de que esta minha afirma&ccedil;&atilde;o brilhante sobre a maior cria&ccedil;&atilde;o do maior g&ecirc;nio que j&aacute; existiu (&ldquo;Uma bobagem completa&rdquo;) volte a frequentar twiters e sites, entre aspas.<br />
&nbsp;<br />
&nbsp;<br />
(1) Sobre o uso das aspas:<br />
&nbsp;<br />
<a href="http://educacao.uol.com.br/disciplinas/portugues/aspas-como-utilizar-esse-recurso-grafico.htm">http://educacao.uol.com.br/disciplinas/portugues/aspas-como-utilizar-esse-recurso-grafico.htm</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>O Mercado de Not&iacute;cias</strong><br />
&nbsp;<br />
Estou acompanhando, em debates, textos, entrevistas e conversas, o lan&ccedil;amento do filme &ldquo;O Mercado de Not&iacute;cias&rdquo;, um document&aacute;rio sobre jornalismo (que continua em cartaz). O filme, para quem n&atilde;o viu (<a href="http://www.omercadodenoticias.com.br">www.omercadodenoticias.com.br</a>) , mistura entrevistas e pequenos document&aacute;rios com uma pe&ccedil;a de Ben Jonson, que tem o jornalismo como tema.<br />
&nbsp;<br />
Interessante, nas rea&ccedil;&otilde;es ao filme, &eacute; que Ben Jonson inclui o pr&oacute;prio p&uacute;blico em sua pe&ccedil;a, no papel das comadres que sentam no palco (&quot;Viemos para ver e ser vistas!&quot;). Na pe&ccedil;a, h&aacute; a Comadre Censura (&quot;o filme n&atilde;o poderia falar disso&quot;), a Comadre Expectativa (&quot;o filme deveria ter falado disso&quot;), a Comadre Tagarela (o importante &eacute; falar qualquer coisa e ser curtido ou cutucado), e tamb&eacute;m, felizmente, a Comadre Prazeres.<br />
&nbsp;<br />
&ldquo;Os autores revelaram duplo intento: ensinar e dar bom divertimento&rdquo;. O filme &eacute; de quem v&ecirc;.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Sobre a dist&acirc;ncia entre a expectativa e a realidade, tem uma fala de um personagem de Shakespeare em Love`s Labor`s Lost que &eacute; uma maravilha, a fonte do Groucho Marx, ficaria perfeita num filme dele.<br />
&nbsp;<br />
Um homem encontra pela primeira vez uma mulher e diz:<br />
&nbsp;<br />
- A senhora n&atilde;o &eacute; t&atilde;o bonita quanto eu imaginava mas &eacute; a mulher mais linda que eu j&aacute; vi!<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Lista de 10 bons filmes sobre Jornalismo:</strong><br />
&nbsp;<br />
. A Montanha dos Sete Abutres, de Billy Wilder<br />
&nbsp;<br />
. A Primeira P&aacute;gina, de Billy Wilder<br />
&nbsp;<br />
. Cidad&atilde;o Kane, de Orson Welles<br />
&nbsp;<br />
. Todos os Homens do Presidente, de Alan J. Pakula<br />
&nbsp;<br />
. Aus&ecirc;ncia de mal&iacute;cia, de Sydney Pollack<br />
&nbsp;<br />
. Embriaguez do Sucesso, de Alexander Mackendrick<br />
&nbsp;<br />
. O &uacute;ltimo Hurrah, de John Ford<br />
&nbsp;<br />
. Nos Bastidores da Not&iacute;cia, James L. Brooks<br />
&nbsp;<br />
. O Jornal, de Ron Howard<br />
&nbsp;<br />
. Intrigas de Estado, de Kevin Macdonald<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Boas s&eacute;ries de televis&atilde;o sobre jornalismo:</strong><br />
&nbsp;<br />
The Newsroom, cria&ccedil;&atilde;o de Aaron Sorkin<br />
&nbsp;<br />
Mary Tyler Moore, cria&ccedil;&atilde;o de James L. Brooks<br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Aqui, uma lista de 30 grandes filmes sobre jornalismo feita pelo jornal brit&acirc;nico The Independent.<br />
&nbsp;<br />
<a href="http://observatoriodaimprensa.com.br/news/view/trinta_filmes_sobre_jornalismo">http://observatoriodaimprensa.com.br/news/view/trinta_filmes_sobre_jornalismo</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Aqui, uma boa lista com 50 filmes com o r&oacute;tulo &ldquo;jornalismo&rdquo;.<br />
&nbsp;<br />
<a href="http://50anosdefilmes.com.br/tag/jornalismo/" title="http://50anosdefilmes.com.br/tag/jornalismo/">http://50anosdefilmes.com.br/tag/jornalismo/</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Aqui, uma lista de 116 filmes &ldquo;sobre jornalismo&rdquo;, tem de tudo (inclusive &ldquo;O Mercado de Not&iacute;cias&rdquo; e &ldquo;Nunca fui beijada&rdquo;, uma com&eacute;dia rom&acirc;ntica com a Drew Barrymore, parece que tem uma cena em que ela l&ecirc; um jornal).<br />
&nbsp;<br />
<a href="http://cinema10.com.br/tipos/filmes-sobre-jornalismo" title="http://cinema10.com.br/tipos/filmes-sobre-jornalismo">http://cinema10.com.br/tipos/filmes-sobre-jornalismo</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
<strong>Atualizado em 27.01.15:</strong><br />
&nbsp;<br />
Al&ocirc; Escorel<br />
&nbsp;<br />
Este texto sai com alguns meses de atraso, sempre adiado por conta de muito trabalho. &Eacute; um coment&aacute;rio ao teu texto publicado na Piau&iacute; em 8 de setembro de 2014 , sobre o document&aacute;rio &ldquo;O Mercado de Not&iacute;cias&rdquo;, que escrevi e dirigi. Uma das muitas coisas que aprendi com o Mill&ocirc;r &eacute; que s&oacute; se responde cr&iacute;ticas de quem a gente respeita e admira e este &eacute; o caso. Sei que o espa&ccedil;o na revista &eacute; curto, n&atilde;o pe&ccedil;o nem espero que publique este texto, escrevi para o site de O Mercado de Not&iacute;cias, onde sigo acompanhando a repercuss&atilde;o do filme, publico o com link para o seu texto. Se quiser, publique em seu blog.<br />
&nbsp;<br />
Voc&ecirc; escreveu (*) que &eacute; de deixar qualquer um pasmo que eu n&atilde;o soubesse de tudo que os treze entrevistados do filme disseram em suas entrevistas. Al&eacute;m de superestimar meus conhecimentos, acho que voc&ecirc; demonstra uma vis&atilde;o simplista do que seja um depoimento, nem sempre s&atilde;o as informa&ccedil;&otilde;es trazidas pelos entrevistados que fazem o valor de uma entrevista. Os meus treze entrevistados, todos eles grandes jornalistas, tem opini&otilde;es diversas, e por vezes divergentes, sobre os mais variados aspectos da profiss&atilde;o. N&atilde;o esperava deles revela&ccedil;&otilde;es e sim opini&atilde;o e an&aacute;lise sobre o momento de radical transforma&ccedil;&atilde;o que vive a profiss&atilde;o de jornalista, no Brasil e no mundo.<br />
&nbsp;<br />
Como diz o Raimundo Pereira, no filme, &ldquo;novo &eacute; aquilo que reorganiza o passado&rdquo;. Garanto a voc&ecirc; que, para mim, h&aacute; muita novidade no filme. Mas n&atilde;o fa&ccedil;o o filme para mim, &ldquo;arte requer comunh&atilde;o&rdquo;. Garanto tamb&eacute;m que o filme tem muita novidade para muita gente, incluindo adolescentes rec&eacute;m sa&iacute;dos do ensino fundamental, alunos e professores das faculdade de jornalismo, donas de casa, aposentados, jornalistas, gente que eu j&aacute; encontrei nas muitas sess&otilde;es, seguidas de debate, que participei em muitas cidades.<br />
&nbsp;<br />
Mas o que me levou a escrever este texto foram as suas afirma&ccedil;&otilde;es seguintes, estas sim de pasmar.<br />
&nbsp;<br />
Voc&ecirc; diz que o tema do filme, o jornalismo, &eacute; um assunto &quot;divulgado &agrave; exaust&atilde;o&rdquo;. Em que pa&iacute;s? N&atilde;o no Brasil, certamente, onde a cr&iacute;tica &agrave; imprensa &eacute;, talvez, a mais interditada das pautas. Nenhum jornal, nenhuma r&aacute;dio, nenhuma televis&atilde;o, nenhum ve&iacute;culo da grande imprensa toca neste assunto. Voc&ecirc; nunca ver&aacute;, por aqui, um grande jornal criticando outro grande jornal, ao contr&aacute;rio do que acontece nos demais pa&iacute;ses democr&aacute;ticos. Por aqui h&aacute; um sil&ecirc;ncio c&uacute;mplice, uma conveniente omert&agrave; entre os grandes ve&iacute;culos de comunica&ccedil;&atilde;o. H&aacute; apenas dois ombudsman em todo o pa&iacute;s (Folha de S. Paulo e O Povo, do Cear&aacute;) com pequenas colunas semanais, um &uacute;nico programa de televis&atilde;o sobre o tema (Observat&oacute;rio da Imprensa) numa tev&ecirc; p&uacute;blica, em hor&aacute;rio alternativo. Onde, fora das academias e dos blogs alternativos, se debate a qualidade da imprensa no Brasil? E os filmes brasileiros sobre jornalismo, onde est&atilde;o? H&aacute; raros document&aacute;rios, alguns personagens secund&aacute;rios em alguns poucos filmes. N&atilde;o me parece, nem de longe, que as mazelas do nosso jornalismo, como voc&ecirc; afirma, sejam discutidas e divulgadas &ldquo;&agrave; exaust&atilde;o&rdquo; por aqui, longe disso.<br />
&nbsp;<br />
Ainda mais surpreendente foi voc&ecirc; dizer que j&aacute; conhecia a pe&ccedil;a de Ben Jonson (The staple of news). &Eacute; o que o leitor deve necessariamente deduzir quando voc&ecirc; afirma que &quot;isolar pequenos trechos, selecionados aparentemente pelo conte&uacute;do dos di&aacute;logos, apenas banaliza a pe&ccedil;a. O texto perde sua estrutura dram&aacute;tica, um dos componentes essenciais da sua qualidade liter&aacute;ria&quot;. A pe&ccedil;a, que raramente &eacute; inclu&iacute;da nas antologias da obra de Jonson, &eacute; repleta de refer&ecirc;ncias &agrave; pol&iacute;tica daquele exato momento em Londres e, acho que principalmente por isso, nunca foi traduzida para o portugu&ecirc;s, nem para o franc&ecirc;s, alem&atilde;o ou italiano. Jamais foi encenada, em lugar algum (que eu saiba), desde o s&eacute;culo XVII. A pe&ccedil;a &eacute; t&atilde;o obscura, e sua afirma&ccedil;&atilde;o de conhec&ecirc;-la t&atilde;o surpreendente, que cheguei a pensar que voc&ecirc; podia estar querendo dizer que selecionar trechos de qualquer pe&ccedil;a e incluir em qualquer filme, banaliza e p&otilde;e a perder a estrutura dram&aacute;tica de toda e qualquer pe&ccedil;a. Conhecendo sua forma&ccedil;&atilde;o e carreira tive que descartar esta hip&oacute;tese, j&aacute; que tal ideia &eacute; bizarra, n&atilde;o para de p&eacute;. S&oacute; resta concluir que, como de fato o texto sugere ao leitor, voc&ecirc; realmente j&aacute; conhecia a pe&ccedil;a e achou que foi a minha sele&ccedil;&atilde;o de trechos desta pe&ccedil;a espec&iacute;fica que fez com que ela perdesse &ldquo;um dos componentes essenciais da sua qualidade liter&aacute;ria&rdquo;, a sua estrutura dram&aacute;tica.<br />
&nbsp;<br />
Pois eu discordo radicalmente de voc&ecirc;. Conhe&ccedil;o bem a pe&ccedil;a, eu e a Liziane Kugland fizemos a primeira tradu&ccedil;&atilde;o para a l&iacute;ngua portuguesa (em 3 anos de trabalho) e afirmo que o que a pe&ccedil;a tem de pior - e talvez por isso nunca foi montada em lugar algum - &eacute; exatamente a sua estrutura dram&aacute;tica, t&atilde;o elogiada por voc&ecirc;. Jonson, em &ldquo;The staple of news&rdquo;, enfileirou sobre o palco uma longa s&eacute;rie de esquetes c&ocirc;micos, ligados por um fio de trama, usando o j&aacute; surrado clich&ecirc; do homem que se faz de morto e volta para vigiar os vivos (Shakespeare usou trama semelhante em &ldquo;Medida por medida&rdquo;) como pretexto para recitar seus brilhantes poemas e suas inspiradas pr&eacute;dicas, encenar boas piadas e di&aacute;logos c&iacute;nicos, debochando de tudo e de todos e especialmente de si mesmo, condi&ccedil;&atilde;o para a com&eacute;dia. S&atilde;o alguns trechos, especialmente a vis&atilde;o premonit&oacute;ria que o autor revela do poder da rec&eacute;m surgida imprensa, que conferem a &ldquo;The staple of news&rdquo; um grande interesse. Ao contr&aacute;rio do que voc&ecirc; afirma, a pe&ccedil;a, como estrutura dram&aacute;tica, &eacute; muito ruim.<br />
&nbsp;<br />
A sua defesa da integridade art&iacute;stica de uma pe&ccedil;a obscura (que voc&ecirc; afirma conhecer), associada a ideia de que o tema do filme (jornalismo, m&iacute;dia e democracia) &eacute; banal ou j&aacute; foi exaustivamente debatido, d&aacute; ao seu texto sobre o meu document&aacute;rio um irritante tom blas&eacute;. Ao refinado leitor da Piau&iacute; sobra a sensa&ccedil;&atilde;o de estar flutuando acima das quest&otilde;es exaustivamente divulgadas (a qualidade do jornalismo praticado no Brasil, a rela&ccedil;&atilde;o da grande m&iacute;dia corporativa com interesses pol&iacute;ticos e econ&ocirc;micos, bolinhas de papel jogadas por funcion&aacute;rios na cabe&ccedil;a dos seus patr&otilde;es, etc.) e a ilus&atilde;o de estar vendo algum m&eacute;rito cultural onde, de fato, s&oacute; h&aacute; verniz.<br />
&nbsp;<br />
A prop&oacute;sito: a pe&ccedil;a, na &iacute;ntegra, as treze entrevistas, na &iacute;ntegra, assim como toda a pesquisa feita para o filme em oito anos de trabalho, est&atilde;o no site:&nbsp;<a href="http://www.omercadodenoticias.com.br/">www.omercadodenoticias.com.br</a><br />
&nbsp;<br />
um abra&ccedil;o<br />
&nbsp;<br />
Jorge Furtado<br />
&nbsp;<br />
26.01.15<br />
&nbsp;<br />
x<br />
(*)<br />
&nbsp;<br />
O MERCADO DE NOT&Iacute;CIAS - D&Uacute;VIDAS<br />
&nbsp;<br />
Eduardo Escorel<br />
&nbsp;<br />
blog &quot;quest&otilde;es cinematogr&aacute;ficas&quot;, revista Piau&iacute;, 08/09/2014 | 15:23<br />
&nbsp;<br />
<a href="http://revistapiaui.estadao.com.br/blogs/questoes-cinematograficas/geral/o-mercado-de-noticias-duvidas">http://revistapiaui.estadao.com.br/blogs/questoes-cinematograficas/geral/o-mercado-de-noticias-duvidas</a><br />
&nbsp;<br />
O mercado de not&iacute;cias, de Jorge Furtado, participou da mostra competitiva do Festival &Eacute; Tudo Verdade, no in&iacute;cio de abril, foi premiado, no m&ecirc;s seguinte, como melhor filme document&aacute;rio pelos j&uacute;ris oficial e popular do Cine PE, em Recife, e estreou no Rio h&aacute; tr&ecirc;s semanas.<br />
&nbsp;<br />
S&oacute; tendo assistido ao filme recentemente, se houvesse oportunidade, perguntaria ao Furtado: nos depoimentos dos treze vultos da imprensa inclu&iacute;dos no filme algo &eacute; dito por eles que voc&ecirc; j&aacute; n&atilde;o soubesse de antem&atilde;o?<br />
&nbsp;<br />
Estou seguro de que a resposta seria &quot;sim&quot;, seguida da men&ccedil;&atilde;o aos trechos das entrevistas que foram novidade para ele. Por maior que seja o pasmo que possa provocar, n&atilde;o h&aacute; raz&atilde;o para duvidar da sinceridade do Furtado.<br />
&nbsp;<br />
Mas &eacute; dif&iacute;cil imaginar que para ele, assim como para qualquer espectador medianamente informado, haja mesmo em O mercado de not&iacute;cias alguma revela&ccedil;&atilde;o que n&atilde;o seja de conhecimento p&uacute;blico.<br />
&nbsp;<br />
Dessa dificuldade decorre outra pergunta: qual &eacute; a justificativa para fazer um filme sem ter algo a acrescentar a respeito de um assunto pesquisado, estudado e divulgado &agrave; exaust&atilde;o?<br />
&nbsp;<br />
Uma raz&atilde;o plaus&iacute;vel poderia ser a de fazer um filme did&aacute;tico para adolescentes rec&eacute;m sa&iacute;dos do ensino fundamental. Se fosse esse o prop&oacute;sito, n&atilde;o haveria o que discutir. Mas n&atilde;o parece ser o caso de O mercado de not&iacute;cias. A ambi&ccedil;&atilde;o de Furtado seria maior.<br />
&nbsp;<br />
Ao incluir breves trechos da pe&ccedil;a hom&ocirc;nima, de Ben Johnson (1572 - 1637), fragmentados e disseminados ao longo do filme, a impress&atilde;o &eacute; de uma dem&atilde;o de verniz na tentativa de dar a O mercado de not&iacute;cias apar&ecirc;ncia ilustrada e ao espectador a sensa&ccedil;&atilde;o de estar assistindo a um espet&aacute;culo de m&eacute;rito cultural.<br />
&nbsp;<br />
Isolar pequenos trechos, selecionados aparentemente pelo conte&uacute;do dos di&aacute;logos, apenas banaliza a pe&ccedil;a. O texto perde sua estrutura dram&aacute;tica, um dos componentes essenciais da sua qualidade liter&aacute;ria.<br />
&nbsp;<br />
Finalmente, perguntaria ao Furtado: n&atilde;o lhe parece que indo e vindo da encena&ccedil;&atilde;o da pe&ccedil;a para os depoimentos durante todo o filme, O mercado de not&iacute;cias se torna repetitivo e perde progressivamente interesse?</p>
<div>
	&nbsp;</div>
<table border="0" cellpadding="1" cellspacing="1">
<td>
				O Mercado de Not&iacute;cias j&aacute; est&aacute; dispon&iacute;vel na Loja da Casa de Cinema de Porto Alegre. Clique no carrinho de compras!</td>
<td>
				<a href="http://casacinepoa.com.br/loja/mdn"><img alt="" height="50" src="../../sites/default/files/images/Shoppingcart_50x50.png" width="50" /></a></td>
</table>
<p>&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="https://www.google.com/search"  accept-charset="UTF-8" method="get" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="q" id="edit-search-theme-form-l" class="formSearchIn" placeholder="Digite para buscar"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input name="sitesearch" type="hidden" value="casacinepoa.com.br">
		
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1788&amp;l=o-blog%252Fjorge-furtado%252Feu-preciso-de-umas-aspas-suas'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
