<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Fazendo fita | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Fazendo fita</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1539" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 23 de outubro de 2010</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Faltando uma semana para a elei&ccedil;&atilde;o, o que nos resta &nbsp;- se as pesquisas do Voz Populi, do Ibope e do Datafolha que apontam vantagem superior a 10 milh&otilde;es de votos para Dilma Rousseff n&atilde;o estiverem erradas - &eacute;&nbsp;o empolgante debate: o que foi, afinal, que atingiu a cabe&ccedil;a de Jos&eacute; Serra? Bolinha de papel ou rolo de fita?<br />
&nbsp;<br />
A bolinha de papel todo mundo viu, n&atilde;o pode ser ela o tal &ldquo;artefato&rdquo; (Merval Pereira) de &ldquo;cerca de dois quilos&rdquo; (Indio da Costa) que levou Jos&eacute; Serra a fazer um exame de tomografia computadorizada e a ocupar metade do seu programa de televis&atilde;o com imagens de viol&ecirc;ncia e pancadaria. Mas cad&ecirc; a tal fita?<br />
&nbsp;<br />
Est&aacute; no Houaiss, fita, substantivo feminino, a&ccedil;&atilde;o ou fala que visa iludir, enganar ou impressionar; ostenta&ccedil;&atilde;o, manha, fingimento. Houaiss diz que a express&atilde;o vem do latim, ficta, 'fingimento', eu achava que tinha a ver com cinema, agir de forma simulada, como faziam os mocinhos e os bandidos nas fitas exibidas nas matin&ecirc;s.<br />
&nbsp;<br />
Repare nesta imagem.<br />
&nbsp;<br />
<a href="../../sites/default/files/images/fazendo_fita.01.jpg"><img width="333" height="246" class="automatico" alt="" src="../../sites/default/files/images/fazendo_fita.01.jpg" /></a><br />
&nbsp;<br />
Ela foi tirada de um v&iacute;deo feito num telefone celular por um rep&oacute;rter da Folha de S. Paulo e mostra, ao centro, Jos&eacute; Serra caminhando. &Agrave; esquerda de quadro, de camisa azul, Indio da Costa. &Agrave; direita, de &oacute;culos escuros, Fernando Gabeira.<br />
&nbsp;<br />
Pois este momento &eacute; imediatamente POSTERIOR ao momento em que, segundo o Jornal Nacional, Jos&eacute; Serra teria sido atingido por um suposto rolo de fita adesiva, fita esta que a edi&ccedil;&atilde;o do jornal se esfor&ccedil;ou em mostrar aos seus espectadores, sem sucesso. Muitos, eu entre eles, s&oacute; viram o tal rolo de fita adesiva na m&atilde;o do perito Molina, contratado pelo jornal para expressar suas certezas.<br />
&nbsp;<br />
Aten&ccedil;&atilde;o: este momento, que mostra Jos&eacute; Serra sem esbo&ccedil;ar qualquer rea&ccedil;&atilde;o que pudesse indicar ter sido atingido por qualquer coisa, FOI SUPRIMIDO da edi&ccedil;&atilde;o que o Jornal Nacional fez da cena. Na edi&ccedil;&atilde;o apresentada pelo jornal h&aacute; um corte na cena (na verdade uma fus&atilde;o, mais dif&iacute;cil de perceber), a cena passa do instante onde Jos&eacute; Serra supostamente teria sido atingido pelo suposto rolo de fita adesiva para o instante em que ele leva as m&atilde;os &agrave; cabe&ccedil;a. O trecho (com quase 2 segundos) que mostra que ele nada sentiu (ao ser supostamente atingido por um suposto rolo de fita) foi cuidadosamente suprimido da cena.<br />
&nbsp;<br />
O fato do perito Molina n&atilde;o ter visto (se viu, n&atilde;o comentou) a evidente fus&atilde;o na cena e o fato do jornal ter cortado o momento que PROVA que Jos&eacute; Serra nada sentiu ao ser supostamente atingido por um suposto rolo de fita (que a imagem n&atilde;o mostra e ningu&eacute;m viu) &eacute; evid&ecirc;ncia mais do que clara que Jos&eacute; Serra est&aacute; mesmo, com a ajuda do Jornal Nacional, fazendo fita, isto &eacute;, simulando gravidade numa agress&atilde;o, e por motivos eleitoreiros, o que fica claro pelo uso que fez da pantomima em seu programa de tev&ecirc;.<br />
&nbsp;<br />
Se voc&ecirc; ainda est&aacute; em d&uacute;vida, assista ao v&iacute;deo produzido por Daniel Flor&ecirc;ncio, que mostra a arma&ccedil;&atilde;o em todos os detalhes.<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/CwcIELvBCXA" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/CwcIELvBCXA" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
O que est&aacute; em jogo nesta elei&ccedil;&atilde;o &eacute; a manuten&ccedil;&atilde;o e amplia&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas do governo Lula, pol&iacute;ticas que promoveram desenvolvimento com justi&ccedil;a social e gera&ccedil;&atilde;o de empregos e melhoraram a vida de milh&otilde;es de brasileiros, ou a volta &agrave;s pol&iacute;ticas de FHC e Serra, que provocaram desemprego, quebraram o pa&iacute;s e mantiveram intocada nossa criminosa desigualdade social.&nbsp;<br />
&nbsp;<br />
Sem projeto de pa&iacute;s, sem discurso poss&iacute;vel frente &agrave; compara&ccedil;&atilde;o dos resultados dos governos FHC e Lula, Jos&eacute; Serra e a oposi&ccedil;&atilde;o rebaixaram o debate pol&iacute;tico para o terreno do misticismo, da picuinha, do preconceito e da cal&uacute;nia. Neste cen&aacute;rio, a imprensa serrista trava uma luta di&aacute;ria contra os fatos, tentando provar o improv&aacute;vel (1) e esconder aquilo que acha que pode ser escondido, em v&atilde;o. Suas fic&ccedil;&otilde;es n&atilde;o duram 24 horas, &eacute; cada vez mais comum o jornal impresso j&aacute; chegar nas bancas desmentido. &nbsp;<br />
&nbsp;<br />
Parece que ainda n&atilde;o descobriram que, em tempos de internet e sua blogosfera, est&atilde;o condenados a ser &eacute;ticos.&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>V&acirc;mo se acalm&aacute;!</strong><br />
&nbsp;<br />
Em tempo: n&atilde;o se deve atirar nada em ningu&eacute;m, isto &eacute; o &oacute;bvio, nem bolinhas de papel nem rolos de fita, supostos ou n&atilde;o. Para evitar problemas maiores, seria prudente que o candidato Jos&eacute; Serra parasse de usar cenas de pancadaria em seu programa eleitoral, que o presidente Lula e a candidata Dilma Rousseff pedissem calma e modera&ccedil;&atilde;o aos seus eleitores, e que os jornalistas e comentaristas pol&iacute;ticos refreassem seus &iacute;mpetos guerreiros, capazes de transformar bolinhas de papel em artefatos b&eacute;licos. Menos, pessoal, menos!<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 24 de outubro:</strong><br />
&nbsp;<br />
<strong>Elio Gaspari foi mal informado</strong><br />
&nbsp;<br />
Elio Gaspari &eacute; um &oacute;timo jornalista e quase sempre est&aacute; muito bem informado.<br />
&nbsp;<br />
Quase sempre. No caso da &quot;bolinha de papel&quot;, Gaspari foi mal informado pela reportagem do Jornal Nacional e ainda n&atilde;o ficou sabendo que ela j&aacute; foi desmentida por v&aacute;rias incontest&aacute;veis an&aacute;lises.<br />
&nbsp;<br />
Assisti algumas vezes, com aten&ccedil;&atilde;o, os diferentes v&iacute;deos que documentaram o evento.<br />
&nbsp;<br />
Fato: uma bolinha de papel atingiu a cabe&ccedil;a de Jos&eacute; Serra, o que foi filmado por mais de uma c&acirc;mera. Ele nada sofreu.<br />
&nbsp;<br />
Fato: alguns minutos depois, numa confus&atilde;o generalizada, com bra&ccedil;os, cotovelos e bandeiras cruzando o ar, Jos&eacute; Serra leva as m&atilde;os a cabe&ccedil;a, talvez por ter sito atingido por algo, talvez para evitar s&ecirc;-lo.<br />
&nbsp;<br />
Fato: a tal &quot;bobina de fita adesiva&quot; n&atilde;o aparece em nenhum momento em v&iacute;deo algum, por mais que a edi&ccedil;&atilde;o do Jornal Nacional e seus peritos tenham se esfor&ccedil;ado em cri&aacute;-la. (O que n&atilde;o significa necessariamente, &eacute; claro, que ela n&atilde;o exista).<br />
&nbsp;<br />
<strong>Fato, o mais relevante: </strong>nos dois segundos subsequentes ao momento em que, de acordo com a mat&eacute;ria do Jornal Nacional, Jos&eacute; Serra teria sido atingido por uma suposta bobina de fita adesiva, ele caminha tranquilamente, BEM ANTES DE LEVAR AS M&Atilde;OS &Agrave; CABE&Ccedil;A, sem demonstrar qualquer sinal de ter sido atingido por qualquer coisa. Este momento, que PROVA que Jos&eacute; Serra n&atilde;o foi atingido por coisa alguma - pelo menos n&atilde;o no instante em que a mat&eacute;ria do Jornal Nacional afirma que ele foi - FOI SUPRIMIDO DA EDI&Ccedil;&Atilde;O DA MAT&Eacute;RIA, que pula (com uma sutil mas indisfar&ccedil;&aacute;vel fus&atilde;o) do instante em que supostamente a suposta (e nunca filmada) bobina de fita adesiva teria atingido a cabe&ccedil;a de Serra, para o momento em que ele leva as m&atilde;os &agrave; cabe&ccedil;a. Esta edi&ccedil;&atilde;o da imagem, que tem a clara inten&ccedil;&atilde;o de fazer crer que Serra teria sentido o golpe da suposta (e nunca filmada) bobina de fita adesiva, enganou muita gente boa, inclusive Gaspari.&nbsp;<br />
&nbsp;<br />
<strong>Repetindo: a edi&ccedil;&atilde;o da mat&eacute;ria feita no Jornal nacional SUPRIMIU o momento que PROVA que Jos&eacute; Serra N&Atilde;O FOI ATINGIDO pela suposta (e nunca filmada) bobina de fita adesiva, pelo menos n&atilde;o no instatante em que o jornal afirma que foi.</strong><br />
&nbsp;<br />
Talvez Serra tenha sido realmente atingido por algo, um cotovelo, um bra&ccedil;o, um mastro de bandeira, n&atilde;o se sabe. O que se sabe, com certeza, &eacute; que ele N&Atilde;O foi atingido por coisa alguma no momento em que o Jornal Nacional afirma que foi. A supress&atilde;o dos dois segundos de imagem que PROVAM que ele N&Atilde;O FOI ATINGIDO (no momento em que afirma que foi) s&atilde;o, ao meu ver, claro sinal de dolo.<br />
&nbsp;<br />
A explora&ccedil;&atilde;o do incidente no programa eleitoral de Jos&eacute; Serra justifica amplamente que ele seja acusado de simular a gravidade das hostilidades que sofreu, embora estas hostilidades n&atilde;o se justifiquem de forma alguma. Ao exagerar na gravidade e explorar eleitoralmente o caso, Jos&eacute; Serra est&aacute; sim, &nbsp;&quot;fazendo fita&quot;.<br />
&nbsp;<br />
Para ficar no terreno das met&aacute;foras futebol&iacute;sticas, Serra caiu na &aacute;rea simulando p&ecirc;nalti. Devia, no m&iacute;nimo, levar um cart&atilde;o amarelo. Lula exagerou, deu vermelho direto. Menos, presidente, menos!&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
O trecho de Elio Gaspari sobre o assunto, na Folha de hoje:<br />
&nbsp;<br />
Luiz Zidane Lula da Silva<br />
&nbsp;<br />
PARA FICAR NA MET&Aacute;FORA de Lula, seu comportamento ao comparar o ataque sofrido por Jos&eacute; Serra no Rio ao teatrinho do goleiro chileno Roberto Rojas foi semelhante ao do jogador franc&ecirc;s Zinedine Zidane quando deu uma cabe&ccedil;ada no zagueiro italiano Materazzi, em 2006.&nbsp;Lula deve desculpas a Serra. Chamou-o de mentiroso sem ver os v&iacute;deos que reconstituem o incidente. Se os tivesse visto, n&atilde;o teria mentido, pois s&oacute; uma pessoa desonesta (e as houve, muitas) n&atilde;o via que retratavam dois epis&oacute;dios, distintos. Serra foi atingido duas vezes, por uma bola de papel e por um objeto mais pesado. A entrada de Nosso Guia no debate foi um golpe desleal, demag&oacute;gico.&nbsp;Se tivesse ocorrido um &quot;dia da farsa&quot;, com Serra simulando uma agress&atilde;o, teria havido uma malfeitoria de candidato. Infelizmente o farsante foi Lula, no exerc&iacute;cio da Presid&ecirc;ncia da Rep&uacute;blica, fun&ccedil;&atilde;o que est&aacute; obrigado a honrar at&eacute; o dia 1&ordm; de janeiro de 2011.</p>
<div>&nbsp;</div>
<p>x<br />
&nbsp;<br />
<strong>An&aacute;lise, quadro a quadro, da tal &quot;fita invis&iacute;vel&quot;:</strong><br />
&nbsp;<br />
<a href="http://www.cartacapital.com.br/destaques_carta_capital/serra-e-a-fita-crepe-questionada-autenticidade-de-video-da-globo">http://www.cartacapital.com.br/destaques_carta_capital/serra-e-a-fita-crepe-questionada-autenticidade-de-video-da-globo</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado &agrave; 11:59, 24.10.10:</strong><br />
&nbsp;<br />
J&aacute; corre na internet a teoria de que o &quot;homem de camisa azul&quot;, cujo bra&ccedil;o aparece no canto esquerdo do quadro, arremessando uma bolinha de papel e acertando a cabe&ccedil;a de Jos&eacute; Serra, seria da equipe tucana, todos de camisa azul e mangas compridas, teoria da qual, at&eacute; que seja provada, eu discordo.<br />
&nbsp;<br />
<a href="../../sites/default/files/images/homem_de_camisa_azul.06.jpg"><img width="342" height="204" class="automatico" alt="" src="../../sites/default/files/images/homem_de_camisa_azul.06.jpg" /></a><br />
&nbsp;<br />
Nem imagino de que lado estaria o &quot;homem de camisa azul&quot;, mas &eacute; muito mais prov&aacute;vel que seja um idiota local, protestando sem saber como e porque, da pior forma poss&iacute;vel. Se fosse algu&eacute;m da campanha de Serra, n&atilde;o estaria de camisa azul, como todos, para fazer o que fez.<br />
&nbsp;<br />
Acabo de notar que, na mat&eacute;ria da Band, o plano que mostra a bolinha acertando a cabe&ccedil;a de Serra (logo aos 00:16, &eacute; o primeiro plano da externa) &eacute; interrompido, com um corte, quando a c&acirc;mera est&aacute; em movimento ascendente , pouco antes de mostrar o grupo que estaria ao fundo de Serra, de onde veio a bolinha. Talvez os momentos seguintes do plano, no material bruto, mostrem o grupo ao fundo, talvez mostrem o homem de camisa azul que arremessou a bolinha.&nbsp;<br />
&nbsp;<br />
<a href="http://www.band.com.br/jornalismo/eleicoes2010/conteudo.asp?ID=100000359509" title="http://www.band.com.br/jornalismo/eleicoes2010/conteudo.asp?ID=100000359509">http://www.band.com.br/jornalismo/eleicoes2010/conteudo.asp?ID=100000359509</a><br />
&nbsp;<br />
&nbsp;<br />
Acho que determinar quem afinal atirou o que na cabe&ccedil;a de quem n&atilde;o seria um bom motivo para privatizar o pr&eacute;-sal ou instituir ou n&atilde;o o voto em lista na reforma partid&aacute;ria mas, depois de encerrada a quest&atilde;o de qual dos candidatos &eacute; mais temente a Deus, foi o que sobrou desta campanha.<br />
&nbsp;<br />
&nbsp;x<br />
&nbsp;<br />
&nbsp;<br />
<strong>J&acirc;nio de Freitas, sobre o assunto, na Folha:</strong><br />
&nbsp;<br />
A rigor, a grava&ccedil;&atilde;o com celular feita pelo rep&oacute;rter Italo Nogueira, da Folha, a meu ver n&atilde;o permite a afirma&ccedil;&atilde;o categ&oacute;rica de que um segundo objeto, contundente, atingiu a cabe&ccedil;a de Serra. O tumulto for&ccedil;ou imagens tremidas, que precisam de per&iacute;cia, e talvez n&atilde;o uma s&oacute;, para a interpreta&ccedil;&atilde;o segura.<br />
A pr&oacute;pria Folha, em cuja Reda&ccedil;&atilde;o no Rio a grava&ccedil;&atilde;o foi examinada in&uacute;meras vezes, tratou-a com cautela. A Globo decidiu banc&aacute;-la como imagem de um objeto atingindo Serra. Se houve esse objeto al&eacute;m da bolinha de papel, &eacute; certo que n&atilde;o teve mais de um palmo e n&atilde;o &quot;era duro e pesava mais ou menos meio quilo&quot;, como descrito por Serra.<br />
Sabe-se que ele &eacute; cabe&ccedil;a-dura, mas n&atilde;o a ponto de nela receber um objeto com tais caracter&iacute;sticas e, nem se diga ferimento, mas sequer ficar marca na pele. &Eacute; indispens&aacute;vel registrar que o vice Indio da Costa, no uso pleno do seu crit&eacute;rio, deu ao objeto o peso de dois quilos.<br />
Em situa&ccedil;&atilde;o id&ecirc;ntica &agrave; atribu&iacute;da a Serra pelas pesquisas, a explora&ccedil;&atilde;o do epis&oacute;dio &eacute;, digamos, normal para todo pol&iacute;tico e partido. O problema seria ultrapassar os limites pol&iacute;ticos do epis&oacute;dio e entrar no territ&oacute;rio institucional. Atitude j&aacute; suscitada pelo senador eleito Aloysio Nunes Ferreira com sua pretensa den&uacute;ncia de fascismo.<br />
E atitude tamb&eacute;m presente na interven&ccedil;&atilde;o descabida de Lula, sobretudo como foi feita, a t&iacute;tulo de rea&ccedil;&atilde;o. Ou, ainda que tenha sido, como preven&ccedil;&atilde;o por algu&eacute;m calejado em adversidades fabricadas e de &uacute;ltima hora. Esta seria at&eacute; uma raz&atilde;o a mais para Lula, em vez da rea&ccedil;&atilde;o que competia a outros, fazer de sua experi&ecirc;ncia um alerta did&aacute;tico em defesa da lisura eleitoral.</p>
<div>&nbsp;</div>
<p>x<br />
&nbsp;<br />
Aqui, o v&iacute;deo inteiro, sem cortes, do celular do rep&oacute;rter Italo Nogueira, da Folha de S. Paulo. O t&iacute;tulo, &quot;Petistas agridem Jos&eacute; Serra&quot;, &eacute; a opini&atilde;o que quem o colocou na internet.<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/6TW7ELmgsU8" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/6TW7ELmgsU8" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
x<br />
&nbsp;<br />
Segue a busca do &quot;homem de camisa azul&quot;. Embora eu continue convicto de que algu&eacute;m da equipe do Serra teria que ser muito idiota para atirar algo na cabe&ccedil;a do pr&oacute;prio candidato sob a mira de tantas c&acirc;meras e vestindo uma camisa azul, como toda a equipe tucana, tenho que reconhecer que, analisando todas as imagens, o seguran&ccedil;a careca, moreno, de &oacute;culos escuros, est&aacute; muito pr&oacute;ximo ao lugar de onde partiu a bolinha. E n&atilde;o encontrei, naquele momento, mais ningu&eacute;m&nbsp;de camisa azul e mangas compridas&nbsp;por ali.<br />
&nbsp;<br />
Repare, na esquerda do quadro, na imagem da Globo. Ele fala com algu&eacute;m, que est&aacute; no eixo da c&acirc;mera. A c&acirc;mera fecha a zoom, pouco antes da bolinha ser arremessada.<br />
&nbsp;<br />
<a href="../../sites/default/files/images/homem_de_camisa_azul.03.jpg"><img width="200" height="145" class="automatico" alt="" src="../../sites/default/files/images/homem_de_camisa_azul.03.jpg" /></a><br />
&nbsp;<br />
Repare na&nbsp;direita do quadro, a c&acirc;mera da Band. Esta c&acirc;mera capta o momento exato em que a bolinha &eacute; atirada, aqui ela aparece em pleno ar.<br />
&nbsp;<br />
<a href="../../sites/default/files/images/homem_de_camisa_azul.02.jpg"><img width="200" height="147" class="automatico" alt="" src="../../sites/default/files/images/homem_de_camisa_azul.02.jpg" /></a><br />
&nbsp;<br />
O debate continua no site do Nassif:<br />
&nbsp;<br />
<a href="http://www.advivo.com.br/blog/luisnassif/mapeando-a-armacao-da-bolinha">http://www.advivo.com.br/blog/luisnassif/mapeando-a-armacao-da-bolinha</a><br />
&nbsp;<br />
<a href="http://www.advivo.com.br/blog/luisnassif/mapeando-a-armacao-da-bolinha-2">http://www.advivo.com.br/blog/luisnassif/mapeando-a-armacao-da-bolinha-2</a><br />
&nbsp;<br />
Estes v&iacute;deos, &nbsp;(n&atilde;o sei o autor da edi&ccedil;&atilde;o) foram&nbsp;publicados no Youtube no dia 22:<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/LN2nlFkUdGU" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/LN2nlFkUdGU" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/VG-iHNPZFsQ" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/VG-iHNPZFsQ" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 25.10.10:</strong><br />
&nbsp;<br />
Laudo pericial sobre a &quot;bolinha de papel&quot;, em pdf.<br />
&nbsp;<br />
&nbsp;<a href="http://www.advivo.com.br/sites/default/files/documentos/laudopericial-peritomauriciodecunto.pdf">http://www.advivo.com.br/sites/default/files/documentos/laudopericial-peritomauriciodecunto.pdf</a><br />
&nbsp;<br />
&nbsp;<br />
<em>Coment&aacute;rio de Luis Nassif, em seu blog:</em></p>
<div><em><br />
</em></div>
<p><em>O laudo se limita a dizer que houve o segundo objeto que atingiu Serra. D&aacute; um close do objeto. O digno perito forense Mauricio de Cunto certamente entregou o que lhe foi pedido: exclusivamente a informa&ccedil;&atilde;o se houve um segundo objeto ou n&atilde;o. Nem se deu ao trabalho de calcular o di&acirc;metro do objeto - min&uacute;sculo, rid&iacute;culo. Ora, essa &eacute; a informa&ccedil;&atilde;o essencial. Se foi um objeto inofensivo, incapaz de machucar, em vez de uma bolinha, se ter&aacute;&nbsp; pantomima das duas bolinhas.</em><br />
<em>Na sexta fui a Kalunga e peguei um rolo de fita crepe de dimens&atilde;o semelhante ao da foto. O peso &eacute; rid&iacute;culo. Se Hulk arremessasse um rolo daquele em uma crian&ccedil;a, n&atilde;o provocaria nem c&oacute;cegas. Para ter algum efeito teria que ser o rolo maior, pesado. Mas a foto mostra um objeto min&uacute;sculo, menor do que a embalagem de duas pilhas palito. N&atilde;o deve ter a espessura de dois dedos colados.</em><br />
&nbsp;<br />
<strong>Meu coment&aacute;rio:</strong><br />
&nbsp;<br />
N&atilde;o estou convencido de que se trata de um objeto a mancha na cabe&ccedil;a de Jos&eacute; Serra. Em sua caminhada, Serra acaba de entrar numa zona de sombra, h&aacute; v&aacute;rias manchas circulares semelhantes sobre v&aacute;rias pessoas, como j&aacute; foi demonstrado.<br />
&nbsp;<br />
Repare nesta figura. Este &eacute; o &uacute;ltimo frame antes do momento em que, segundo o laudo pericial, a cabe&ccedil;a de Serra foi atingida por algo, dizem que o rolo de fita adesiva. Repare que, antes da suposta fita tocar na cabe&ccedil;a de Serra, j&aacute; existe um c&iacute;rculo escuro e uma zona central mais clara em sua cabe&ccedil;a.<br />
&nbsp;<br />
<a href="../../sites/default/files/images/small_fita_invisivel.a.jpg"><img width="150" height="118" class="automatico" alt="" src="../../sites/default/files/images/small_fita_invisivel.a.jpg" /></a><br />
&nbsp;<br />
Agora repare na figura seguinte. &Eacute; o momento exato, segundo o laudo pericial, em que a suposta fita adesiva teria atingido a cabe&ccedil;a de Serra.<br />
&nbsp;<br />
<a href="../../sites/default/files/images/small_fita_invisivel.b.jpg"><img width="150" height="118" class="automatico" alt="" src="../../sites/default/files/images/small_fita_invisivel.b.jpg" /></a><br />
&nbsp;<br />
Repare que a zona branca, que parece formar um cilindro na cabe&ccedil;a de Serra (sendo a parte de baixo deste cilindro imagin&aacute;rio o c&iacute;rculo mais escuro que j&aacute; estava presente no frame anterior) &eacute;, na verdade, o peda&ccedil;o da cabe&ccedil;a ou do ombro de algu&eacute;m, bem ao fundo.&nbsp;<br />
&nbsp;<br />
Repito: na minha opini&atilde;o, nesta imagem n&atilde;o h&aacute; objeto algum batendo na cabe&ccedil;a de Serra.<br />
&nbsp;<br />
<strong>Tudo isso, no entanto, &eacute; irrelevante. O FATO &eacute; que nos dois segundos que seguem a este ponto, o ponto em que, de acordo com a per&iacute;cia, Serra teria sido atingido por um misterioso objeto, ele continua caminhando normalmente, n&atilde;o dando qualquer sinal de ter sentido coisa alguma.</strong><br />
&nbsp;<br />
Compare com sua rea&ccedil;&atilde;o, imediata, &agrave; bolinha de papel que lhe tocou a cabe&ccedil;a, minutos antes. (aos 1:02 do v&iacute;deo do SBT)<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/zaeoI-pADsQ" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/zaeoI-pADsQ" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
&nbsp;<br />
Aqui, quando (segundo a per&iacute;cia, no ponto entre 0:04 e 0:06) Serra teria sido atingido por algo que foi capaz de lhe causar tonturas e n&aacute;usea, ele n&atilde;o esbo&ccedil;a qualquer rea&ccedil;&atilde;o.<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/6TW7ELmgsU8" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/6TW7ELmgsU8" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
O fato que o v&iacute;deo prova, sem d&uacute;vida, &eacute; que neste momento - em que, segundo a per&iacute;cia, Serra teria sido atingido por algo que lhe provocou tontura e n&aacute;useas e lhe levou a fazer uma tomografia computadorizada e a suspender sua agenda de campanha por 24 horas - ele n&atilde;o foi atingido por coisa alguma.&nbsp;<br />
&nbsp;<br />
Talvez - &eacute; poss&iacute;vel - que Serra tenha sido atingido por algo, alguns segundos depois, segundos que o v&iacute;deo n&atilde;o mostra, pouco antes dele levar as m&atilde;os &agrave; cabe&ccedil;a.<br />
&nbsp;<br />
<strong>Repito minha opini&atilde;o: Serra n&atilde;o foi atingido por nada no momento em que a per&iacute;cia e a reportagem do Jornal Nacional dizem que foi.</strong><br />
&nbsp;<br />
x<br />
&nbsp;<br />
&Oacute;tima an&aacute;lise t&eacute;cnica demonstrando que a suposta fita, se existisse, apareceria em v&aacute;rios frames do v&iacute;deo, ao contr&aacute;rio do que declarou o perito contratado pelo Jornal Nacional:<br />
&nbsp;<br />
<a href="http://decom.cesnors.ufsm.br/jornalismo/2010/10/23/e-serra-na-fita/">http://decom.cesnors.ufsm.br/jornalismo/2010/10/23/e-serra-na-fita/</a>&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Flagrantes da fita invis&iacute;vel:<br />
&nbsp;<br />
<a href="http://clip2net.com/s/Ap8C">http://clip2net.com/s/Ap8C</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
<strong>Atualizado em 26.10.10:</strong><br />
&nbsp;<br />
&nbsp;<br />
Da Folha de hoje:<br />
&nbsp;<br />
&nbsp;<br />
<em>Imagens feitas pela Folha mostraram que Serra foi atingido por um objeto circular e transparente durante uma caminhada na quarta-feira passada em Campo Grande, zona oeste do Rio, minutos depois de ser atingido por uma bolinha de papel. Lula chamou de &quot;farsa&quot; e &quot;mentira descarada&quot; a agress&atilde;o contra Serra e afirmou que o presidenci&aacute;vel tucano deve pedir desculpas ao povo se tiver &quot;um minuto de bom senso&quot;. O presidente falou com base em informa&ccedil;&otilde;es de que o tucano havia sido atingido somente pela bolinha de papel. Depois que imagens mostraram que Serra foi atingido de fato por um objeto que parecia pesado, Lula n&atilde;o se desculpou e seguiu tratando do epis&oacute;dio com cr&iacute;ticas ao candidato do PSDB e como piada.</em><br />
&nbsp;<br />
&nbsp;<br />
Meu coment&aacute;rio:<br />
&nbsp;<br />
As imagens feitas pela Folha, ao meu ver, n&atilde;o mostram objeto algum. De qualquer modo, as imagens em movimento provam que Serra n&atilde;o foi atingido por nada no momento em que a tal per&iacute;cia t&eacute;cnica diz que foi.&nbsp;Talvez ele tenha sido atingido por algo, que n&atilde;o aparece em imagem alguma, segundos depois. N&atilde;o h&aacute; imagem alguma de qualquer objeto &quot;que parecia pesado&quot; atingindo a cabe&ccedil;a de Serra.&nbsp;<br />
&nbsp;<br />
E ainda falta descobrir &quot;o homem da camisa azul&quot; que atirou a bolinha na cabe&ccedil;a de Serra. A coliga&ccedil;&atilde;o que ap&oacute;ia a candidatura de Serra declarou publicamente que vai pedir a investiga&ccedil;&atilde;o da PF.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
PSDB pedir&aacute; &agrave; PF investiga&ccedil;&atilde;o sobre ataques a Serra<br />
&nbsp;<br />
22 de outubro de 2010 &bull; 17h37<br />
O PSDB entrar&aacute; com representa&ccedil;&atilde;o junto &agrave; Procuradoria Geral da Rep&uacute;blica pedindo &agrave; Pol&iacute;cia Federal investiga&ccedil;&atilde;o para apurar se houve infra&ccedil;&atilde;o penal praticada &quot;por pessoas identificadas e qualificadas como dirigentes do PT&quot; nos incidentes que cumlminaram com objetos jogados contra o presidenci&aacute;vel tucano, Jos&eacute; Serra, na &uacute;ltima quarta-feira (20), no Rio de Janeiro.&nbsp;(...)&nbsp;A representa&ccedil;&atilde;o da coliga&ccedil;&atilde;o O Brasil Pode Mais est&aacute; embasada em tr&ecirc;s artigos do C&oacute;digo Eleitoral. O primeiro (248) afirma que &quot;ningu&eacute;m poder&aacute; impedir a propaganda eleitoral, nem inutilizar, alterar ou perturbar os meios l&iacute;citos nela empregados&quot;.&nbsp;O segundo (artigo 331) diz que n&atilde;o se pode &quot;inutilizar, alterar ou perturbar meios de propaganda devidamente empregados&quot;. A pena &eacute; de deten&ccedil;&atilde;o de at&eacute; seis meses ou pagamento de 90 a 120 dias-multa.&nbsp;O terceiro (artigo 332) diz respeito ao impedimento do exerc&iacute;cio de propaganda e sua pena tamb&eacute;m &eacute; de deten&ccedil;&atilde;o de seis meses e o pagamento de 30 a 60 dias-multa.<br />
<a href="http://noticias.terra.com.br/eleicoes/2010/noticias/0,,OI4749304-EI15315,00-PSDB+pedira+a+PF+investigacao+sobre+agressoes+a+Serra" title="http://noticias.terra.com.br/eleicoes/2010/noticias/0,,OI4749304-EI15315,00-PSDB+pedira+a+PF+investigacao+sobre+agressoes+a+Serra">http://noticias.terra.com.br/eleicoes/2010/noticias/0,,OI4749304-EI15315...</a>.<br />
&nbsp;<br />
&nbsp;<br />
PSDB recua no tom sobre agress&atilde;o, mas move a&ccedil;&atilde;o contra manifestantes<br />
&nbsp;<br />
S&atilde;o Paulo - O candidato &agrave; Presid&ecirc;ncia da Rep&uacute;blica, Jos&eacute; Serra (PSDB) e lideran&ccedil;as de seu partido baixaram o tom no caso da suposta agress&atilde;o ao tucano no Rio de Janeiro, na quarta-feira (20). As cr&iacute;ticas a Luiz In&aacute;cio Lula da Silva e a insist&ecirc;ncia em afirmar que houve dois objetos atirados contra Serra arrefeceram, mas <strong>a legenda de oposi&ccedil;&atilde;o entrou com uma a&ccedil;&atilde;o na Procuradoria Geral da Rep&uacute;blica (PGR) </strong>contra duas pessoas que teriam participado do confronto entre militantes do PT e do PSDB. A&ccedil;&otilde;es contra Lula est&atilde;o descartadas por ora.&nbsp;(...)&nbsp;&nbsp;O pedido &eacute; de abertura de inqu&eacute;rito pela Pol&iacute;cia Federal.<br />
&nbsp;http://www.redebrasilatual.com.br/temas/politica/psdb-recua-no-tom-sobre-agressao-mas-move-acao-contra-manifestantes<br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
Nota da Associa&ccedil;&atilde;o dos Peritos Criminais Federais (APCF)<br />
&nbsp;<br />
O c&oacute;digo de processo penal determina a realiza&ccedil;&atilde;o de exame pericial, por peritos oficiais, em todos os crimes que deixam vest&iacute;gios. No caso, o candidato Jos&eacute; Serra deveria ter registrado a ocorr&ecirc;ncia e ser submetido a exame de corpo de delito, por peritos oficiais, para verifica&ccedil;&atilde;o de suposta les&atilde;o.<br />
&nbsp;<br />
<strong>A imprensa noticiou que o PSDB entraria com uma representa&ccedil;&atilde;o junto ao Minist&eacute;rio P&uacute;blico Federal para que a Pol&iacute;cia Federal investigasse as supostas agress&otilde;es. Dessa forma, a per&iacute;cia oficial, que tem autonomia para realiza&ccedil;&atilde;o dos exames periciais, poder&aacute; se pronunciar no caso atrav&eacute;s do laudo pericial.</strong><br />
&nbsp;<br />
A partir das imagens reproduzidas pela m&iacute;dia n&atilde;o h&aacute; condi&ccedil;&otilde;es de se afirmar categoricamente a natureza e a massa do segundo objeto supostamente arremessado contra o candidato Jos&eacute; Serra, nem que o mesmo tenha causado alguma les&atilde;o na cabe&ccedil;a do referido candidato. Somente a realiza&ccedil;&atilde;o de per&iacute;cia no v&iacute;deo original,a ser realizada por peritos oficiais especialistas na mat&eacute;ria, poder&aacute; fornecer informa&ccedil;&otilde;es conclusivas sobre o caso e os fatos ocorridos.<br />
&nbsp;<br />
Assim, &eacute; temer&aacute;rio que se tome como fato real a conclus&atilde;o de profissionais que n&atilde;o perten&ccedil;am aos &oacute;rg&atilde;os oficiais de per&iacute;cia criminal, pois esses profissionais n&atilde;o necessariamente possuem compromisso com a verdade.<br />
&nbsp;<br />
Oct&aacute;vio Brand&atilde;o Caldas Netto e H&eacute;lio Buchm&uuml;ller Lima<br />
Presidente e vice-presidente da APCF<br />
Associa&ccedil;&atilde;o Nacional dos Peritos Criminais Federais<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Aguardamos not&iacute;cias sobre a investiga&ccedil;&atilde;o da PF.</strong><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Lula podia parar de fazer piadas sobre jogar coisas nas cabe&ccedil;as das pessoas, n&atilde;o &eacute; hora disso. Menos, presidente, menos!</p>
<div>&nbsp;</div>
<div>&nbsp;</div>
<p>&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 27.10.10:</strong><br />
&nbsp;<br />
&nbsp;<br />
Bolinha de papel: TSE nega direitos de resposta a candidatos<br />
&nbsp;<br />
26 de outubro de 2010 &bull; 22h02 &bull; atualizado &agrave;s 22h13<br />
&nbsp;<br />
&nbsp;<br />
O Tribunal Superior Eleitoral negou nesta ter&ccedil;a-feira (26) os pedidos de direito de resposta apresentados tanto pelo presidenci&aacute;vel Jos&eacute; Serra (PSDB) como por sua advers&aacute;ria, Dilma Rousseff (PT), relacionados ao epis&oacute;dio da 'bolinha de papel' que teria atingido o tucano durante ato de campanha.<br />
&nbsp;<br />
Para os ministros, as duas campanhas exibiram suas interpreta&ccedil;&otilde;es sobre o epis&oacute;dio, a partir de reportagens divulgadas por emissoras de TV, e n&atilde;o caberia ao TSE apontar qual a veracidade dos fatos.<br />
&nbsp;<br />
(...)<br />
&nbsp;<br />
O ministro relator, Henrique Neves, ressaltou &quot;n&atilde;o ser poss&iacute;vel transformar em ato investigat&oacute;rio&quot; a pol&ecirc;mica sobre a quest&atilde;o, impedindo de se decidir se o fato &eacute; ou n&atilde;o ver&iacute;dico.<br />
&nbsp;<br />
<a href="http://noticias.terra.com.br/eleicoes/2010/noticias/0,,OI4757271-EI15315,00-Bolinha+de+papel+TSE+nega+direitos+de+resposta+a+candidatos.html" title="http://noticias.terra.com.br/eleicoes/2010/noticias/0,,OI4757271-EI15315,00-Bolinha+de+papel+TSE+nega+direitos+de+resposta+a+candidatos.html">http://noticias.terra.com.br/eleicoes/2010/noticias/0,,OI4757271-EI15315...</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
QUASE UM QUILO<br />
&nbsp;<br />
Em Recife, onde concedeu entrevistas a duas r&aacute;dios, o candidato tucano comentou tamb&eacute;m a agress&atilde;o que sofreu no Rio de Janeiro. &quot;Os peritos comprovaram que eu realmente recebi uma pancada de um volume que tinha quase um quilo na cabe&ccedil;a&quot;, afirmou.<br />
&nbsp;<br />
<a href="http://www1.folha.uol.com.br/poder/821147-serra-diz-que-governo-de-sp-nao-precisa-ser-investigado-por-licitacao-do-metro.shtml" title="http://www1.folha.uol.com.br/poder/821147-serra-diz-que-governo-de-sp-nao-precisa-ser-investigado-por-licitacao-do-metro.shtml">http://www1.folha.uol.com.br/poder/821147-serra-diz-que-governo-de-sp-na...</a><br />
&nbsp;<br />
Perguntas:<br />
&nbsp;<br />
Onde? Quando? Que peritos? Como determinaram o peso do suposto &quot;volume&quot;?&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 28.10.10:</strong><br />
&nbsp;</p>
<p>A bolinha, de outro &acirc;ngulo, cenas brutas:<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/dnl4jeLkeo8" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/dnl4jeLkeo8" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
&nbsp;<br />
Aqui, uma boa edi&ccedil;&atilde;o (n&atilde;o sei quem &eacute; o autor), baseada em mais de um v&iacute;deo, refor&ccedil;ando a suspeita de que o pr&oacute;prio seguran&ccedil;a de Serra atirou a bolinha.<br />
&nbsp;<br />
O v&iacute;deo n&atilde;o prova quem &eacute; o autor do arremeso da bolinha, mas h&aacute; fortes ind&iacute;cios de que seja mesmo o seguran&ccedil;a de Serra:<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/ySYkELUxsJg" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/ySYkELUxsJg" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><div>&nbsp;</div>
<p>&nbsp;</p>
<div>&nbsp;</div>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="fazendo-fita.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="204fbf7a037730caadf6dbb9f0ee7f64" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1539&amp;l=o-blog%252Fjorge-furtado%252Ffazendo-fita'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
