<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title> A gritaria contra o blog de Maria Bethânia é uma mistura de ignorância, preconceito e mau-caratismo. | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2> A gritaria contra o blog de Maria Bethânia é uma mistura de ignorância, preconceito e mau-caratismo.</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1579" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 17 de março de 2011</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Ignor&acirc;ncia, porque parte de id&eacute;ia absolutamente falsa de que os produtores do blog &ndash; que pretende exercer a tarefa vital de divulgar a poesia &ndash; recebeu ou vai receber este dinheiro do governo. Juro que tenho saudade do tempo em que se lia fato ou fic&ccedil;&atilde;o, hoje o que mais h&aacute; s&atilde;o equ&iacute;vocos e mentiras, que n&atilde;o s&atilde;o um nem outro. O fato &eacute; que a &uacute;nica coisa que os produtores do blog receberam do governo foi a autoriza&ccedil;&atilde;o para se humilhar, pedindo a empres&aacute;rios, de porta em porta, que considerem a possibilidade de, ao inv&eacute;s de entregar parte de seus impostos ao governo, patrocinar, com a vantajosa exposi&ccedil;&atilde;o de suas marcas, um blog de uma extraordin&aacute;ria artista brasileira, blog este que tem como objetivo divulgar a poesia, n&atilde;o h&aacute; tarefa mais nobre. Nada garante que os produtores do blog ter&atilde;o sucesso em sua jornada de mendic&acirc;ncia entre a elite empresarial brasileira, frequentemente iletrada. O mais prov&aacute;vel &eacute; que consigam apenas uma parte desta verba e tenham que redimensionar o projeto, o que seria uma pena. Na minha opini&atilde;o, o governo brasileiro deveria tirar do seu caixa o dinheiro (1,3 milh&otilde;es de reais, uma ninharia perto da roubalheira do Detran ga&uacute;cho, dos ped&aacute;gios paulistas, da m&aacute;fia do governo Roriz/Arruda no DF, etc, etc...) e entregar para a Maria Beth&acirc;nia, junto com um buqu&ecirc; de rosas e um cart&atilde;o, pedindo desculpas pela confus&atilde;o.<br />
&nbsp;<br />
Preconceito contra a internet, porque &ndash; como muito bem lembrou o Andrucha, na Folha: &quot;Se fosse document&aacute;rio ou filme para ser visto por cinco mil pessoas no cinema, ningu&eacute;m estaria reclamando. Parece que internet n&atilde;o &eacute; um meio v&aacute;lido. L&aacute; [no blog], os v&iacute;deos v&atilde;o ser vistos por milh&otilde;es, e de gra&ccedil;a&rdquo;. A distin&ccedil;&atilde;o que alguns ainda fazem entre os meios cinema, televis&atilde;o e internet seria engra&ccedil;ada se n&atilde;o fosse um empecilho ao desenvolvimento do pa&iacute;s. Preconceito tamb&eacute;m contra os nordestinos, nas cr&iacute;ticas sobram piadas contra os baianos, quase todas vindas do mesmo gueto branco direitista no enclave paulista, enfim, eleitores de Kassab e Serra, gente que l&ecirc; e cita a revista Veja, beija imagens de santo para ganhar voto e acha que poesia &eacute; &quot;uma besteira&quot;. <strong>*</strong><br />
&nbsp;<br />
x<br />
&nbsp;<br />
* Algumas express&otilde;es que emergem do esgoto que corre na internet:&nbsp;<em>&quot;cad&aacute;ver insepulto da MPB&quot;, &quot;M&aacute;fia do Dend&ecirc;&quot;, &quot;mafiosos baianos&quot;, &quot;carcar&aacute; do bico volteado&quot;, &quot;Brasil, mostra a sua cara, mas se for a cara da Maria Beth&acirc;nia, &eacute; melhor n&atilde;o mostrar&quot;, &quot;mais feia do que a Maria Bethania&quot;, &quot;essa baianada...&quot;, &quot;Maria Beth&acirc;nia n&atilde;o se depila desde os 22 anos&quot;, &quot;Seria mais justo a Maria Beth&acirc;nia ganhar 1,3 milh&atilde;o para assombrar uma casa...&quot;, &quot;essa Maria Bethania se acha, toda feia, n&atilde;o canta nada&quot;, &quot;ela bem que podia comprar um par de havaianas e pintar aquela coisa que ela chama de cabelo!&quot;, &quot;abestada cafona&quot;, &quot;Volta pro seu sarc&oacute;fago Maria Beth&acirc;nia&quot;, &quot;s&oacute;cia da sapataria Brasil&quot;.</em><br />
&nbsp;<br />
Me desculpem, mas n&atilde;o consigo ler esse lixo isso e ficar calado.<br />
&nbsp;</p>
<div>x</div>
<div>&nbsp;</div>
<p>Mau-caratismo, porque a &ldquo;pol&ecirc;mica&rdquo; criada pela notinha da M&ocirc;nica Bergamo assanha, para variar, o furor udenista que almeja &ndash; e obt&eacute;m &ndash; manchetes moralizadoras. &ldquo;Eu sou melhor que voc&ecirc;&rdquo;, gritam o lob&atilde;o e tamb&eacute;m os tr&ecirc;s porquinhos, unidos em sua santa cruzada. Um publicit&aacute;rio engra&ccedil;adinho &ndash; mais um &ndash; fez um blog que lhe garantiu seus 15 minutos de fama, espinafrando a Beth&acirc;nia. &quot;Criei o blog porque n&atilde;o recebi uma bolada do MinC e achei injusto&quot;, comenta o p&acirc;ndego. Pergunta: era para ser um piada? Ele pediu algum dinheiro ao MinC? Em caso afirmativo, apresentou algum projeto? Qual seria? Com que objetivo? As cr&iacute;ticas e piadinhas sobre o caso me fazem lembrar de uma das considera&ccedil;&otilde;es de Hamlet, matutando se vale a luta ou &eacute; melhor acabar com a agonia: &ldquo;o achincalhe que o m&eacute;rito paciente recebe dos in&uacute;teis&rdquo;. (Na tradu&ccedil;&atilde;o do Mill&ocirc;r.)<br />
&nbsp;<br />
Chega a ser constrangedor ter que relembrar aos mais jovens que Maria Beth&acirc;nia &eacute; uma das maiores artistas brasileiras de todos os tempos. Seus incont&aacute;veis discos e shows s&atilde;o um valioso patrim&ocirc;nio nacional, seu trabalho de divulga&ccedil;&atilde;o de dezenas de compositores brasileiros ao longo de sua carreira s&atilde;o uma heran&ccedil;a que ela deixa ao Brasil. Bem vale alguns barris do pr&eacute;-sal. Talvez tenham sido os show de Beth&acirc;nia, l&aacute; nos anos 70, meus primeiros contatos com a poesia de Fernando Pessoa e tamb&eacute;m com a prosa-po&eacute;tica de Clarice Lispector. Vai aqui, a ela, meu muito obrigado.<br />
&nbsp;<br />
Aqui, ela recita&nbsp;&quot;Poema do Menino Jesus&quot;, de Fernando Pessoa:</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/HakV--x6LXM" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/HakV--x6LXM" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
Aqui, ela recita &ldquo;Soneto do amor total&rdquo;, de Vin&iacute;cus de Moraes.<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/7RmX_LzPOP4" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/7RmX_LzPOP4" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
<strong>Atualizado em 18.03.11, 16:30</strong><br />
&nbsp;<br />
Meu post &nbsp;provocou um enxurrada de mensagens no twitter e o n&uacute;mero de entradas travou o blog, a ponto de eu n&atilde;o conseguir acess&aacute;-lo ontem, para fazer qualquer coment&aacute;rio ou esclarecimento. O n&uacute;mero de mensagens de apoio e de cr&iacute;tica ao meu texto foi equivalente, respondo &agrave;s cr&iacute;ticas mais frequentes.<br />
&nbsp;<br />
1. Muitos reclamam que chamei os cr&iacute;ticos ao projeto de ignorantes, pe&ccedil;o desculpas ao que se sentiram ofendidos. Eu mencionei a ignor&acirc;ncia que motivava muitas cr&iacute;ticas &ndash; ignor&acirc;ncia sobre o projeto e sobre os mecanismos da lei. (Eu deveria ter escrito &quot;desconhecimento&quot;, sin&ocirc;nimo menos agressivo.)<br />
&nbsp;<br />
2. Muitos alegam que o valor &eacute; alto demais para um blog, alegam que fazem blogs de gra&ccedil;a e sem qualquer patroc&iacute;nio, ali&aacute;s, como eu. Lembro que o custo de um projeto &ndash; filme, pe&ccedil;a, exposi&ccedil;&atilde;o, blog, site, disco &ndash; varia muito, depende do projeto. N&atilde;o posso afirmar que um projeto &eacute; caro ou barato sem conhec&ecirc;-lo.<br />
&nbsp;<br />
3. Muitos reclamam de minha compara&ccedil;&atilde;o do custo do projeto com os valores que a corrup&ccedil;&atilde;o suga no er&aacute;rio p&uacute;blico, como se eu tivesse afirmado que &ldquo;j&aacute; que todos roubam&rdquo;, este dinheiro n&atilde;o faz nenhuma diferen&ccedil;a. Um erro n&atilde;o justifica o outro, &eacute; claro. Minha compara&ccedil;&atilde;o com os valores da corrup&ccedil;&atilde;o serve apenas de par&acirc;metro monet&aacute;rio: se &eacute; poss&iacute;vel surrupiar 380 milh&otilde;es das verbas de inform&aacute;tica do Distrito Federal, sinal que existe dinheiro dispon&iacute;vel para atividades mais nobres. Cultura, por exemplo.&nbsp;Outros reclamam que s&oacute; citei casos de corrup&ccedil;&atilde;o em governos demo-tucanos, esquecendo de citar maracutaias de governos petistas (o suposto &ldquo;mensal&atilde;o&rdquo; e os supostos desvios do &ldquo;caso Erenice&rdquo; foram os mais citados, fica aqui o registro).&nbsp;<br />
&nbsp;<br />
4. Muitos dizem que eu defendo o blog porque ele &eacute; legal, est&aacute; de acordo com a lei, mas que a lei Rouanet seria imoral. <strong>N&atilde;o defendi o blog porque ele est&aacute; dentro da lei, embora esteja. Nem mesmo defendi a lei, ao contr&aacute;rio, afirmei que, com ela, o estado se isenta de definir pol&iacute;ticas culturais (o que alguns chamariam de &ldquo;dirigismo&rdquo;), transfere &agrave;s empresas o poder de definir qual produto cultural ser&aacute; realizado e coloca os artistas e produtores na condi&ccedil;&atilde;o de pedintes.</strong> Confesso minha ignor&acirc;ncia a respeito dos detalhes da lei Rouanet (cinema usa outra lei, do audiovisual, embora muitas mensagens no twitter me acusem de ter &ldquo;enriquecido&rdquo; com a lei Rouanet) e n&atilde;o tenho opini&atilde;o formada sobre suas necessidades de reformula&ccedil;&atilde;o. Sei &eacute; que as centenas de mensagens e manchetes que acham que Beth&acirc;nia &ldquo;tem que devolver o dinheiro&rdquo; s&atilde;o uma sandice. Ela ou a produtora do blog n&atilde;o receberam dinheiro algum, receberam apenas a autoriza&ccedil;&atilde;o para busc&aacute;-lo, na iniciativa privada.<br />
&nbsp;<br />
5. Alguns dizem que eu afirmei que o dinheiro que, talvez, um dia, ser&aacute; investido na produ&ccedil;&atilde;o do blog, n&atilde;o seria dinheiro p&uacute;blico. <strong>N&atilde;o disse isso, leia o texto.</strong> Dinheiro de isen&ccedil;&atilde;o fiscal &eacute; dinheiro p&uacute;blico, dinheiro que deixa de ser arrecadado em impostos. O fato &eacute; que, caso o blog n&atilde;o venha a existir ou n&atilde;o consiga captar todo o dinheiro que busca, nada garante que este dinheiro v&aacute; para a cultura. A lei depende de projetos de interesse das empresas em patrocin&aacute;-los. Os tantos que dizem &ldquo;eu tamb&eacute;m quero!&rdquo; deveriam apresentar projetos com capacidade de sensibilizar empresas patrocinadoras.<br />
&nbsp;<br />
6. Alguns paulistas se sentiram ofendidos, alegando que eu afirmei que todos os cr&iacute;ticos ao blog vinham da direita paulista. <strong>N</strong><strong>&atilde;o &eacute; verdade, n&atilde;o foi o que eu escrevi, leia o texto.</strong> O que disse foi que &ldquo;nas cr&iacute;ticas sobram <strong>piadas contra os baianos</strong>, quase todas vindas do mesmo gueto branco direitista no enclave paulista&rdquo;. <strong>Me referia claramente, portanto, a quase todas as piadas racistas sobre os baianos, n&atilde;o a todas as cr&iacute;ticas ao blog da Beth&acirc;nia.</strong> Eu certamente exagerei ao atribuir aos eleitores de Serra a maioria das cr&iacute;ticas ao projeto, muitos s&atilde;o governistas.<br />
&nbsp;<br />
7. Muitos dizem que as leis de isen&ccedil;&atilde;o fiscal para empresas que investem em cultura s&atilde;o um absurdo, que o mercado deve se auto-regular, o que acabaria com qualquer produ&ccedil;&atilde;o alternativa ou de car&aacute;ter eminentemente cultural, deixando o caminho livre para os blockbusters, a auto-ajuda, os porno-soft, o misticismo e outras picaretagens. Outros dizem que o governo deve arrecadar todos os impostos, sem isen&ccedil;&otilde;es, e destinar as verbas diretamente aos projetos, o que talvez terminasse com o mercado para a cultura.&nbsp;S&atilde;o escolhas que a sociedade brasileira tem que fazer. Cabe aos artistas e produtores culturais &ndash; caso de Maria Beth&acirc;nia e produtores do blog &ndash; cumprirem as leis vigentes e n&atilde;o faz&ecirc;-las. Quem tem que mudar a lei, se ela precisa ser mudada, &eacute; o Congresso Nacional.<br />
&nbsp;<br />
8. O que eu n&atilde;o aceito, de maneira alguma, &eacute; o achincalhe da turba de palpiteiros sobre o trabalho ou o talento de uma artista como a Maria Beth&acirc;nia ou de intelectuais como o Hermano Vianna. Os covardes que, no anonimato, repetem mensagens que nem leram sobre projetos que desconhecem s&atilde;o o que a internet trouxe de pior. O melhor a fazer &eacute; ignor&aacute;-los. Infelizmente, nem sempre &eacute; poss&iacute;vel.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 19.03.11:</strong><br />
&nbsp;<br />
Na hip&oacute;tese de ser verdadeira a informa&ccedil;&atilde;o divulgada hoje de que o cach&ecirc; da Beth&acirc;nia para trabalhar no blog seria de quase metade do or&ccedil;amento do projeto, me parece ter havido um erro de avalia&ccedil;&atilde;o do Minc em aprov&aacute;-lo nesses termos. N&atilde;o acredito em quase nada que sai nos jornais e espero esclarecimentos dos produtores sobre o assunto. S&oacute; que n&atilde;o consigo ficar quieto ao ler o Lob&atilde;o chamar Beth&acirc;nia de &quot;cad&aacute;ver insepulto&quot; e fazer piada sobre baianos. N&atilde;o consigo achar gra&ccedil;a em gente de talento escasso que vive de pol&ecirc;micas e de sua falta de senso do rid&iacute;culo.&nbsp;<br />
&nbsp;<br />
<strong>Sobre o assunto, &oacute;timo texto de Newton Cannito:</strong><br />
&nbsp;<br />
Maria Bethania e &ldquo;os consagrados pelo oligop&oacute;lio&rdquo;<br />
At&eacute; ontem eu estava achando um absurdo essa persegui&ccedil;&atilde;o ao projeto do blog da Bethania. Pois o projeto &eacute; maravilhoso e urgente. Acho fant&aacute;stico ter poesias lidas pela Bethania na internet. Parab&eacute;ns a quem teve a ideia e aos proponentes.<br />
Tamb&eacute;m n&atilde;o tem nada de absurdo um blog custar 1,3 milh&atilde;o. Depende do blog, obviamente. Mas esse tinha mais de 300 v&iacute;deos e imagino que outras estrat&eacute;gias on-line. Acho maravilhoso e importante que os criadores de conte&uacute;dos de internet tamb&eacute;m sejam bem renumerados. Dizer que internet &eacute; feita gratuitamente ou a baixo custo s&oacute; interessa a quem n&atilde;o faz internet. Renumerar bem quem faz internet &eacute; parte importante de uma pol&iacute;tica de democratiza&ccedil;&atilde;o cultural e de democratiza&ccedil;&atilde;o econ&ocirc;mica.<br />
Mas hoje eu li sobre o cache da Bethania: 600 mil (50 mil por m&ecirc;s). Pessoalmente, me pareceu um salario alto demais para a Lei Rouanet no formato atual. Ainda mais sabendo que esse valor &eacute; quase metade do or&ccedil;amento. Em termos estritamente t&eacute;cnicos, falando de an&aacute;lise de projetos, &eacute; estranho uma s&oacute; pessoa ganhar mais que toda a equipe junta. &Eacute; uma critica pertinente. Mas &eacute; apenas uma cr&iacute;tica pontual. Foi &ndash;na minha opini&atilde;o &ndash; uma avalia&ccedil;&atilde;o equivocada da Comiss&atilde;o que avalia projetos. Uma comiss&atilde;o que &ndash; vale destacar &ndash; n&atilde;o &eacute; Estatal, &eacute; p&uacute;blica (pois tem representantes de toda a sociedade). Acredito que isso deve ser revisto.<br />
Mas n&atilde;o quero aqui discutir erros pontuais. Acho mais interessante perceber como esse debate revelou quest&otilde;es mais amplas do mercado cultural brasileiro como a concentra&ccedil;&atilde;o da m&iacute;dia (e de mercado) e o consequente &ldquo;rancor de classe&rdquo;. Al&eacute;m disso, esse debate permite que debatamos uma quest&atilde;o important&iacute;ssima: a rela&ccedil;&atilde;o entre democracia e meritocracia.&nbsp;<br />
Para que o debate avance tranquilamente vale dizer que a &uacute;nica coisa que estamos discutindo aqui &eacute; o &ldquo;INTERESSE P&Uacute;BLICO&rdquo; em pagar uma alta &ldquo;renumera&ccedil;&atilde;o&rdquo; a artista principal de um projeto. S&oacute; isso. N&atilde;o vamos misturar com preconceitos e rancores. N&atilde;o acho que fa&ccedil;a sentido criticar o artista como indiv&iacute;duo, nem a produtora proponente. Eles pedem o que acharem que &eacute; justo, desde que esteja na lei. &Eacute; fun&ccedil;&atilde;o da comiss&atilde;o p&uacute;blica do Minist&eacute;rio dizer se o pedido atende ao interesse p&uacute;blico. O fato &eacute; que a Lei atual permite esse alto sal&aacute;rio. O projeto foi aprovado, ent&atilde;o a produtora e os artistas n&atilde;o fizeram nada de errado. Vamos parar de personalizar, pois isso parece rancor de classe. Esse rancor &eacute; um sintoma de algo mais generalizado que &eacute; uma persegui&ccedil;&atilde;o aos artistas consagrados. O fato &ndash; gostemos ou n&atilde;o &ndash; &eacute; que a Bethania ganha super bem mesmo. Vamos conviver com isso e seguir com o debate.<br />
O que estamos realmente discutindo &eacute; algo mais interessante: a lei que paga sal&aacute;rios com dinheiro p&uacute;blico deve permitir altos sal&aacute;rios?&nbsp;<br />
N&atilde;o &eacute; uma quest&atilde;o t&atilde;o simples quanto parece. Se simplesmente impedirmos altos sal&aacute;rios teremos dificuldade em aprovar qualquer projeto com artistas consagrados, que no mercado ganham valores muito altos. Algu&eacute;m pode dizer: &ldquo;Bethania, quer ganhar bem? Ent&atilde;o que v&aacute; ao mercado!&rdquo; . Ok.. Mas o fato &eacute; que &ldquo;no mercado&rdquo; a Bethania n&atilde;o poderia fazer poesia. Faria apenas o que j&aacute; faz. N&atilde;o inovaria nos conte&uacute;dos. Ser&aacute; que n&atilde;o interessa ao estado brasileiro ter projetos que ele apoia conduzidos pela Maria Bethania? Eu acho que interessa. Ainda na linha de personaliza&ccedil;&atilde;o algu&eacute;m poderia afirmar: &ldquo;Ela j&aacute; &eacute; rica, que fa&ccedil;a as poesias de gra&ccedil;a&rdquo;. Seria o lado Ong da Bethania, uma doa&ccedil;&atilde;o dela ao seu povo. N&atilde;o concordo com essa l&oacute;gica assistencialista, pois acredito que ela condena os bons conte&uacute;dos a serem feitos sem renumera&ccedil;&atilde;o. Ou seja, os bons conte&uacute;dos ficar&atilde;o para sempre meio amadores. Profissional mesmo &eacute; o &ldquo;mercado&rdquo;, que faz sempre o mesmo. A inova&ccedil;&atilde;o &eacute; assistencialismo. Isso s&oacute; interessa a quem n&atilde;o quer fazer bons conte&uacute;dos e j&aacute; faz a mesma coisa. Eu acho fant&aacute;stico que a Politica Cultural incentive conte&uacute;dos de qualidade e dispute com o mercado para que grandes artistas fa&ccedil;am conte&uacute;dos de qualidade. Por isso acho que devemos come&ccedil;ar a pensar mecanismos diferenciados (e dentro dos valores de uma &eacute;tica p&uacute;blica) que incentivem grandes artistas a fazer projetos de alta qualidade art&iacute;stica.<br />
Por outro lado acho que esse debate mostrou algo que julgo saud&aacute;vel: as pessoas come&ccedil;aram a ficar bravas com os altos sal&aacute;rios dos artistas consagrados. Finalmente.<br />
Vale lembrar que esses altos sal&aacute;rios n&atilde;o s&atilde;o de hoje. Devido ao nosso modelo de televis&atilde;o centralizado e com audi&ecirc;ncia muito concentrada, h&aacute; poucos escolhidos que s&atilde;o consagrados. Eles ganham sal&aacute;rios milion&aacute;rios. Todos os outros ficam na pinda&iacute;ba. Isso &eacute; algo que existe h&aacute; d&eacute;cadas. Acho saud&aacute;vel que todos n&oacute;s &ndash; que n&atilde;o somos &ldquo;consagrados pelo oligop&oacute;lio&rdquo; &ndash; comecemos a perceber esse absurdo. Mas n&atilde;o adianta criticar o artista individualmente. Nem o Minist&eacute;rio da Cultura por um erro pontual. Vamos perceber o que esta realmente por tr&aacute;s disso tudo.<br />
Acho que o que estamos criticando mesmo &eacute; o oligop&oacute;lio da ind&uacute;stria cultural brasileira. Somos o pa&iacute;s com mais concentra&ccedil;&atilde;o de audi&ecirc;ncia. Isso gerou uma pequena casta de escolhidos que ganham milhares de vezes mais que os outros. Isso &eacute; algo estranho numa democracia. Temos que batalhar pela democratiza&ccedil;&atilde;o da m&iacute;dia, que incluir&aacute; a democratiza&ccedil;&atilde;o econ&ocirc;mica. Quer falar de altos sal&aacute;rios? Ser&aacute; que n&atilde;o &eacute; o caso de discutirmos os contratos milion&aacute;rios dos artistas televisivos brasileiros? E os poucos m&uacute;sicos &ldquo;consagrados pelo oligop&oacute;lio&rdquo;? Muitos (e muitos) ganham mais de 1 milh&atilde;o por m&ecirc;s. Todo m&ecirc;s! Isso &eacute; normal? N&atilde;o &eacute; um esc&acirc;ndalo p&uacute;blico? Como eu disse n&atilde;o critico os artistas pessoalmente. Mas falando em termos p&uacute;blicos: &eacute; estranho que exista tamanha concentra&ccedil;&atilde;o. Algu&eacute;m pode argumentar que o dinheiro &eacute; privado, das empresas, n&atilde;o &eacute; dinheiro p&uacute;blico. &Eacute; verdade. Mas &eacute; fun&ccedil;&atilde;o do poder p&uacute;blico regular o mercado. E a&iacute; h&aacute; um caso claro de concentra&ccedil;&atilde;o econ&ocirc;mica que pode ser minimizado por politicas de regula&ccedil;&atilde;o. E &eacute; sempre bom lembrar que a televis&atilde;o &eacute; concess&atilde;o p&uacute;blica. Nosso modelo de concess&atilde;o escolhe poucos canais, poucos detentores privados, que escolhem quem s&atilde;o os BILION&Aacute;RIOS. Se democratiz&aacute;ssemos os canais (com a tv digital isso &eacute; poss&iacute;vel) democratizar&iacute;amos a renumera&ccedil;&atilde;o de artistas e as rendas seriam mais pr&oacute;ximas. N&atilde;o existiria rancor de classe e nem existiria o &ldquo;caso Bethania&rdquo;.<br />
Mas temos que tomar um &uacute;ltimo cuidado com isso: a democracia n&atilde;o pode se opor a meritocracia. Nos &uacute;ltimos anos avan&ccedil;amos muito em pol&iacute;ticas de democratiza&ccedil;&atilde;o. Mas n&atilde;o avan&ccedil;amos em politicas meritocr&aacute;ticas. A democratiza&ccedil;&atilde;o permitiu que milhares de realizadores mostrassem sua face e come&ccedil;assem a realizar suas obras. Mas eles n&atilde;o conseguem se sedimentar no mercado, ficam sempre dependentes do poder p&uacute;blico. O mercado continua fechado para eles (e da&iacute; surge o rancor anti Bethania). O que esta acontecendo &eacute; um certo apartheid: os consagrados ficam com o mercado, todos os outros &ldquo;n&atilde;o consagrados&rdquo; est&atilde;o querendo monopolizar as &ldquo;verbas p&uacute;blicas&rdquo;. Sempre que um artista consagrado quer apoio p&uacute;blico os &ldquo;n&atilde;o consagrados&rdquo; ficam furiosos pois consideram que o Estado &eacute; o mercadinho deles. Temos que romper essa falsa dicotomia.<br />
Para isso &eacute; preciso conciliar democratiza&ccedil;&atilde;o com meritocracia. Acho que temos que discutir claramente que &ldquo;artistas j&aacute; consagrados&rdquo; devem ter pol&iacute;ticas espec&iacute;ficas para eles. Vou falar da &aacute;rea de cinema, que eu acompanho mais. Acho surreal que cineastas j&aacute; consagrados estejam hoje sofrendo imensas dificuldades de capta&ccedil;&atilde;o. Eles poderiam ter apoio &ldquo;autom&aacute;tico&rdquo; para a realiza&ccedil;&atilde;o. N&atilde;o autom&aacute;tico para a eternidade, &eacute; claro. Se eles errarem muitos filmes em seguida , quem sabe, podem perder esse apoio. Mas at&eacute; hoje eles j&aacute; acertaram v&aacute;rios filmes. Tem boas chances de acertar os pr&oacute;ximos. &Eacute; interesse p&uacute;blico que eles fa&ccedil;am mais filmes e fa&ccedil;am r&aacute;pido. &Eacute; interesse do P&Uacute;BLICO mesmo, do p&uacute;blico espectador, que j&aacute; provou que gosta de seus filmes e que tem o &ldquo;direito&rdquo; de ver novos filmes deles na tela. Perseguir eles em nome da democratiza&ccedil;&atilde;o &eacute; fazer uma &ldquo;democratiza&ccedil;&atilde;o corporativa&rdquo; (uma express&atilde;o em si contradit&oacute;ria), que &eacute; criada apenas do ponto de vista de quem esta na &ldquo;&aacute;rea&rdquo;, de quem &ldquo;faz cinema&rdquo;, esquecendo do verdadeiro interesse p&uacute;blico, que &eacute; o interesse da pessoa que consome cultura.<br />
Por outro lado a meritocracia tamb&eacute;m interessa aos jovens talentos. Mas &ldquo;n&atilde;o a todos&rdquo; os jovens talentos. A democracia meritocr&aacute;tica interessa apenas aos artistas mais talentosos. Quando come&ccedil;armos a fazer pol&iacute;ticas meritocr&aacute;ticas os jovens que acertarem em seus primeiros curtas ter&atilde;o mais facilidade para produzir seus longas. Os que erraram em seus curtas, ter&atilde;o mais dificuldades. Isso parece obvio, mas n&atilde;o esta acontecendo com clareza. Devido a imensa pluralidade de comiss&otilde;es com crit&eacute;rios diferenciados e com jurados que s&atilde;o escolhidos a partir de indica&ccedil;&otilde;es da pr&oacute;pria classe estamos ficando ref&eacute;ns de uma l&oacute;gica corporativa, aonde a decis&atilde;o sobre qual filme vai ser apoiado &eacute; tomada a partir do gosto (e at&eacute; mesmo dos contatos pessoais) desses membros da comiss&atilde;o. Politizamos demais a politica cultural, a escolha art&iacute;stica virou resultado de uma politiquinha corporativa. Isso &eacute; uma confus&atilde;o entre democracia e corporativismo. Isso n&atilde;o interessa a ningu&eacute;m, muito menos ao P&Uacute;BLICO espectador.<br />
Mas voltando a m&uacute;sica. L&aacute; o caso &eacute; diferente, pois existe mercado real. No cinema est&atilde;o todos presos na l&oacute;gica de depend&ecirc;ncia do estado (&eacute; como se Bethania precisasse de apoio estatal para gravar seu cd). O interessante &eacute; que esse caso &ldquo;Bethania&rdquo; revelou v&aacute;rias coisas, pois chocou a &ldquo;m&uacute;sica de mercado real&rdquo; com os &ldquo;mecanismos de apoio p&uacute;blico&rdquo;. E esse choque ajudou a revelar algumas contradi&ccedil;&otilde;es do mercado cultural brasileiro.&nbsp;<br />
Para concluir apenas reenfatizo o que j&aacute; disse: acho que temos que aproveitar esse caso para discutir quest&otilde;es mais de fundo, como o oligop&oacute;lio da m&iacute;dia brasileira que resulta em imensa concentra&ccedil;&atilde;o econ&ocirc;mica; a necess&aacute;ria harmoniza&ccedil;&atilde;o entre democracia e meritocracia, e a necessidade de pensarmos politicas culturais p&uacute;blicas espec&iacute;ficas para artistas consagrados.<br />
Newton Cannito &eacute; cineasta e escritor. Foi Secretario do Audiovisual do Ministerio da Cultura.&nbsp;<br />
<a href="http://www.doutorcaneta.blogspot.com/">http://www.doutorcaneta.blogspot.com/</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
Da Folha de S&atilde;o Paulo, 17.03.11<br />
&nbsp;<br />
Pol&ecirc;mica sobre blog &eacute; equ&iacute;voco, diz diretor<br />
&nbsp;<br />
Cineasta Andrucha Waddington defende projeto de Maria Beth&acirc;nia, do qual participa, ap&oacute;s cr&iacute;ticas na internet<br />
&nbsp;<br />
Minist&eacute;rio autorizou capta&ccedil;&atilde;o de R$ 1,3 mi para site com v&iacute;deos da cantora e afirma n&atilde;o haver irregularidade&nbsp;<br />
&nbsp;<br />
MARCUS PRETO<br />
DE S&Atilde;O PAULO&nbsp;<br />
&nbsp;<br />
O cineasta Andrucha Waddington, que vai dirigir os v&iacute;deos do blog O Mundo Precisa de Poesia, considera &quot;um equ&iacute;voco&quot; a pol&ecirc;mica em torno da decis&atilde;o do Minist&eacute;rio da Cultura, que autorizou, anteontem, a cantora Maria Beth&acirc;nia a captar R$ 1,3 milh&atilde;o para o projeto.<br />
O texto prev&ecirc; produ&ccedil;&atilde;o e veicula&ccedil;&atilde;o de v&iacute;deos di&aacute;rios de 1 minuto em que Beth&acirc;nia vai interpretar poemas. O plano &eacute; que sejam colocados no ar 365 v&iacute;deos. A coordena&ccedil;&atilde;o dever&aacute; ficar a cargo do soci&oacute;logo Hermano Vianna.<br />
Noticiada ontem pela colunista M&ocirc;nica Bergamo, na Folha, a aprova&ccedil;&atilde;o da capta&ccedil;&atilde;o do dinheiro, via Lei Rouanet, teve repercuss&atilde;o e cr&iacute;ticas nas redes sociais -estava entre as mais comentadas pelos brasileiros no Twitter.<br />
&quot;Se fosse document&aacute;rio ou filme para ser visto por cinco mil pessoas no cinema, ningu&eacute;m estaria reclamando&quot;, diz Waddington.<br />
&quot;Parece que internet n&atilde;o &eacute; um meio v&aacute;lido. L&aacute; [no blog], os v&iacute;deos v&atilde;o ser vistos por milh&otilde;es, e de gra&ccedil;a. Preciso trabalhar com uma equipe, com o mesmo padr&atilde;o de qualidade dos meus filmes.&quot;<br />
O cineasta estima que cerca de R$ 3.500 sejam usados por epis&oacute;dio, contando a&iacute; despesas com som, assistente de dire&ccedil;&atilde;o, produtor, ilha de edi&ccedil;&atilde;o, mixagem e p&oacute;s-produ&ccedil;&atilde;o de imagem. Ele n&atilde;o revela seu cach&ecirc;.<br />
Procurada, Beth&acirc;nia n&atilde;o quis comentar o caso. Mas seus sobrinhos, Jorge Velloso e Bel&ocirc; Velloso, sa&iacute;ram em defesa da cantora no Twitter.<br />
&quot;N&atilde;o falei com minha tia ainda, mas j&aacute; adianto que ela pensou de verdade em levar cultura para voc&ecirc;s. Que ingenuidade&quot;, escreveu Bel&ocirc;.<br />
Jorge postou: &quot;Caetano est&aacute; errado. Lob&atilde;o n&atilde;o tem raz&atilde;o! Nunca!&quot;. Referia-se ao inspirador de &quot;Lob&atilde;o Tem Raz&atilde;o&quot;, de Caetano. Lob&atilde;o foi um dos que atacaram a decis&atilde;o do MinC.<br />
&quot;Gerar projeto de poesia &eacute; muito bacana, mas as pessoas beneficiadas com essas leis s&atilde;o sempre as mesmas&quot;, disse Lob&atilde;o &agrave; Folha. &quot;O que fica bastante patente nesse movimento todo &eacute; que h&aacute; uma parada chapa branca para a MPB. Na outra gest&atilde;o, flagraram projetos de um milh&atilde;o para DVD de Ivete Sangalo, Carlinhos Brown, Claudia Leitte. Viva a Bahia!&quot;<br />
O MinC declarou, em nota, que &quot;a aprova&ccedil;&atilde;o, que seguiu estritamente a legisla&ccedil;&atilde;o, n&atilde;o garante, apenas autoriza a capta&ccedil;&atilde;o de recursos&quot; e que os crit&eacute;rios &quot;s&atilde;o t&eacute;cnicos e jur&iacute;dicos&quot;.<br />
O texto do minist&eacute;rio dizia, erroneamente, que a capta&ccedil;&atilde;o seria feita via Lei do Audiovisual -horas depois, o &oacute;rg&atilde;o soltou outra nota com a corre&ccedil;&atilde;o.&nbsp;<br />
&nbsp;<br />
PAR&Oacute;DIA<br />
Entre as cr&iacute;ticas &agrave; decis&atilde;o do MinC, estava o Blog da Beth&acirc;nia, uma par&oacute;dia do projeto. &quot;Criei o blog porque n&atilde;o recebi uma bolada do MinC e achei injusto&quot;, disse o autor do site, o publicit&aacute;rio Raphael Quatrocci, 28. &quot;O humor &eacute; a melhor forma de demonstrar indigna&ccedil;&atilde;o.&quot;<br />
Segundo ele, o blog teve cerca de 50 mil acessos ontem.<br />
A assessoria de Beth&acirc;nia disse que acha &quot;absurdo&quot; o conte&uacute;do do blog falso.<br />
Colaborou RAFAEL CAPANEMA</p>
<div>&nbsp;</div>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="gritaria-contra-o-blog-de-maria-bethânia-é-uma-mistura-de-ignorância-preconceit.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="204fbf7a037730caadf6dbb9f0ee7f64" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1579&amp;l=o-blog%252Fjorge-furtado%252Fgritaria-contra-o-blog-de-maria-bethânia-é-uma-mistura-de-ignorância-preconceit'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
