<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Mais realistas que o rei | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Mais realistas que o rei</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1676" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 23 de abril de 2012</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Na cena que abre &ldquo;A tempestade&rdquo;, de William Shakespeare, um nobre alerta o Contramestre, que tenta salvar o navio de uma poderosa tormenta, para que tenha muito cuidado, transportam o Rei de N&aacute;poles e o Duque de Mil&atilde;o: &ldquo;Lembrem-se de quem t&ecirc;m a bordo&rdquo;. A resposta do Contramestre &eacute; uma p&eacute;rola de sabedoria, um atestado de sa&uacute;de mental: &ldquo;Ningu&eacute;m de quem eu goste mais do que de mim mesmo&rdquo;.<br />
&nbsp;<br />
A express&atilde;o &ldquo;mais realista que o rei&rdquo; tem um engano embutido. Ela define quem luta pelos interesses do patr&atilde;o mais do pelos seus pr&oacute;prios interesses, o grau varia de &ldquo;bom funcion&aacute;rio&rdquo; a &ldquo;capacho nojento&rdquo;, dependendo do c&iacute;rculo da conversa. O caso &eacute; que a palavra &ldquo;realista&rdquo; &eacute; muito mais usada como relativa ao &ldquo;real&rdquo;, o oposto de &ldquo;imagin&aacute;rio, fantasioso&rdquo;, do que ao &ldquo;real&rdquo; relativo &ldquo;ao rei&rdquo;. Para n&oacute;s, depois de mais de um s&eacute;culo sem monarquia, a palavra real nos faz pensar antes em moedas do que em reis e rainhas. Qualquer pessoa com um m&iacute;nimo de bom senso costuma ser mais realista que um rei. A nobreza, com seus frufrus e pompa sem conte&uacute;do, vive num mundo de faz de conta, irreal, um mundo de formalidades f&uacute;teis, fard&otilde;es e rapap&eacute;s, de condom&iacute;nios e neg&oacute;cios fechados.<br />
&nbsp;<br />
Parece &ndash; &eacute; o que informa Jo&atilde;o Gomes da Silveira em seu &ldquo;Dicion&aacute;rio de express&otilde;es populares da l&iacute;ngua portuguesa&rdquo; - que o apodo &ldquo;mais realista que o rei&rdquo; &eacute; de origem francesa, &ldquo;&ecirc;tre plus r&eacute;aliste que le roi&rdquo;. O rei em quest&atilde;o era Lu&iacute;s XVIII, que restaurou a monarquia da Casa dos Bourbons depois do imp&eacute;rio de Napole&atilde;o, e reinou de 1815 at&eacute; sua morte, em 1824. Depois do ex&iacute;lio, Luis XVIII entrou em Paris em triunfo, antecedido por grande campanha por sua volta. O maior dos propagandistas do monarca, talvez o primeiro homem a ser definido como &ldquo;mais realista que o rei&rdquo; &ndash; mas certamente n&atilde;o primeiro puxa-saco - foi o diplomata Charles-Maurice de Talleyrand-P&eacute;rigord, dono de uma habilidade pol&iacute;tica que o fez integrar v&aacute;rios governos.<br />
&nbsp;<br />
A elite (financeira, n&atilde;o intelectual ou moral) brasileira &eacute;, quase sempre, mais realista que o rei, mostra seguidamente sua voca&ccedil;&atilde;o para capacho. A &uacute;ltima demonstra&ccedil;&atilde;o de baba-ovismo apareceu no caso da nacionaliza&ccedil;&atilde;o, pelo governo argentino, na empresa petrol&iacute;fera YPF, entregue a um grupo espanhol na privataria que dominou a Am&eacute;rica Latina no final do s&eacute;culo 20. Mal foi anunciada, os jornais e tev&ecirc;s brasileiros se apressaram em condenar Cristina Kirchner e seu governo, pouco ou nada sabendo do que acontecia de fato por l&aacute;. Nada disseram sobre a longa queda de bra&ccedil;o do governo argentino com os propriet&aacute;rios espanh&oacute;is, sobre a diminui&ccedil;&atilde;o de investimentos, a queda de produ&ccedil;&atilde;o de g&aacute;s, o endividamento p&uacute;blico na importa&ccedil;&atilde;o de petr&oacute;leo.<br />
&nbsp;<br />
Passados alguns dias descobrimos que a nacionaliza&ccedil;&atilde;o da YPF n&atilde;o s&oacute; &eacute; apoiada pela maioria dos argentinos e por todos os partidos, inclusive os de oposi&ccedil;&atilde;o, como tamb&eacute;m pelo FMI. Ou seja: a imprensa brasileira, sem um segundo de reflex&atilde;o, alinha-se automaticamente com o capital, com os especuladores e com os europeus, contra os interesses dos trabalhadores e consumidores e contra os argentinos.<br />
&nbsp;<br />
Mais realistas que o rei, os tais &ldquo;formadores de opini&atilde;o&rdquo; que frequentam a imprensa brasileira tem voca&ccedil;&atilde;o para... bom, os sin&ocirc;nimos no Houaiss s&atilde;o muitos, pode escolher: adulador, adul&atilde;o, aduloso, bab&atilde;o, baba-ovo, bajoujo, banhista, ca&ccedil;ambeiro, cafofa, canonizador, capacho, chaleira, chaleirista, cheira-cheira, chupa-caldo, corta-jaca, derrengado, engrossador, escova-botas, lambe-botas, lambe-cu, lambedor, lambe-esporas, lambeta, lambeteiro, lisonjeador, louvaminheiro, mesurado, mesureiro, pelego, puxa-saco, sabujo, servil, servil&atilde;o, sorrabador, turibul&aacute;rio, turifer&aacute;rio, turificador, turificante, xelel&eacute;u, xereta, zumbaieiro.<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
FMI: Reestatizar YPF &eacute; decis&atilde;o soberana da Argentina<br />
&nbsp;<br />
O chefe do Departamento Ocidental do Fundo Monet&aacute;rio Internacional (FMI), o chileno Nicol&aacute;s Eyzaguirre&rdquo; considerou na sexta-feira (20) que a Argentina retomar o controle estatal da YPF &ldquo;&eacute; uma decis&atilde;o soberana&rdquo; do pa&iacute;s latino-americano e que deve ser tratado como &ldquo;um assunto bilateral&rdquo;.<br />
&nbsp;<br />
Nas palavras de Eyzaguirre, a Argentina est&aacute; em seu direito ao se expropriar de 51% das a&ccedil;&otilde;es da YPF que pertenciam &agrave; espanhola Repsol. A decis&atilde;o acabou causando fortes cr&iacute;ticas e amea&ccedil;as de san&ccedil;&otilde;es por parte da Espanha e da Uni&atilde;o Europeia.<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
Pesquisa: 62% dos argentinos apoia expropria&ccedil;&atilde;o de petroleira<br />
&nbsp;<br />
Cerca de 62% dos argentinos apoia a decis&atilde;o do governo de Cristina Kirchner de expropriar 51% das a&ccedil;&otilde;es da petroleira YPF, que estava em m&atilde;os da espanhola Repsol, de acordo com uma pesquisa divulgada neste domingo. Entre os entrevistados, 26% disse estar &quot;muito de acordo&quot; e 36% disse estar &quot;de acordo&quot; com esta decis&atilde;o, que abalou as rela&ccedil;&otilde;es diplom&aacute;ticas com a Espanha, cujo governo anunciou medidas de repres&aacute;lia.<br />
&nbsp;<br />
Segundo o estudo da consultoria Poliarquia, publicada neste domingo pelo jornal La Naci&oacute;n, 23% dos consultados disse estar &quot;em desacordo&quot; com a medida e s&oacute; 8% a rejeitou por completo. Consultados sobre o impacto que consideram que isso trar&aacute; &agrave; economia, 49% considerou que ser&aacute; positivo, e 47% admitiu que afetar&aacute; negativamente a imagem da Argentina no exterior.<br />
&nbsp;<br />
A sondagem revela que a expropria&ccedil;&atilde;o obteve 49% de apoio na capital, governada pelo opositor Mauricio Macri (direita), que rejeitou a expropria&ccedil;&atilde;o e advertiu que os deputados de seu partido votar&atilde;o contra a lei no Congresso Nacional. A medida recebeu 66% de apoio nas consultas realizadas no interior do pa&iacute;s, onde quatro de cada dez pesquisados se mostraram &quot;muito de acordo&quot;. A pesquisa realizou 1.115 entrevistas por telefone com maiores de idade residentes em 40 cidades do pa&iacute;s.<br />
&nbsp;<br />
A Argentina anunciou na segunda-feira passada a expropria&ccedil;&atilde;o de 51% das a&ccedil;&otilde;es da YPF, alegando uma falta de investimentos necess&aacute;rios. O governo espanhol respondeu com a redu&ccedil;&atilde;o da compra de biodiesel argentino, produto que tem a Argentina como um dos principais provedores do mundo.<br />
&nbsp;<br />
X<br />
&nbsp;<br />
A tempestade, de William Shakerspeare.<br />
&nbsp;<br />
Ato I, Cena 1,<br />
&nbsp;<br />
(A bordo de um navio no mar. Ouve-se ru&iacute;do de tempestade, trov&otilde;es e raios. Entram um Mestre e um Contramestre.<br />
&nbsp;<br />
MESTRE &mdash; Contramestre!<br />
&nbsp;<br />
CONTRAMESTRE &mdash; Ol&aacute;, Mestre, tudo em ordem?<br />
&nbsp;<br />
MESTRE &mdash; Tudo; diga aos marinheiros que, se n&atilde;o trabalharem r&aacute;pido, encalhamos; mexam-se, mexam-se! (Sai.)<br />
&nbsp;<br />
(Entram os marinheiros)<br />
&nbsp;<br />
CONTRAMESTRE &mdash; Eia, meus cora&ccedil;&otilde;es! Muito &acirc;nimo, meus cora&ccedil;&otilde;es! Depressa, recolham a mezena! De ouvido no apito do Mestre! Sopra at&eacute; perder o f&ocirc;lego, se d&aacute; para isso!<br />
&nbsp;<br />
(Entram Alonso, Sebastian, Ant&ocirc;nio, Ferdinando, Gonzalo e outros.)<br />
&nbsp;<br />
ALONSO &mdash; Cuidado, Contramestre! Onde est&aacute; o Mestre? Controle seus homens.<br />
&nbsp;<br />
CONTRAMESTRE &mdash; Por favor, fiquem l&aacute; embaixo.<br />
&nbsp;<br />
ANT&Ocirc;NIO &mdash; Onde est&aacute; seu superior, Contramestre?<br />
&nbsp;<br />
CONTRAMESTRE &mdash; N&atilde;o o est&aacute; ouvindo? Est&atilde;o atrapalhando o servi&ccedil;o; fiquem nos camarotes; est&atilde;o ajudando a tempestade.<br />
&nbsp;<br />
GONZALO &mdash; N&atilde;o, meu amigo, tenha paci&ecirc;ncia.<br />
&nbsp;<br />
CONTRAMESTRE &mdash; Quando o mar tiver. Fora! O que &eacute; um rei para estas ondas? Pros camarotes! Sil&ecirc;ncio! N&atilde;o nos atrapalhem.<br />
&nbsp;<br />
GONZALO &mdash; Muito bem; mas lembrem-se de quem t&ecirc;m a bordo.<br />
&nbsp;<br />
CONTRAMESTRE &mdash; Ningu&eacute;m de quem eu goste mais do que de mim mesmo.<br />
&nbsp;<br />
Teatro Completo, Vol. II, editora Nova Aguilar, tradu&ccedil;&atilde;o de Barbara Heliodora.<br />
&nbsp;<br />
X<br />
&nbsp;<br />
<em>SCENE I. </em><br />
&nbsp;<br />
<em>On a ship at sea: a tempestuous noise of thunder and lightning heard.</em><br />
&nbsp;<br />
<em>Enter a MASTER and a BOATSWAIN.</em><br />
&nbsp;<br />
<em>MASTER</em><br />
<em>Boatswain!</em><br />
&nbsp;<br />
<em>BOATSWAIN</em><br />
<em>Here, master: what cheer?</em><br />
&nbsp;<br />
<em>MASTER</em><br />
<em>Good, speak to the mariners: fall to&#39;t, yarely, or we run ourselves aground: bestir, bestir.</em><br />
&nbsp;<br />
<em>Exit</em><br />
&nbsp;<br />
<em>Enter Mariners</em><br />
&nbsp;<br />
<em>BOATSWAIN</em><br />
<em>Heigh, my hearts! Cheerly, cheerly, my hearts! yare, yare! Take in the topsail. Tend to the master&#39;s whistle. Blow, till thou burst thy wind, if room enough!</em><br />
&nbsp;<br />
<em>Enter ALONSO, SEBASTIAN, ANTONIO, FERDINAND, GONZALO, and others</em><br />
&nbsp;<br />
<em>ALONSO</em><br />
<em>Good boatswain, have care. Where&#39;s the master?</em><br />
&nbsp;<br />
<em>Play the men.</em><br />
&nbsp;<br />
<em>BOATSWAIN</em><br />
<em>I pray now, keep below.</em><br />
&nbsp;<br />
<em>ANTONIO</em><br />
<em>Where is the master, boatswain?</em><br />
&nbsp;<br />
<em>BOATSWAIN</em><br />
<em>Do you not hear him? You mar our labour: keep your cabins: you do assist the storm.</em><br />
&nbsp;<br />
<em>GONZALO</em><br />
<em>Nay, good, be patient.</em><br />
&nbsp;<br />
<em>BOATSWAIN</em><br />
<em>When the sea is. Hence! What cares these roarers for the name of king? To cabin: silence! trouble us not.</em><br />
&nbsp;<br />
<em>GONZALO</em><br />
<em>Good, yet remember whom thou hast aboard.</em><br />
&nbsp;<br />
<em>BOATSWAIN</em><br />
<em>None that I more love than myself.</em><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em &nbsp;24.04.12</strong><br />
&nbsp;<br />
&nbsp;<br />
<strong>Da Folha de S. Paulo</strong><br />
LUIZ CARLOS BRESSER-PEREIRA<br />
&nbsp;<br />
<a href="http://www1.folha.uol.com.br/fsp/mundo/38784-a-argentina-tem-razao.shtml" target="_blank">A Argentina tem raz&atilde;o</a><br />
<em>N&atilde;o faz sentido deixar sob controle estrangeiro um setor estrat&eacute;gico para o desenvolvimento do pa&iacute;s</em><br />
&nbsp;<br />
A Argentina se colocou novamente sob a mira do Norte, do &quot;bom senso&quot; que emana de Washington e Nova York, e decidiu retomar o controle do Estado sobre a YPF, a grande empresa petroleira do pa&iacute;s que estava sob o controle de uma empresa espanhola. O governo espanhol est&aacute; indignado, a empresa protesta, ambos juram que tomar&atilde;o medidas jur&iacute;dicas para defender seus interesses. O &quot;Wall Street Journal&quot; afirma que &quot;a decis&atilde;o vai prejudicar ainda mais a reputa&ccedil;&atilde;o da Argentina junto aos investidores internacionais&quot;. Mas, pergunto, o desenvolvimento da Argentina depende dos capitais internacionais, ou s&atilde;o os donos desses capitais que n&atilde;o se conformam quando um pa&iacute;s defende seus interesses? E, no caso da ind&uacute;stria petroleira, &eacute; razo&aacute;vel que o Estado tenha o controle da principal empresa, ou deve deixar tudo sob o controle de multinacionais?<br />
&nbsp;<br />
Em rela&ccedil;&atilde;o &agrave; segunda pergunta parece que hoje os pa&iacute;ses em desenvolvimento t&ecirc;m pouca d&uacute;vida.<br />
&nbsp;<br />
Quase todos trataram de assumir esse controle; na Am&eacute;rica Latina, todos, exceto a Argentina.&nbsp;N&atilde;o faz sentido deixar sob controle de empresa estrangeira um setor estrat&eacute;gico para o desenvolvimento do pa&iacute;s como &eacute; o petr&oacute;leo, especialmente quando essa empresa, em vez de reinvestir seus lucros e aumentar a produ&ccedil;&atilde;o, os remetia para a matriz espanhola.<br />
&nbsp;<br />
Al&eacute;m disso, j&aacute; foi o tempo no qual, quando um pa&iacute;s decidia nacionalizar a ind&uacute;stria do petr&oacute;leo, acontecia o que aconteceu no Ir&atilde; em 1957. O Reino Unido e a Fran&ccedil;a imediatamente derrubaram o governo democr&aacute;tico que ent&atilde;o havia no pa&iacute;s e puseram no governo um x&aacute; que se p&ocirc;s imediatamente a servi&ccedil;o das pot&ecirc;ncias imperiais.<br />
&nbsp;<br />
Mas o que vai acontecer com a Argentina devido &agrave; diminui&ccedil;&atilde;o dos investimentos das empresas multinacionais? N&atilde;o &eacute; isso um &quot;mal maior&quot;? &Eacute; isso o que nos dizem todos os dias essas empresas, seus governos, seus economistas e seus jornalistas. Mas um pa&iacute;s como a Argentina, que tem doen&ccedil;a holandesa moderada (como a brasileira) n&atilde;o precisa, por defini&ccedil;&atilde;o, de capitais estrangeiros, ou seja, n&atilde;o precisa nem deve ter deficit em conta corrente; se tiver deficit &eacute; sinal que n&atilde;o neutralizou adequadamente a sobreaprecia&ccedil;&atilde;o cr&ocirc;nica da moeda nacional que tem como uma das causas a doen&ccedil;a holandesa.<br />
&nbsp;<br />
A melhor prova do que estou afirmando &eacute; a China, que cresce com enormes superavits em conta corrente. Mas a Argentina &eacute; tamb&eacute;m um bom exemplo. Desde que, em 2002, depreciou o c&acirc;mbio e reestruturou a d&iacute;vida externa, teve superavits em conta corrente. E, gra&ccedil;as a esses superavits, ou seja, a esse c&acirc;mbio competitivo, cresceu muito mais que o Brasil. Enquanto, entre 2003 e 2011 o PIB brasileiro cresceu 41%, o PIB argentino cresceu 96%.<br />
&nbsp;<br />
Os grandes interessados nos investimentos diretos em pa&iacute;ses em desenvolvimento s&atilde;o as pr&oacute;prias empresas multinacionais. S&atilde;o elas que capturam os mercados internos desses pa&iacute;ses sem oferecer em contrapartida seus pr&oacute;prios mercados internos. Para n&oacute;s, investimentos de empresas multinacionais s&oacute; interessam quando trazem tecnologia, e a repartem conosco. N&atilde;o precisamos de seus capitais que, em vez de aumentarem os investimentos totais, apreciam a moeda local e aumentam o consumo. Interessariam se estivessem destinados &agrave; exporta&ccedil;&atilde;o, mas, como isso &eacute; raro, eles geralmente constituem apenas uma senhoriagem permanente sobre o mercado interno nacional.<br />
&nbsp;<br />
x<br />
Somos todos argentinos.<br />
&nbsp;<br />
Por Mauro Santayana<br />
&nbsp;<br />
&nbsp;<br />
O Brasil e a Argentina, sendo os dois maiores pa&iacute;ses da Am&eacute;rica do Sul, t&ecirc;m sido alvos preferenciais do dom&iacute;nio euro-americano em nosso continente. A Argentina, sob Cristina Kirchner, depois de anos desastrados de ditadura militar, e do governo caricato e neoliberal de Menen, se confronta com Madri, ao retomar o controle de suas jazidas de petr&oacute;leo que estava com a Repsol. Quando um governo entrega, de forma aviltante, os bens nacionais ao estrangeiro, como tamb&eacute;m ocorreu no Brasil, procede como quem oferece seu corpo no mercado da prostitui&ccedil;&atilde;o. Assim, as medidas de Cristina buscam reparar a abje&ccedil;&atilde;o de Menem.<br />
&nbsp;<br />
Ser&aacute; um equ&iacute;voco discutir o conflito de Buenos Aires com Madri dentro dos estreitos limites das rela&ccedil;&otilde;es econ&ocirc;micas. A economia de qualquer pa&iacute;s &eacute; um meio para assegurar sua soberania e dignidade &ndash; n&atilde;o um fim em si mesmo.<br />
&nbsp;<br />
As elites espanholas, depois da morte de Franco, foram seduzidas pela id&eacute;ia de que poderiam recuperar sua presen&ccedil;a na Am&eacute;rica Latina, perdida na guerra contra os Estados Unidos e durante a ditadura de quase 40 anos. J&aacute; durante o governo de Adolfo Su&aacute;rez, imaginaram que poderiam, pouco a pouco, readquirir a confian&ccedil;a dos latino-americanos, ofendidos pela interven&ccedil;&atilde;o descarada dos Estados Unidos no continente. De certa forma, procediam com intelig&ecirc;ncia estrat&eacute;gica: a nossa Am&eacute;rica necessitava de aliados, mesmo fr&aacute;geis, como era a Pen&iacute;nsula Ib&eacute;rica, na reconstru&ccedil;&atilde;o de sua soberania, mutilada pelos governos militares alinhados a Washington.<br />
&nbsp;<br />
Mas faltou aos governantes e homens de neg&oacute;cios espanh&oacute;is a habilidade diplom&aacute;tica, que se dissimula na mod&eacute;stia, e lhes sobrou arrog&acirc;ncia. Essa arrog&acirc;ncia cresceu quando a Espanha foi admitida na Uni&atilde;o Europ&eacute;ia, e passou a receber fartos recursos dos pa&iacute;ses ricos do Norte, a fim de acertar o passo continental. A sua estrat&eacute;gia foi a de, com parte dos recursos dispon&iacute;veis, &ldquo;comprar&rdquo; empresas e constituir outras em nossos pa&iacute;ses. Isso os levou a imaginar que poderiam ditar a nossa pol&iacute;tica externa, como servi&ccedil;ais que foram, e continuam a ser, dos Estados Unidos. A id&eacute;ia era a de que, em espanhol, os ditados de Washington seriam mais bem ouvidos.<br />
&nbsp;<br />
O paroxismo dessa paran&oacute;ia ocorreu quando Jos&eacute; Maria Aznar telefonou ao presidente Duhalde, da Argentina,&nbsp;<strong>determinando-lhe</strong>&nbsp;que aceitasse as imposi&ccedil;&otilde;es do FMI, sob a amea&ccedil;a de repres&aacute;lias. E a insol&ecirc;ncia maior ocorreu, e sob o governo socialista de Zapatero, quando esse her&oacute;ico matador de paquidermes indefesos, Juan Carlos, mandou que o presidente Ch&aacute;vez (eleito livremente pelo seu povo, sob a fiscaliza&ccedil;&atilde;o de observadores internacionais, entre eles o ex-presidente Carter) se calasse, no encontro iberoamericano de Santiago. Um rei matador de elefantes indefesos e sogro de um acusado de peculato &ndash; o bem apessoado servi&ccedil;al da Telef&oacute;nica de Espanha, I&ntilde;aki Urdangarin, pago com lucros obtidos pela empresa na Am&eacute;rica Latina, principalmente no Brasil.<br />
&nbsp;<br />
Os espanh&oacute;is parecem n&atilde;o se dar conta de que as suas antigas col&ocirc;nias se tornaram independentes, umas mais cedo &ndash; como &eacute; o caso da Argentina &ndash; e outras mais tarde, embora muitas passassem ao dom&iacute;nio ianque. Imaginaram que podiam fazer o que faziam antes disso no continente &ndash; e inclu&iacute;ram o Brasil na geografia de sua presun&ccedil;&atilde;o.<br />
&nbsp;<br />
O Brasil pode e deve ser solid&aacute;rio com a Argentina, no caso da recupera&ccedil;&atilde;o, para seu povo, das jazidas petrol&iacute;feras da YPF. E manter a nossa posi&ccedil;&atilde;o hist&oacute;rica de reconhecimento da soberania de Buenos Aires sobre o arquip&eacute;lago das Malvinas.<br />
&nbsp;<br />
Que querem os espanh&oacute;is em sua gritaria por solidariedade contra a Argentina, pelo mundo afora? Eles saquearam tudo o que puderam, durante o per&iacute;odo colonial, em ouro e prata. Usaram esses recursos imensos &ndash; assim como os portugueses fizeram com o nosso ouro &ndash; a fim de construir castelos e armar ex&eacute;rcitos que s&oacute; se revelaram eficazes na repress&atilde;o contra o seu pr&oacute;prio povo &ndash; como ocorreu na guerra civil.<br />
&nbsp;<br />
Durante o seu per&iacute;odo de arrog&acirc;ncia subsidiada, trataram com desd&eacute;m os mal chamados iberoamericanos, humilhando e ofendendo brasileiros e latino-americanos, aviltando-os ao m&aacute;ximo. Um s&oacute; ser humano, em sua dignidade, vale mais do que todos os po&ccedil;os de petr&oacute;leo do mundo. Antes que Cristina Kirchner determinasse a recompra das a&ccedil;&otilde;es da YPF em poder da Repsol, patrim&ocirc;nio muito maior dos argentinos e de todos os latinoamericanos, sua dignidade, havia sido aviltada, de forma abjeta e continuada, pelas autoridades espanholas no aeroporto de Barajas e em seu territ&oacute;rio.<br />
&nbsp;<br />
Que se queixem agora aos patr&otilde;es, como seu chanceler, Garcia-Margallo fez, ao chorar nos ombros da senhora Clinton, e busquem a solidariedade de uma Europa em frangalhos. Ou que rearmem a sua Invenc&iacute;vel Armada em C&aacute;diz, e desembarquem no Rio da Prata. Isso, se antes, os milh&otilde;es de jovens desempregados &ndash; a melhor parcela de um povo maravilhoso, como &eacute; o da Espanha &ndash; n&atilde;o resolvam destituir suas elites pol&iacute;ticas, corruptas, incompetentes e opressoras, e seu rei t&atilde;o ocioso quanto descart&aacute;vel.<br />
&nbsp;<br />
E, ao final, vale lembrar a viagem hist&oacute;rica que Eva Per&oacute;n fez &agrave; Europa, no auge de sua popularidade. Em Madri, diante da mis&eacute;ria em que se encontrava o povo, ofereceu a Franco, em nome do povo argentino, alguns navios cheios de trigo. O general respondeu que n&atilde;o era necess&aacute;rio, que os celeiros espanh&oacute;is estavam cheios de farinha. E Evita replicou, de pronto:&nbsp;<em>&iquest;entonces, por qu&eacute; no hacen pan?</em><br />
&nbsp;<br />
<a href="http://www.viomundo.com.br/politica/mauro-santayana-todos-somos-argentinos.html">http://www.viomundo.com.br/politica/mauro-santayana-todos-somos-argentinos.html</a><br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="mais-realistas-que-o-rei.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="70e2dfd3dd8e6a1c7799e731da59b45a" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1676&amp;l=o-blog%252Fjorge-furtado%252Fmais-realistas-que-o-rei'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
