<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>A marca no tatu tando é o mesmo que o tatu tá | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>A marca no tatu tando é o mesmo que o tatu tá</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1714" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 16 de outubro de 2012</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Para quem tem a desventura de n&atilde;o morar em Porto Alegre e n&atilde;o ficou sabendo, deu-se por aqui um incidente que seria curioso e at&eacute; engra&ccedil;ado, n&atilde;o fosse a trucul&ecirc;ncia policial que trouxe sangue real &agrave; com&eacute;dia.<br />
&nbsp;<br />
No dia 3 de outubro, um grupo de manifestantes, com diversas reivindica&ccedil;&otilde;es, reuniu-se em frente a Prefeitura Municipal. Depois do protesto pac&iacute;fico, em caminhada pelo Largo Gl&ecirc;nio Peres (uma pra&ccedil;a ao lado da Prefeitura), alguns integrantes do grupo arremessaram objetos contra um boneco infl&aacute;vel do mascote da Copa do Mundo, um tatu bola, boneco este patrocinado pela Coca-Cola, que ocupava o centro da pra&ccedil;a. Eis que a valorosa Brigada Militar, usando de bombas de g&aacute;s lacrimog&ecirc;neo, balas de borracha e cacetetes, investiu contra os manifestantes, em defesa do tatu Infl&aacute;vel da Coca. Muitos ficaram feridos, com alguma gravidade.<br />
&nbsp;<br />
A viol&ecirc;ncia da pol&iacute;cia, no caso, &eacute; totalmente injustific&aacute;vel. E in&uacute;til, j&aacute; que o tatu bola-bal&atilde;o furou e, num suspiro, ou talvez num arroto final, murchou e foi recolhido.<br />
&nbsp;<br />
O protesto contra o tatu bola da Coca-Cola, embora pare&ccedil;a um tanto infantil, faz sentido. Quanto a Coca-Cola est&aacute; pagando para para ocupar um bom peda&ccedil;o da pra&ccedil;a, no centro da cidade? Vale a pena?<br />
&nbsp;<br />
J&aacute; passou da hora de Porto Alegre defender seu espa&ccedil;o p&uacute;blico contra a invas&atilde;o da publicidade, mais de 70% dela &eacute; ilegal. S&atilde;o Paulo e Rio de Janeiro acabaram de implantar novas regras para a publicidade, limparam as cidades, a situa&ccedil;&atilde;o por l&aacute; melhorou muito. Aqui, o lobby das imobili&aacute;rias (e dos vereadores por ela patrocinados, sempre os mesmos), de algumas ag&ecirc;ncias de publicidade, insistem em manter a cidade suja.<br />
&nbsp;<br />
O que Porto Alegre ganha com a publicidade nas ruas? Quem gosta de abrir sua janela e ver an&uacute;ncios publicit&aacute;rios?<br />
&nbsp;<br />
Sugest&atilde;o aos manifestantes: em vez de destruir, contra-atacar com a mais ponderosa das armas: a poesia.<br />
&nbsp;<br />
&nbsp;<br />
Samba do tatu bola murcha.<br />
&nbsp;<br />
Careca n&atilde;o tem cabelo<br />
N&atilde;o tem ju&iacute;zo o maluco<br />
Quem gosta de cola &eacute; selo<br />
V&aacute; a copa e beba suco.<br />
&nbsp;<br />
Para ca&ccedil;ar tatu na toca<br />
sabe ele e sabe tu<br />
tatu n&atilde;o vai tomar coca<br />
tatu vai tomar caju<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
Dois bons textos que encontrei sobre o assunto.<br />
&nbsp;<br />
&nbsp;<br />
Texto de Ian Ramil<br />
&nbsp;<br />
Ando com vontade de dizer algumas coisas e resolvi fazer isso sem nenhuma eleg&acirc;ncia ou parcim&ocirc;nia:<br />
&nbsp;<br />
1) Aquele tatu at&eacute; era bonitinho, mas nem de longe era patrim&ocirc;nio p&uacute;blico (como muito imbecil ta dizendo por a&iacute;). Aquele tatu era na verdade uma propaganda gigante da Coca-Cola num espa&ccedil;o p&uacute;blico (pra quem n&atilde;o se deu conta, tinha a marca estampada no peito dele). Pois ent&atilde;o, algumas pessoas pensam que o espa&ccedil;o p&uacute;blico &eacute; do povo, que publicidade maquiada &eacute; errado e nocivo pra sociedade e resolveram, no calor do protesto, que usariam o tatu como s&iacute;mbolo desse rep&uacute;dio.<br />
&nbsp;<br />
2) Tu n&atilde;o acha que as empresas muitas vezes s&atilde;o nefastas nas suas a&ccedil;&otilde;es e que a rela&ccedil;&atilde;o delas com pol&iacute;ticos, partidos, campanhas pol&iacute;ticas, governos etc. &eacute; um tanto quanto question&aacute;vel? N&atilde;o acha estranho uma corpora&ccedil;&atilde;o com interesse puro em lucro-custe-o-que-custar ter rela&ccedil;&atilde;o pr&oacute;xima com um governo (que tem o papel de falar por n&oacute;s) e influenciar nas decis&otilde;es que deveriam ser em prol do povo e n&atilde;o pra servir a interesses empresariais? Acha essa pr&aacute;tica saud&aacute;vel?<br />
&nbsp;<br />
3) Se tu pensou um pouco sobre essa dicotomia p&uacute;blico/privado e chegou a conclus&atilde;o de que, nesses acordos com os governos: empresas t&ecirc;m direito de ocupar espa&ccedil;os destinados &agrave; popula&ccedil;&atilde;o da maneira como bem entenderem; manifesta&ccedil;&otilde;es populares em lugares p&uacute;blicos podem ficar restritas a autoriza&ccedil;&otilde;es pr&eacute;vias e serem ref&eacute;ns das vontades de corpora&ccedil;&otilde;es; acha normal empresas apoiarem com milhares de reais a campanha de um pol&iacute;tico e depois, caso ele seja eleito, esperarem receber (e receberem) &ldquo;favores&rdquo; da administra&ccedil;&atilde;o; acha certo que, pra organiza&ccedil;&atilde;o de megaeventos, empresas e governos, unidos, tirem pessoas pobres de suas casas e as deixem ao l&eacute;u, as joguem na periferia da zona do evento pra maquiar aos olhos do mundo a real situa&ccedil;&atilde;o do pa&iacute;s. Se tu acha isso tudo correto, pode parar de ler por aqui. Tu &eacute; provavelmente o tipo de pessoa que engole qualquer lixo midi&aacute;tico e se orgulha da pr&oacute;pria bo&ccedil;alidade, ou algu&eacute;m que se favorece com esse tipo de pol&iacute;tica e caga pro bem-estar das pessoas. Tu &eacute; o tipo de ignorante que acredita que a seguran&ccedil;a vem s&oacute; da pol&iacute;cia, das grades e da repress&atilde;o e n&atilde;o da educa&ccedil;&atilde;o e igualdade do povo.<br />
&nbsp;<br />
4) J&aacute; tu que se permitiu repensar a postura que a m&iacute;dia sorrateiramente desenhou em ti e vislumbrou que talvez algumas coisas &ldquo;normais&ldquo; estejam erradas, experimenta prestar aten&ccedil;&atilde;o &agrave; tua volta e v&ecirc; se para de deixar a propaganda penetrar teu subconsciente o tempo todo. Para de aceitar tudo que te enfiam goela abaixo. N&atilde;o &eacute; s&oacute; porque o governo fez ou porque tu ta acostumado com alguma coisa que essa coisa deve ser tomada por normal. Essa publicidade massiva &eacute; sufocante e se tu n&atilde;o assimila a viol&ecirc;ncia e o engodo disso, tu te acostuma a viver enterrado na ilus&atilde;o de liberdade que o sistema te faz acreditar.<br />
&nbsp;<br />
5) (Ok, eu sei, existem muitas outras coisas erradas, como a fome, a desigualdade social, a viol&ecirc;ncia, os sistemas ruins de sa&uacute;de e educa&ccedil;&atilde;o p&uacute;blicas, os maus tratos de animais, a corrup&ccedil;&atilde;o, o sinal da Tim, o pre&ccedil;o da gasolina, o tr&aacute;fico de drogas, etc. &Eacute; uma lista infinita. E, te digo, esse individualismo capitalista, que to criticando, ta no cerne de cada item dessa lista.<br />
&nbsp;<br />
6) O papo de &ldquo;vai lutar por alguma coisa &uacute;til&ldquo; &eacute; o argumento mais est&uacute;pido que algu&eacute;m pode dar. [Se nessa altura tu ta pensando isso, &eacute; porque deveria ter seguido meu conselho e parado de ler no par&aacute;grafo 3]. Nada te incomoda? Pois &eacute;, tu pode mudar isso. Isso me incomoda e por isso to aqui esbravejando essas palavras. Os problemas e as solu&ccedil;&otilde;es est&atilde;o todos interligados: toda inconforma&ccedil;&atilde;o avistada deve ser considerada e deve ser alvo de reflex&atilde;o. Saca o cl&aacute;ssico &ldquo;uma coisa leva a outra&ldquo;? &Eacute; exatamente isso.<br />
&nbsp;<br />
7) Outro argumento bem est&uacute;pido que vi muito &eacute;: &ldquo;ah, ent&atilde;o tu ta a&iacute; sentado na tua casa, tomando Coca, usando Adidas e protestando pelo teu Mac contra as empresas&ldquo; &ndash; Amig&atilde;o, n&atilde;o &eacute; um protesto contra as empresas. &Eacute; sobre essa associa&ccedil;&atilde;o obscura de administra&ccedil;&atilde;o p&uacute;blica e corpora&ccedil;&otilde;es, da qual j&aacute; falei bastante, caso tu n&atilde;o tenha percebido. Mas, sim, deixar de comprar, ou diminuir a compra de produtos de quem fomenta essas rela&ccedil;&otilde;es &eacute; bem coerente).<br />
&nbsp;<br />
8) O protesto no Largo Gl&ecirc;nio Peres se tornou uma presa f&aacute;cil pra manipula&ccedil;&atilde;o usual da m&iacute;dia convencional. (Vi manipula&ccedil;&atilde;o pelo lado de alguns manifestantes tamb&eacute;m, diga-se de passagem.) Agora a grande maioria da popula&ccedil;&atilde;o n&atilde;o faz ideia de qual era o prop&oacute;sito e sequer sabe que era um protesto. No in&iacute;cio, at&eacute; achei que n&atilde;o deveriam ter atacado o tatu ali naquela hora, mas, depois, pensando um pouco, conclu&iacute; que o ataque foi positivo sim, que, desse jeito, pelo menos as pessoas ficaram sabendo que algo aconteceu. (Porque se n&atilde;o houvesse enfrentamento, se fosse s&oacute; cantoria e dan&ccedil;a na frente da prefeitura, n&atilde;o haveria cobertura da m&iacute;dia e o grosso do povo n&atilde;o saberia de absolutamente nada). &Eacute; importante mexer com o cotidiano das pessoas. Quem usar o c&eacute;rebro vai refletir um pouco e tentar entender o porqu&ecirc; de cerca de 500 pessoas se juntarem e destruirem um tatu infl&aacute;vel gigante &ndash; n&atilde;o vai simplesmente engolir o manique&iacute;smo dos jornais e acreditar que foi puro vandalismo, vai procurar se informar pra construir as pr&oacute;prias conclus&otilde;es. E, al&eacute;m disso, quem administra essa nossa prov&iacute;ncia-capital percebeu que tem gente ativa e bem descontente com o rumo das escolhas pol&iacute;ticas. Percebeu que h&aacute; resist&ecirc;ncia. (Quest&otilde;es simples pra entender a distor&ccedil;&atilde;o da l&oacute;gica administrativa na cidade/estado/pa&iacute;s: Por que 19 PMs e mais de 20 Guardas Municipais assistindo uma manifesta&ccedil;&atilde;o por 7h e na hora do tumulto mais de 60 PMs defendendo com tanta veem&ecirc;ncia o boneco de uma empresa privada? As outras &aacute;reas da cidade tavam t&atilde;o bem protegidas quanto o tatu da Coca?).<br />
&nbsp;<br />
9) Uma das cr&iacute;ticas que vi por a&iacute; &eacute; parcialmente correta: uma parte daquele grupo de manifestantes tava mesmo cagando pro prop&oacute;sito do protesto e, sim, &eacute; verdade, tinha gente que s&oacute; queria tocar o puteiro e quebrar placas, portas de papelaria, agredir pessoas e destruir tudo mais que visse pela frente, ou seja, esses podem ser chamados de &ldquo;v&acirc;ndalos&rdquo;, como muitos est&atilde;o fazendo. Outros simplesmente perderam o controle com o tumulto e agiram sem pensar. Agora, presta aten&ccedil;&atilde;o: n&atilde;o se pode generalizar um grupo aberto e uma causa sem l&iacute;deres definidos por uma pequena parte. Como qualquer grupo, esse tinha sua parcela de imbecis. Mas pode ter certeza que era absoluta minoria.<br />
&nbsp;<br />
10) Pouqu&iacute;ssimos agrediram policiais (na verdade, n&atilde;o vi ningu&eacute;m fazer nada al&eacute;m jogar copos pl&aacute;sticos e latinhas, xingar ou empurrar algum deles pra que parassem de espancar algu&eacute;m ca&iacute;do no ch&atilde;o. Sei que algum idiota jogou uma pedra e machucou de verdade um policial porque um brigadiano me contou quando eu voltava pra casa e conversei com 5 deles num posto), bom, poucos manifestantes agrediram policiais (em rea&ccedil;&atilde;o a agress&otilde;es pr&eacute;vias, &eacute; bom deixar claro), alguns atacaram o objeto gigante de pl&aacute;stico, outros tantos filmaram ou fotografaram, a maioria gritou e quase todos correram. N&atilde;o importava o que estivesse fazendo, quem passasse perto de um PM apanhava.<br />
&nbsp;<br />
11) A PM mostrou um sadismo assustador (uns 90% deles, pra n&atilde;o generalizar) pra lidar com uma situa&ccedil;&atilde;o daquele tipo e enfiou a porrada em todo mundo: desde o imbecil que jogou um paralelepipedo numa viatura (vi o parabrisa quebrado), at&eacute; uma guria que tava pacificamente filmando a barb&aacute;rie (vi ao vivo, a 30m de onde estava), ou um azarado que passava ali, no caminho do trabalho pra casa (me contaram depois). Eu tive sorte e n&atilde;o apanhei (s&oacute; inalei um pouco do g&aacute;s de uma bomba), mas muitos amigos meus tomaram pancada e tiro de borracha e se machucaram feio. Nada justifica essa viol&ecirc;ncia policial, absolutamente nada al&eacute;m da covardia, do despreparo e do devaneio de poder que um cassetete e uma farda proporcionam. (E essa vai pra quem argumenta que &ldquo;vagabundo tem que apanhar&rdquo;: - primeiro, j&aacute; era pra tu ter parado de ler esse texto no par&aacute;grafo 3 e, segundo, tu &eacute; t&atilde;o idiota que n&atilde;o consegue entender a fun&ccedil;&atilde;o social da pol&iacute;cia num estado democr&aacute;tico como dizem que o nosso &eacute;. Aposto que tu vai mudar de opini&atilde;o se um dia a pol&iacute;cia espancar o teu filho ou a tua m&atilde;e). A pol&iacute;cia tem que ter t&eacute;cnica pra lidar com qualquer caso. Numa situa&ccedil;&atilde;o dessa, de protesto popular, que rendam as pessoas que acharem que devem render e ent&atilde;o levem pra DP, sem viol&ecirc;ncia. A pol&iacute;cia n&atilde;o tem o direito de se descontrolar. Esse direito &eacute; do povo, que n&atilde;o &eacute; treinado e n&atilde;o anda armado.<br />
&nbsp;<br />
12) Te pe&ccedil;o um favor, como teu compatriota interdependente: Presta mais aten&ccedil;&atilde;o, d&aacute; mais import&acirc;ncia, seja mais exigente, questiona tudo que parece normal e procura dar cr&eacute;dito pras manifesta&ccedil;&otilde;es populares. S&atilde;o elas que historicamente mudam as coisas pra melhor e, sim, elas sempre come&ccedil;am com poucos &rdquo;malucos/ v&acirc;ndalos/ vagabundos&ldquo;.<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
Xx<br />
&nbsp;<br />
Texto do Alexandre Kumpinski, da banda Apanhador S&oacute;<br />
&nbsp;<br />
<a href="http://jornaltabare.wordpress.com/2012/10/15/nos-o-tatu-e-a-cidade-que-nao-se-entrega/">http://jornaltabare.wordpress.com/2012/10/15/nos-o-tatu-e-a-cidade-que-nao-se-entrega/</a><br />
&nbsp;<br />
**********<br />
&nbsp;<br />
N&oacute;s, o Tatu e a cidade que n&atilde;o se entrega<br />
&nbsp;<br />
Uma pessoa com farda, escudo, capacete, colete de prote&ccedil;&atilde;o e cassetete n&atilde;o precisa (e n&atilde;o pode) bater na cabe&ccedil;a de um cidad&atilde;o desarmado e depois chutar a nuca dele j&aacute; ca&iacute;do no ch&atilde;o. Isso se chama, no m&iacute;nimo, covardia. Um policial n&atilde;o pode encher de porrada uma pessoa s&oacute; porque ela est&aacute; segurando uma c&acirc;mera e filmando o que t&aacute; acontecendo. Isso se chama, no m&iacute;nimo, censura. E covardia. E considerando-se que se fez isso pra proteger de amea&ccedil;as um boneco de pl&aacute;stico promocional de um evento privado com o logo de uma empresa privada estampado no peito que n&atilde;o deveria estar em local p&uacute;blico, bem... ent&atilde;o temos na m&atilde;o uma situa&ccedil;&atilde;o completamente absurda. Povo &eacute; o que t&iacute;nhamos na rua, povo inconformado, que perdeu a paci&ecirc;ncia, que se sente impotente enquanto a sua pr&oacute;pria cidade &eacute; entregue na m&atilde;o de empresas que j&aacute; come&ccedil;aram a definir como ele deve se comportar em lugares que s&atilde;o essencialmente p&uacute;blicos. O Ara&uacute;jo Vianna e o Largo Gl&ecirc;nio Peres n&atilde;o s&atilde;o e n&atilde;o podem ser da Opus, da Coca-cola, da Oi ou de qualquer outra marca. Os campos de futebol do Parque da Reden&ccedil;&atilde;o e do Parc&atilde;o n&atilde;o podem ser da Tim. As quadras da orla do Gua&iacute;ba n&atilde;o podem ser da Pepsi. N&atilde;o podem ser, porque eles s&atilde;o p&uacute;blicos. E o espa&ccedil;o p&uacute;blico &eacute; de todos: meu, teu, dele, dela, NOSSO! Por isso eu n&atilde;o admito que a popula&ccedil;&atilde;o de Porto Alegre n&atilde;o possa mais sentar na grama do Ara&uacute;jo Vianna desde que ele foi privatizado. Aquele morrinho com grama que envolve o teatro sempre foi um espa&ccedil;o de conviv&ecirc;ncia, de troca de ideias, antes e depois dos shows, ou mesmo em dias sem espet&aacute;culo. E espa&ccedil;o de conviv&ecirc;ncia &eacute; onde pessoas se conectam, riem, coletivizam, se entendem, se unem. &Eacute; nesse espa&ccedil;o de encontros reais que a pol&iacute;tica acontece de fato, democraticamente, e n&atilde;o s&oacute; nas urnas de dois em dois anos. &Eacute; por isso que eles t&ecirc;m tanto medo de pessoas juntas. Tudo bem pessoas sozinhas, individualizadas e individualistas, vendo tv e lendo jornais em casa, quietinhas, domadas, entregues. Mas pessoas juntas na rua podem come&ccedil;ar a perceber como as coisas &agrave; sua volta est&atilde;o funcionando e come&ccedil;ar a exigir o que &eacute; seu por direito. E podem se articular pra fazer algo a respeito do que n&atilde;o t&aacute; certo. Isso n&atilde;o &eacute; bom pra eles. N&atilde;o mesmo. Ent&atilde;o eles pro&iacute;bem: ningu&eacute;m mais pisa na grama do Ara&uacute;jo Vianna. Pro&iacute;bem e colocam grades em volta. E mesmo que tu pague um ingresso pra poder usufruir do espa&ccedil;o, o caminho que te leva das grades que cercam a grama at&eacute; a porta de entrada do teatro n&atilde;o te d&aacute; acesso ao gramado porque agora existe um corrim&atilde;o de cabo a rabo que n&atilde;o te deixa passar pra l&aacute;. Da&iacute; mesmo que tu transpasse esse corrim&atilde;o pulando por cima ou se agaixando por baixo dele, tu n&atilde;o pode pisar na grama, muito menos permanecer. Sentar nela e conversar ent&atilde;o, nem pensar. Ali&aacute;s, pensar tamb&eacute;m n&atilde;o, de prefer&ecirc;ncia, que n&atilde;o &eacute; pertinente pros neg&oacute;cios. Da&iacute; assim: n&atilde;o pode, N&atilde;o Pode, N&Atilde;O PODE! E fim de papo.<br />
&nbsp;<br />
&quot;Mas essa grama &eacute; minha!&quot;<br />
N&Atilde;O PODE!<br />
&quot;Eu deveria poder.&quot;<br />
N&Atilde;O PODE!<br />
&quot;Mas foi sempre t&atilde;o bom...&quot;<br />
N&Atilde;O PODE!<br />
&nbsp;<br />
A cidade n&atilde;o t&aacute; a&iacute; pra ser aproveitada. N&atilde;o mesmo. A cidade n&atilde;o &eacute; mais pras pessoas. Se tu for pra grama, um monte de seguran&ccedil;as v&ecirc;m e te tiram. Seguran&ccedil;as privados, de terno preto e fone no ouvido. Eles s&atilde;o v&aacute;rios, eles s&atilde;o bravos e v&atilde;o fazer o trabalho deles, custe o que custar. S&atilde;o pagos pra isso, afinal de contas. E o trabalho deles &eacute; executar as leis criadas por uma empresa que agora manda naquele peda&ccedil;o:<br />
&nbsp;<br />
&quot;S&oacute; deixem que bebam o que for comprado aqui dentro. Barrem quem tentar entrar com algo de fora.&quot;<br />
SIM, SENHORA!<br />
&quot;N&atilde;o deixem que tirem a camisa, nem antes, nem durante, nem depois do show.&quot;<br />
SIM, SENHORA!<br />
&quot;N&atilde;o deixem que as pessoas interajam na grama ou que fiquem em p&eacute; na frente do palco. Queremos que elas venham, consumam, aplaudam e caiam fora, n&atilde;o que participem de fato de alguma coisa.&quot;<br />
SIM, SENHORA!<br />
&quot;Em breve mais ordens, mais leis, mais espa&ccedil;o pra mim.&quot;<br />
&nbsp;<br />
N&atilde;o. N&atilde;o, senhora. Eu n&atilde;o admito. Eu n&atilde;o admito e vou pra grama. E os seguran&ccedil;as v&ecirc;m e me tiram. E fazem o que for preciso pra isso, inclusive empurrar, torcer bra&ccedil;o e dar chave de pesco&ccedil;o. Em mim, que, sem agredir nem ofender ningu&eacute;m, s&oacute; argumentava que deveria poder permanecer ali, na minha, na nossa grama. Mas n&atilde;o, N&Atilde;O PODE! Eles me pegam e me tiram, me marcam o bra&ccedil;o com apert&otilde;es, me amea&ccedil;am l&aacute; fora. Eles s&atilde;o despreparados e n&atilde;o trabalham pra popula&ccedil;&atilde;o. Afinal, eles t&ecirc;m um patr&atilde;o. E o patr&atilde;o, que manda neles, quer tamb&eacute;m mandar em mim. Eu n&atilde;o me conformo, eu reclamo, eu me indigno. Mas eu n&atilde;o tenho o que fazer, eu n&atilde;o tenho pra quem reclamar. Eles j&aacute; me tiraram da grama. E eles podem me tirar da grama, porque agora o Ara&uacute;jo &eacute; mais da Opus e da Coca do que meu ou teu, e eles &eacute; que mandam agora no NOSSO espa&ccedil;o. Eu n&atilde;o me conformo, eu sigo reclamando e sigo sendo amea&ccedil;ado. Eles v&atilde;o me pegar l&aacute; fora, eu t&ocirc; atrapalhando o trabalho deles, se eles fossem da pol&iacute;cia j&aacute; teriam quebrado a minha cara entre outras frases de efeito. Querem que eu fique quieto. Mas eu n&atilde;o me calo. &quot;Vai reclamar pro prefeito!&quot;, um dos seguran&ccedil;as me diz. E ele tem raz&atilde;o. Foi a prefeitura. Ela que entregou o Ara&uacute;jo. Ela que deveria seguir administrando aquele espa&ccedil;o. Afinal, aquele espa&ccedil;o &eacute; NOSSO, eu nunca vou deixar isso de lado. O espa&ccedil;o p&uacute;blico &eacute; NOSSO! &Eacute; t&atilde;o simples, t&atilde;o claro, t&atilde;o justo. A prefeitura n&atilde;o pode entregar eles pra empresas sem pelo menos nos consultar antes. A popula&ccedil;&atilde;o nunca foi ouvida a respeito do Ara&uacute;jo, das quadras de futebol, da rua do Brique, do Largo Gl&ecirc;nio Peres e de todos os outros espa&ccedil;os que t&atilde;o entregues. Isso simplesmente n&atilde;o &eacute; certo. &Eacute; anti&eacute;tico, &eacute; imoral. E a desculpa de que a iniciativa privada melhora o espa&ccedil;o n&atilde;o me serve. A prefeitura deveria ter compet&ecirc;ncia de gerir os espa&ccedil;os p&uacute;blicos por si s&oacute;. A Prefeitura me dizer que privatiza pra que o espa&ccedil;o melhore &eacute; usar a pr&oacute;pria incompet&ecirc;ncia como argumento pra justificar a entrega do que &eacute; da popula&ccedil;&atilde;o por excel&ecirc;ncia. Isso t&aacute; errado, completamente errado! T&aacute; tudo errado! Mas a prefeitura vai l&aacute; e entrega. E por uma penca, uma dezena de anos contratuados. T&aacute; entregue: eu n&atilde;o posso fazer mais nada. Ningu&eacute;m pode fazer mais nada. N&atilde;o h&aacute; pra quem recorrer. T&aacute; entregue. Engole em seco, segura o choro, baixa a cabe&ccedil;a e vai embora, magr&atilde;o. T&aacute; entregue. Mas n&atilde;o: eles podem at&eacute; entregar o que &eacute; meu, mas n&atilde;o v&atilde;o me entregar. Eu n&atilde;o vou me entregar. Eu n&atilde;o tenho o que fazer, mas eu fa&ccedil;o de qualquer jeito. Chega! Eu e todos os outros que t&atilde;o vendo acontecer tudo isso que eu t&ocirc; vendo acontecer. A gente pega aquela lata infl&aacute;vel gigante de Coca-cola que t&aacute; na grama do Ara&uacute;jo e arranca ela de l&aacute;. A grama &eacute; nossa, n&atilde;o da Coca. Nem da Opus. A gente grita, vibra, aplaude. A CIDADE &Eacute; NOSSA! A lata &eacute; arrastada at&eacute; o meio da rua e vira fogueira. As pessoas dan&ccedil;am em volta, cantam de alegria. N&atilde;o vamos baixar a cabe&ccedil;a, n&atilde;o vamos deixar por isso mesmo!<br />
&nbsp;<br />
No outro dia vai ser o Tatu. O ato se chama Defesa P&uacute;blica da Alegria e clama contra a situa&ccedil;&atilde;o triste da nossa Porto Alegre. Meu corpo n&atilde;o vai estar l&aacute; porque vou estar trabalhando fora da cidade. Mas minha alma vai, acompanhando os amigos e os milhares que tamb&eacute;m n&atilde;o se conformam. A gente vai brincar, dan&ccedil;ar, cantar, pular na frente do pr&eacute;dio da prefeitura. A gente vai gritar bem alto, mesmo sabendo que o prefeito n&atilde;o t&aacute; l&aacute; pra ouvir. A gente vai gritar que n&atilde;o aceitamos que ele siga entregando a nossa cidade pros conchavos dele. A gente vai gritar que n&atilde;o t&aacute; certo remover comunidades pobres de suas casas e jog&aacute;-las l&aacute; pra bem longe, pra maquiar a cidade pra copa e abrir espa&ccedil;o pra especula&ccedil;&atilde;o imobili&aacute;ria. A gente vai gritar que n&atilde;o aceitamos que a prefeitura feche sistematicamente todos os espa&ccedil;os de conviv&ecirc;ncia de Porto Alegre, como aconteceu com os bares na Cidade Baixa. A gente vai gritar que um grupo de cidad&atilde;os nas ruas n&atilde;o pode ser considerado &quot;aglomera&ccedil;&atilde;o indevida de pessoas&quot; como se apresentou como uma das justificativas pro fechamento do Bambus. A gente vai gritar que o Largo Gl&ecirc;nio Peres, hist&oacute;rico espa&ccedil;o democr&aacute;tico de manifesta&ccedil;&otilde;es pol&iacute;ticas e culturais, do lado da prefeitura, no cora&ccedil;&atilde;o da cidade, tamb&eacute;m n&atilde;o pode deixar de ser nosso. Ali&aacute;s, a gente j&aacute; vinha gritando h&aacute; muito tempo a respeito desse largo, desde que a prefeitura come&ccedil;ou a transform&aacute;-lo em um estacionamento pra &quot;melhorar o n&iacute;vel dos frequentadores do Mercado P&uacute;blico&quot; (que fica ali do lado), nas palavras do nosso ent&atilde;o Secret&aacute;rio Municipal da Ind&uacute;stria e Com&eacute;rcio (Smic), o Walter Nagelstein, bra&ccedil;o direito do prefeito Fortunati em toda essa miss&atilde;o de higieniza&ccedil;&atilde;o social e privatiza&ccedil;&otilde;es que t&aacute; rolando na cidade. Ent&atilde;o, toda ter&ccedil;a-feira no fim da tarde, pessoas passaram a se reunir no Largo pra tocar m&uacute;sicas, fazer teatro, malabarismo, jogar bola e dizer que n&atilde;o iriam aceitar que ele virasse, al&eacute;m de suporte pra publicidade de refrigerante, um estacionamento. Porque um largo &eacute; pra ser um espa&ccedil;o de conviv&ecirc;ncia, e carros estacionados tomando o espa&ccedil;o n&atilde;o permitem essa conviv&ecirc;ncia. Mas o Largo Gl&ecirc;nio Peres j&aacute; n&atilde;o era mais s&oacute; suporte pra publicidade da Coca. J&aacute; era dela tamb&eacute;m, gerenciada pela mesma Opus do Ara&uacute;jo Vianna, que &eacute; a sua representante de a&ccedil;&otilde;es de marketing. Baixaram ent&atilde;o uma lei proibindo qualquer tipo de manifesta&ccedil;&atilde;o ali, pol&iacute;tica ou cultural. A cidade n&atilde;o t&aacute; a&iacute; pra ser aproveitada, de fato. Pelo menos n&atilde;o pela popula&ccedil;&atilde;o. E eu me pergunto se vivo mesmo numa democracia, se a ditadura de fato acabou. T&aacute; parecendo que n&atilde;o. Vou repetir, porque &eacute; dif&iacute;cil mesmo de acreditar: baixaram uma lei proibindo qualquer tipo de manifesta&ccedil;&atilde;o pol&iacute;tica ou cultural no Largo Gl&ecirc;nio Peres. A desculpa pra esse absurdo? Que as manifesta&ccedil;&otilde;es poderiam estragar o piso hist&oacute;rico do espa&ccedil;o. &Eacute; de rir, pra n&atilde;o chorar de raiva, de impot&ecirc;ncia, de desamparo: carros estacionando no piso hist&oacute;rico tudo bem, tudo certo, maravilha. Mas pessoas podem estragar o piso pisando nele, como n&atilde;o? Calhordas! E n&atilde;o p&aacute;ra por a&iacute;: esse mesmo piso, alguns meses depois, iria ser parcialmente destru&iacute;do pra se colocar uma sequ&ecirc;ncia de chafarizes no espa&ccedil;o, de ponta a ponta. Um chafariz que corta o Largo ao meio e que atrapalha concretamente qualquer tipo de aglomera&ccedil;&atilde;o de pessoas por ali. Um chafariz que foi acionado durante o com&iacute;cio de um dos concorrentes do prefeito nas elei&ccedil;&otilde;es, molhando pessoas, seus cartazes, suas bandeiras e suas dignidades. Mas n&atilde;o foi s&oacute; pra instalar essa traquitana que o t&atilde;o querido piso hist&oacute;rico foi maculado pela mesma prefeitura que havia pouco tempo protegido ele dos t&atilde;o vis cidad&atilde;os que queriam pisar em cima dele sob a indesculp&aacute;vel vontade de exercer sua cidadania. O piso foi destru&iacute;do tamb&eacute;m pra se instalar ali um boneco de pl&aacute;stico gigante vestindo uma camiseta vermelha onde se lia &quot;Coca-Cola&quot;. Um totem privado, cravado no meio do espa&ccedil;o p&uacute;blico, em meio a toda essa situa&ccedil;&atilde;o. E ao redor desse totem, placas dizendo que &quot;Porto Alegre abre a felicidade no Largo Gl&ecirc;nio Peres&quot;, numa refer&ecirc;ncia expl&iacute;cita ao slogan da marca, com o logo da prefeitura e o logo da Coca lado a lado nas placas, do mesmo tamanho. No pr&eacute;dio da prefeitura, a mesma situa&ccedil;&atilde;o: um banner pendurado com os dois logos em igualdade. E a gente come&ccedil;a a se perguntar se a cidade &eacute; nossa mesmo. E aquele boneco-tatu-totem-cola t&aacute; ali, colorido, divertido, rindo da nossa cara. Um boneco promocional, privado, no nosso ch&atilde;o. No NOSSO ch&atilde;o onde n&atilde;o podemos mais pisar. S&oacute; se for pra passar e ir embora. Pra permanecer, pra se manifestar, pra dividir experi&ecirc;ncia, pra ser cidad&atilde;o, n&atilde;o. Ent&atilde;o a paci&ecirc;ncia vai se esgotar. O alvo natural, por ser s&iacute;mbolo c&iacute;nico erguido diante dos nossos narizes, ser&aacute; o Tatu. N&oacute;s seremos muitos ali na pra&ccedil;a. &Eacute; o povo ali na pra&ccedil;a. &Eacute; o povo que n&atilde;o t&aacute; disposto a baixar a cabe&ccedil;a e a aceitar. &Eacute; o povo que t&aacute; com tudo engasgado, transbordando. &Eacute; o povo que sai da frente da prefeitura e vai em dire&ccedil;&atilde;o ao boneco. &Eacute; o povo que cerca o boneco, que dan&ccedil;a, canta, encara e xinga em volta do boneco. &Eacute; o povo que quer ver aquele peda&ccedil;o de pl&aacute;stico no ch&atilde;o, e n&atilde;o imperando, imponente, no &acirc;mago da nossa cidade. E &eacute; o povo que come&ccedil;a a apanhar da pol&iacute;cia antes mesmo de conseguir encostar no boneco. E &eacute; o povo que toma escudada na cara enquanto ainda s&oacute; grita em protesto. &Eacute; o povo que toma cassetete na cabe&ccedil;a s&oacute; por estar segurando uma c&acirc;mera ligada na m&atilde;o. &Eacute; o povo, sou eu, s&atilde;o meus amigos, s&atilde;o meus amores, &eacute; tu, somos n&oacute;s que somos massacrados, que temos nossos corpos violentados em nome daquele boneco rid&iacute;culo e de tudo o que ele representa. S&atilde;o as nossas cabe&ccedil;as abertas, nossos ossos quebrados, nossas c&acirc;meras destru&iacute;das, nossos direitos destro&ccedil;ados por homens de farda bem equipados. Somos n&oacute;s que seremos chamados de v&acirc;ndalos, de vagabundos, de bandidos. &Eacute; contra n&oacute;s que a grande imprensa vai se colocar ferrenhamente. E &eacute; enquanto somos agredidos covardemente que derrubaremos a merda do tatu, em meio a bombas de efeito moral atiradas diretamente na gente, e n&atilde;o em clareiras, como manda a lei. Somos n&oacute;s em meio a balas de borracha disparadas a poucos metros de dist&acirc;ncia, que &eacute; pra ferir mesmo. Somos n&oacute;s que vamos ser segurados por policiais &agrave; paisana no meio da multid&atilde;o pra que os outros policiais possam chegar e nos bater, nos derrubar e nos chutar no ch&atilde;o, desarmados. E depois de fazer isso com a gente &eacute; que v&atilde;o jogar a culpa em n&oacute;s. Pobre Tatu, atacado por v&acirc;ndalos! Na Zero Hora vamos ler &quot;apoio total e irrestrito ao mascote da Copa agredido ontem na capital&quot;, enquanto as nossas feridas ainda sangram. E &eacute; ainda com a alma em bugalhos que vamos ouvir o Lasier Martins falar no Jornal do Almo&ccedil;o que somos est&uacute;pidos fan&aacute;ticos que tiveram o que mereceram, e fam&iacute;lias que n&atilde;o entendem muito bem o que t&aacute; acontecendo v&atilde;o concordar com ele entre uma garfada e outra. Seremos n&oacute;s os culpados pela viol&ecirc;ncia covarde da qual fomos v&iacute;timas. Entregaram o que era nosso, n&atilde;o nos deram poder de escolha, nos levaram ao limite, esfregaram tudo na nossa cara e depois nos bateram, nos massacraram. E querem que a gente se cale. Querem que a gente sinta medo. Querem que a gente se entregue. S&oacute; que n&atilde;o: n&oacute;s n&atilde;o vamos nos entregar. N&oacute;s n&atilde;o vamos entregar a nossa cidade. N&oacute;s n&atilde;o vamos baixar a cabe&ccedil;a. N&oacute;s n&atilde;o vamos deixar que o medo tome conta. N&oacute;s n&atilde;o vamos deixar de sair pra rua pra cantar, pra gritar, pra xingar, pra conversar, pra existir, pra viver. E pra levar pau se for preciso. E pra derrubar boneco e pra quebrar placa e pra queimar pl&aacute;stico se for preciso. Porque n&oacute;s enxergamos o que t&aacute; acontecendo e n&atilde;o vamos deixar por isso mesmo. Porque n&oacute;s somos muitos e seremos cada vez mais. E lutaremos pelo que &eacute; nosso, mesmo que isso signifique sermos considerados vagabundos, bandidos, marginais. Porque o que &eacute; NOSSO, &Eacute; NOSSO! E N&Atilde;O PODE DEIXAR DE SER!<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="marca-no-tatu-tando-é-o-mesmo-que-o-tatu-tá.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="1810aaf90bc3370fbac576cc10dfdb4e" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1714&amp;l=o-blog%252Fjorge-furtado%252Fmarca-no-tatu-tando-é-o-mesmo-que-o-tatu-tá'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
