<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>As meninas e os canalhas | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-tagadelic-0" class="clear-block block block-tagadelic tagstemplate">


  <div class="content"><div class="item-list"><h3><a href="../../tagadelic/chunk/2.html">Tags</a></h3><ul><li class="first last"><a href="../../taxonomy/term/12.html" title="ver todos os textos dos blogs e notícias marcados com a palavra &quot;Literatura&quot; ">Literatura</a></li>
</ul></div></div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>As meninas e os canalhas</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1527" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 09 de outubro de 2010</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>No ano passado, em Recife, uma menina de 9 anos, gr&aacute;vida de g&ecirc;meos ap&oacute;s abusos do padrasto, realizou o aborto legal. Na &eacute;poca, o arcebispo de Olinda e Recife, Dom Jos&eacute; Cardoso Sobrinho, anunciou a excomunh&atilde;o da garota, da m&atilde;e e dos m&eacute;dicos que atenderam a menina. O estuprador n&atilde;o foi excomungado.<br />
&nbsp;<br />
Jos&eacute; Serra, Indio da Costa e seus companheiros da imprensa demotucana tentam retomar o poder no Brasil, pa&iacute;s que governaram por oito anos, antes de Lula. &Eacute; dif&iacute;cil para a direita usar argumentos racionais, j&aacute; que seu governo, que alterou a constitui&ccedil;&atilde;o em causa pr&oacute;pria, manteve praticamente im&oacute;vel a desigualdade social, quebrou o pa&iacute;s tr&ecirc;s vezes, provocou altas taxas de desemprego com &iacute;ndices de crescimento muito baixos e promoveu grossa - e nunca investigada - corrup&ccedil;&atilde;o nos por&otilde;es da privataria, terminou seu mandato com baix&iacute;ssimo &iacute;ndice de aprova&ccedil;&atilde;o popular.<br />
&nbsp;<br />
A situa&ccedil;&atilde;o do Brasil hoje, depois de oito anos do governo petista, &eacute; outra: o pa&iacute;s cresceu, distribuiu renda, gerou 15 milh&otilde;es de empregos e incluiu no mercado consumidor mais de 30 milh&otilde;es de brasileiros sa&iacute;dos da pobreza. As perspectivas s&atilde;o boas, com o petr&oacute;leo do pr&eacute;-sal trazendo ao pa&iacute;s investimentos que geram empregos e com o governo aprovado por 80% dos brasileiros.<br />
&nbsp;<br />
Portanto, sem poder falar de pol&iacute;tica ou do mundo racional, Jos&eacute; Serra, Indio da Costa, alguns nazipastores, a direita e sua imprensa, apelam para o misticismo mais tacanho, tentando ganhar votos com argumentos religiosos.<br />
&nbsp;<br />
No primeiros seis meses deste ano, 54.339 mulheres brasileiras foram hospitalizadas em decorr&ecirc;ncia de tentativas de interrup&ccedil;&atilde;o de gravidez, abortos provocados. Os m&eacute;todos mais utilizados s&atilde;o os medicamentos abortivos (falsificados, fabricados sem qualquer controle, vendidos em camel&ocirc;s), al&eacute;m de ch&aacute;s caseiros e pr&aacute;ticas estranhas, como &quot;beber tr&ecirc;s goles de &aacute;gua e ficar pulando&quot;, at&eacute; procedimentos altamente perigosos, como a introdu&ccedil;&atilde;o de agulhas e talos, ou a utiliza&ccedil;&atilde;o de permanganato de pot&aacute;ssio e de subst&acirc;ncias c&aacute;usticas. Todos os anos, 250 mulheres brasileiras morrem em decorr&ecirc;ncia de abortos provocados.<br />
&nbsp;<br />
Jos&eacute; Serra, Indio da Costa, os nazipastores e a imprensa demotucana acham que este assunto &eacute; bom para ganhar votos. A campanha petista prefere n&atilde;o manter este assunto na pauta, melhor falar de outra coisa.<br />
&nbsp;<br />
Em nome das 100 mil brasileiras que, todos os anos, s&atilde;o submetidas a uma legisla&ccedil;&atilde;o absurda que quer mandar para a cadeia meninas em p&acirc;nico com uma gravidez indesejada e que, por isso, agridem o pr&oacute;prio corpo com agulhas de tric&ocirc; ou soda c&aacute;ustica, declaro aqui que sou inteiramente a favor da descriminaliza&ccedil;&atilde;o do aborto no Brasil.<br />
&nbsp;<br />
N&atilde;o sou - nem nunca fui - filiado a partido algum, n&atilde;o fa&ccedil;o parte de qualquer campanha que n&atilde;o pode, portanto, ser responsabilizada por minha opini&atilde;o.<br />
&nbsp;<br />
Quanto aos canalhas oportunistas que, em sua cobi&ccedil;a de poder, se utilizam da sa&uacute;de alheia e da religiosidade que at&eacute; ontem desprezavam, espero que, se houver um inferno, sejam todos mandados para l&aacute;.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 11.10.10:</strong><br />
&nbsp;<br />
A Rep&uacute;blica Fundamentalista Crist&atilde;<br />
&nbsp;<br />
&nbsp;<br />
VLADIMIR SAFATLE<br />
&nbsp;<br />
Folha de S.Paulo 11/10/2010<br />
&nbsp;<br />
Um poder moderador vigia o debate pol&iacute;tico e impede que pautas de moderniza&ccedil;&atilde;o social cheguem ao Brasil<br />
&nbsp;<br />
&nbsp;<br />
FUNDADA EM 31 de outubro de 2010 ap&oacute;s a expuls&atilde;o dos infi&eacute;is do poder, a Rep&uacute;blica Fundamentalista Crist&atilde; do Brasil apareceu em substitui&ccedil;&atilde;o &agrave; Rep&uacute;blica Federativa do Brasil. Dela, ela herdou quase tudo, acrescentando uma importante novidade institucional: um poder moderador, pairando acima dos outros Tr&ecirc;s Poderes e composto pela ala conservadora do catolicismo em alian&ccedil;a com certos setores protestantes. Os mesmos setores que, nos EUA, deram suporte canino a George W. Bush. A fun&ccedil;&atilde;o deste poder moderador consiste em vigiar o debate pol&iacute;tico e social, impedindo que pautas de moderniza&ccedil;&atilde;o social j&aacute; efetivadas em todos os pa&iacute;ses desenvolvidos cheguem ao Brasil.<br />
&nbsp;<br />
Na verdade, a funda&ccedil;&atilde;o desta nova Rep&uacute;blica come&ccedil;ou ap&oacute;s uma elei&ccedil;&atilde;o impulsionada pelo problema do aborto. Procurando uma t&aacute;bua de salva&ccedil;&atilde;o para uma candidatura que nunca decolara e que passou ao segundo turno exclusivamente por obra e gra&ccedil;a de Marina Silva, Jos&eacute; Serra resolveu inovar na pol&iacute;tica brasileira ao instrumentalizar politicamente os dogmas mais arcaicos deste que &eacute; o maior pa&iacute;s cat&oacute;lico do mundo.<br />
&nbsp;<br />
Assim, sua mulher foi despachada pelos quatro cantos para alertar a popula&ccedil;&atilde;o contra o fato de Dilma Rousseff apoiar &quot;matar criancinhas&quot; (conforme noticiou um jornal que declarou apoio expl&iacute;cito a seu marido). As portas de seu comit&ecirc; de campanha foram abertas para os volunt&aacute;rios da TFP, com seus folhetos contra a &quot;amea&ccedil;a vermelha&quot; capaz de perverter a fam&iacute;lia brasileira atrav&eacute;s da legaliza&ccedil;&atilde;o da prostitui&ccedil;&atilde;o e do casamento gay (conforme noticiou o blog do jornalista Fernando Rodrigues). A internet foi invadida por mensagens &quot;espont&acirc;neas&quot; contra a infiel Dilma e o PNDH-3.<br />
&nbsp;<br />
Jos&eacute; Serra j&aacute; havia dado a senha quando afirmou, em um debate, que legalizar o aborto seria uma &quot;carnificina&quot;. Que 15% das mulheres brasileiras entre 18 e 39 anos tenham abortado em condi&ccedil;&otilde;es indescrit&iacute;veis, isto n&atilde;o era &quot;carnificina&quot;. Carnificina, para Serra, seria o Brasil importar esta pr&aacute;tica t&atilde;o presente na vida dos &quot;b&aacute;rbaros selvagens&quot; que s&atilde;o os ingleses, franceses, alem&atilde;es, norte-americanos, espanh&oacute;is, italianos, ou seja, todos para quem o aborto &eacute;, pasmem, uma quest&atilde;o de sa&uacute;de p&uacute;blica e planejamento familiar.<br />
&nbsp;<br />
Confrontada com esta guinada, a &quot;classe m&eacute;dia esclarecida&quot; n&atilde;o se indignou. As cl&iacute;nicas privadas que fazem abortos ilegais continuariam funcionando. O direito sagrado de salvar a filha de classe m&eacute;dia de uma gravidez indesejada continuaria intacto. Para tal classe, o discurso sobre &quot;valores crist&atilde;os&quot; era apenas uma radicaliza&ccedil;&atilde;o eleitoral.<br />
&nbsp;<br />
Quando o poder moderador, confiante em sua nova for&ccedil;a, come&ccedil;ou a exigir que o criacionismo fosse ensinado nas escolas, que o Estado subvencionasse atividades de proselitismo religioso travestidas de filantropia, j&aacute; era tarde. Ent&atilde;o, alguns lembraram, com tristeza, dos pais fundadores da Rep&uacute;blica Federativa do Brasil, decididos a criar uma rep&uacute;blica laica onde os dogmas religiosos n&atilde;o seriam balizas da vida social. Uma rep&uacute;blica onde seria poss&iacute;vel dar a C&eacute;sar o que &eacute; de C&eacute;sar, e a Deus o que &eacute; de Deus. Uma Rep&uacute;blica que morreu no dia 31 de outubro de 2010.<br />
&nbsp;<br />
VLADIMIR SAFATLE &eacute; professor no departamento de filosofia da USP.&nbsp;<br />
&nbsp;<br />
<a href="http://www.brasilianasorg.com.br/blog/luisnassif/a-republica-fundamentalista-crista" title="http://www.brasilianasorg.com.br/blog/luisnassif/a-republica-fundamentalista-crista">http://www.brasilianasorg.com.br/blog/luisnassif/a-republica-fundamental...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 12.10.10:</strong><br />
&nbsp;<br />
A pauta religiosa foi proposta pela campanha de Serra e por aqueles que querem entregar o pr&eacute;-sal a grandes empresas estrangeiras e por isso se converteram ao cristianismo (o pr&eacute;-sal bem vale uma missa), acham que as mais de 100 mil mulheres brasileiras que fazem abortos todos os anos s&atilde;o criminosas que deveriam ser mandadas diretamente para a cadeia. Como disse a ex-primeira dama paulista Monica Serra, &quot;Dilma quer matar criancinhas&quot;.<br />
&nbsp;<br />
A declara&ccedil;&atilde;o de Monica Serra foi publicada no jornal &quot;O Estado de S&atilde;o Paulo&quot;, que declarou apoio a Serra:<br />
&nbsp;<br />
&quot;Anunciando a quem passasse: &quot;Sou a mulher do Serra e vim pedir seu voto&quot;, M&ocirc;nica Serra, passou a tarde de hoje em Nova Igua&ccedil;u, na Baixada Fluminense, acompanhada do candidato a vice na chapa encabe&ccedil;ada por Jos&eacute; Serra (PSDB), Indio da Costa (DEM). Na cidade que foi governada pelo candidato ao senado Lindbergh Farias, do PT, nos &uacute;ltimos cinco anos, a mulher de Serra partiu para o ataque &agrave; advers&aacute;ria do marido, a petista Dilma Rousseff.&nbsp;A um eleitor evang&eacute;lico, que citava Jesus Cristo como o &quot;&uacute;nico homem que prestou no mundo&quot; e que declarou voto em Dilma, a professora afirmou que a petista &eacute; a favor do aborto. &quot;Ela &eacute; a favor de matar as criancinhas&quot;, disse a mulher de Serra ao vendedor ambulante Edgar da Silva, de 73 anos.&quot;<br />
&nbsp;<br />
&nbsp;<a href="http://www.estadao.com.br/noticias/nacional,mulher-de-serra-faz-campanha-no-rio-e-ataca-dilma,609885,0.htm">http://www.estadao.com.br/noticias/nacional,mulher-de-serra-faz-campanha-no-rio-e-ataca-dilma,609885,0.htm</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Marilena Chau&iacute; fala sobre o assunto. Escute:<br />
&nbsp;<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/bcj9qtiScvk" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/bcj9qtiScvk" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
x<br />
&nbsp;<br />
Sobre o tema religioso, recomendo &quot;O Esp&iacute;rito do Ate&iacute;smo&quot;, de Andr&eacute; Comte-Sponville, onde ele reafirma seu humanismo radical citando Montaigne:<br />
&nbsp;<br />
&quot;N&atilde;o h&aacute; nada t&atilde;o belo e leg&iacute;timo quanto fazer bem e devidamente o papel de homem&quot;.&nbsp;<br />
&nbsp;<br />
Continua Sponville:<br />
&nbsp;<br />
&quot;&Eacute; o humanismo em ato, e o contr&aacute;rio do niilismo. Trata-se de n&atilde;o ser indigno do que a humanidade fez de si mesma, nem portanto do que a civiliza&ccedil;&atilde;o fez de n&oacute;s. O primeiro dever, e o princ&iacute;pio de todos os outros, &eacute; viver e agir humanamente. Para tanto, a religi&atilde;o n&atilde;o basta, nem de tanto nos dispensa. O ate&iacute;smo tampouco&quot;.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>&nbsp;Atualizado em 17.10.10:</strong><br />
&nbsp;<br />
&nbsp;<br />
JANIO DE FREITAS&nbsp;<br />
&nbsp;<br />
Folha de S. Paulo, domingo, 17 de outubro de 2010<br />
&nbsp;<br />
Para tr&aacute;s &eacute; que se anda<br />
&nbsp;<br />
A elei&ccedil;&atilde;o presidencial degenera de vez. O passado retorna, sem cuidar nem sequer de disfar&ccedil;ar-se.<br />
&nbsp;<br />
A exig&ecirc;ncia religiosa, leg&iacute;tima para os possuidores de cren&ccedil;a, ultrapassa-os e volta n&atilde;o s&oacute; a submeter a pol&iacute;tica em seu n&iacute;vel mais alto de participa&ccedil;&atilde;o democr&aacute;tica, que &eacute; a escolha pelo voto geral do futuro governante de toda a na&ccedil;&atilde;o. Esse movimento vai tamb&eacute;m contra a liberdade de pensamento, na a&ccedil;&atilde;o para impedir a op&ccedil;&atilde;o pol&iacute;tica e cultural de candidatos e dos eleitores n&atilde;o religiosos ou religiosos sem extremismo. Mas a responsabilidade pelo retrocesso n&atilde;o &eacute; s&oacute; do radicalismo pol&iacute;tico em nome da f&eacute; crist&atilde;. &Eacute; tamb&eacute;m dos candidatos.<br />
&nbsp;<br />
Jos&eacute; Serra est&aacute; a um passo de reproduzir atos e fases deplor&aacute;veis, parte das quais vitimaram a ele pr&oacute;prio. Sua oferta de compra da ades&atilde;o eleitoral -com promessa de aumento extra do sal&aacute;rio m&iacute;nimo, duplo aumento das aposentadorias com o sal&aacute;rio m&iacute;nimo e acr&eacute;scimo espec&iacute;fico, doa&ccedil;&atilde;o de dinheiro federal a mais de quatro mil munic&iacute;pios para aumentarem os professores do fundamental -segue duas matrizes not&oacute;rias do populismo: Adhemar de Barros e Orestes Qu&eacute;rcia. E depara-se com uma interroga&ccedil;&atilde;o: onde ficam a defesa inflex&iacute;vel do &quot;rigor fiscal&quot;, tese permanente de Jos&eacute; Serra, e suas persistentes acusa&ccedil;&otilde;es ao atual governo de gastos e aumentos excessivos? O velho populismo reanima-se.<br />
&nbsp;<br />
O &quot;santinho&quot;, semelhante a cart&atilde;o de cr&eacute;dito, que Jos&eacute; Serra come&ccedil;ou a distribuir na sexta-feira, em uma esp&eacute;cie de com&iacute;cio com professores de S&atilde;o Paulo, traz, de um lado, a senten&ccedil;a &quot;Jesus &eacute; a verdade e a justi&ccedil;a&quot;, seguida da assinatura de Jos&eacute; Serra. Mas n&atilde;o s&oacute;: tem a combina&ccedil;&atilde;o das imagens de Jesus e do pr&oacute;prio Serra. Na outra face: &quot;Serra &eacute; do bem&quot;.<br />
&nbsp;<br />
A biografia de Serra inclui um colar de disputas eleitorais, em perto de 25 anos. Em nenhuma delas, por&eacute;m, o cristianismo do candidato se mostrou, nem Jesus, Deus e Maria foram feitos personagens de sua busca de votos. O n&iacute;vel pol&iacute;tico n&atilde;o cai sozinho: cai levado por pessoas.<br />
&nbsp;<br />
Quem n&atilde;o est&aacute; com Serra n&atilde;o &eacute; do bem, &eacute; a sugest&atilde;o da sua carteirinha de associado a Cristo. Tal como os que n&atilde;o professavam, antes do golpe, posi&ccedil;&otilde;es conservadoras, eram (ou s&atilde;o) nacionalistas, ou defensores da Petrobras e de reformas estruturais. Todos &quot;perigosos comunistas&quot;, gente do mal, negadora de Deus. Fase que tanto custou ao pa&iacute;s superar. E que a caravana comandada em Goi&aacute;s por Serra, ostentando e beijando um ter&ccedil;o, lembrou como imita&ccedil;&atilde;o da Marcha com Deus pela Fam&iacute;lia e a Liberdade, puxada em Rio e S&atilde;o Paulo pelo reverendo da CIA, padre Payton, nos preparativos finais para o golpe.<br />
Serra n&atilde;o precisa desses recursos. Como n&atilde;o precisava da campanha do medo em 2002, com a qual nada ganhou. E que retoma em vers&atilde;o nova, transferindo o medo a um governo de Lula para o medo &agrave; posi&ccedil;&atilde;o humanit&aacute;ria e cient&iacute;fica contra a criminaliza&ccedil;&atilde;o do aborto como princ&iacute;pio. Se vencer com esses recursos, Serra n&atilde;o ter&aacute; por que orgulhar-se da vit&oacute;ria. Se perder, fica sob o risco de ser-lhe atribu&iacute;do um papel&atilde;o id&ecirc;ntico ao da campanha do &quot;eu tenho medo&quot;.<br />
&nbsp;<br />
Dilma Rousseff mant&eacute;m mais recato, mas n&atilde;o fugiu ao retrocesso. Sua candidatura nasceu &agrave; maneira da Velha Rep&uacute;blica, escolha fechada e impositiva, patroc&iacute;nio escancarado do presidente. Jamais escondeu, at&eacute; sentir-se oprimida por cat&oacute;licos e evang&eacute;licos, seu apoio &agrave; descriminaliza&ccedil;&atilde;o do aborto. A &quot;mensagem aos crist&atilde;os&quot; que lan&ccedil;ou anteontem, por mais cuidadosa que seja em driblar uma invers&atilde;o de posi&ccedil;&otilde;es, &eacute; uma concess&atilde;o evidente contra as suas convic&ccedil;&otilde;es. Com fins meramente eleitorais, culmin&acirc;ncia da vida de praticante crist&atilde; agora invocada quase a cada fala sua. O que tamb&eacute;m &eacute;, nos dois casos, uma forma do fisiologismo que envenena a pol&iacute;tica.<br />
&nbsp;<br />
Seria uma desgra&ccedil;a termos superado a amea&ccedil;a de Collor, cinco anos depois da democratiza&ccedil;&atilde;o, para jogarmos no passado o que foi percorrido nos 25 anos de p&oacute;s-ditadura. &Eacute; o que est&aacute; acontecendo sob nossos olhos indiferentes, no entanto.</p>
<div>&nbsp;</div>
<p>&nbsp;<br />
x<br />
&nbsp;<br />
Para saber mais sobre o&nbsp;aborto, este&nbsp;grave problema de sa&uacute;de p&uacute;blica :<br />
&nbsp;<br />
Na Wikipedia:<br />
<a href="http://pt.wikipedia.org/wiki/Aborto_no_Brasil">http://pt.wikipedia.org/wiki/Aborto_no_Brasil</a><br />
&nbsp;<br />
Pesquisa mais atualizada sobre aborto no Brasil:<br />
<a href="http://admin.paginaoficial1.tempsite.ws/admin/arquivos/biblioteca/abortonobrasil.doc7478.pdf">http://admin.paginaoficial1.tempsite.ws/admin/arquivos/biblioteca/abortonobrasil.doc7478.pdf</a><br />
&nbsp;<br />
Aborto induzido em mulheres de baixa renda &mdash; dimens&atilde;o de um problema:<br />
<a href="http://www.scielo.br/scielo.php?pid=S0102-311X1991000200009&amp;script=sci_arttext">http://www.scielo.br/scielo.php?pid=S0102-311X1991000200009&amp;script=sci_arttext</a><br />
&nbsp;<br />
Aborto supera c&acirc;ncer de mama em interna&ccedil;&otilde;es pelo SUS:<br />
<a href="http://delas.ig.com.br/saudedamulher/aborto+supera+cancer+de+mama+em+internacoes+pelo+sus/n1237794630553.html">http://delas.ig.com.br/saudedamulher/aborto+supera+cancer+de+mama+em+internacoes+pelo+sus/n1237794630553.html</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 06.10.10:</strong><br />
&nbsp;<br />
&nbsp;<br />
Texto do&nbsp;professor e fil&oacute;sofo Vladimir Safatle, da USP, no jornal Valor Econ&ocirc;mico:<br />
&nbsp;<br />
A candidatura Serra, durante todo o primeiro turno, nunca empolgou eleitoralmente. N&atilde;o cresceu. Come&ccedil;ou a crescer de verdade quando o Serra resolveu flertar com setores conservadores da sociedade brasileira, ou seja, os setores mais conservadores da igreja &ndash; teve vota&ccedil;&atilde;o expressiva no chamado cintur&atilde;o do agroneg&oacute;cio &ndash; e tamb&eacute;m com a fina flor do pensamento conservador. Isso poderia parecer uma estrat&eacute;gia eleitoral. De fato, mostrou uma coisa que a gente n&atilde;o sabia: existe um pensamento conservador forte no Brasil e esse pensamento tem voto. Pode ser mobilizado por quest&otilde;es relativas &agrave; moderniza&ccedil;&atilde;o dos costumes. Um exemplo, ainda no governo Fernando Henrique, quando Jos&eacute; Gregori era secret&aacute;rio dos Direitos Humanos, aprovaram o PNDH 2 [Programa Nacional de Direitos Humanos], em 2002. E se voc&ecirc; for ver, por exemplo, no cap&iacute;tulo sobre o aborto, ele &eacute; id&ecirc;ntico, fora uma ou duas palavras, ao PNDH 3, que foi criticado durante a campanha eleitoral. Parece que foi um processo deliberado, problem&aacute;tico, que coloca quest&otilde;es sobre o que vai ser sua candidatura daqui para a frente. Terminou prometendo que seria contra a lei da homofobia em encontro com pastores evang&eacute;licos. Com isso, Serra destampou uma franja eleitoral que estar&aacute; presente no debate nos pr&oacute;ximos quatro anos. Esse tipo de pauta n&atilde;o vai desaparecer. Vai voltar em v&aacute;rios momentos. A primeira quest&atilde;o &eacute; saber como isso vai se configurar. At&eacute; porque existe uma tend&ecirc;ncia mundial de construir um pensamento conservador que tem forte densidade eleitoral. A gente v&ecirc; isso nos EUA, na Europa, e vai ver no Brasil de uma maneira ou de outra.<br />
A quest&atilde;o do aborto foi um dos pontos mais baixos da hist&oacute;ria recente da pol&iacute;tica brasileira. Discordo terminantemente de que tenha sido um movimento espont&acirc;neo da sociedade civil. Ao que tudo indica, e a pr&oacute;pria imprensa investigou isso, o candidato da oposi&ccedil;&atilde;o disparou por meio da central de boatos da internet toda essa quest&atilde;o. Existia um acordo t&aacute;cito entre os dois grandes partidos pol&iacute;ticos brasileiros, PT e PSDB, de que essa quest&atilde;o n&atilde;o seria posta em debate, porque vem de aspectos dos mais arcaicos da sociedade brasileira, e nenhum dos partidos queria jogar isso contra o outro justamente por esse arca&iacute;smo. Quando o papa Jo&atilde;o Paulo II veio ao Brasil, houve um desconforto porque Ruth Cardoso [ex-primeira-dama] tinha se declarado a favor da legaliza&ccedil;&atilde;o do aborto. E de repente temos a mulher do candidato da oposi&ccedil;&atilde;o [Monica Serra] dizendo que Dilma &eacute; a favor de matar criancinhas!<br />
De fato meu lado perdeu, com muita clareza. N&atilde;o sou filiado ao PT nem a partido algum. Todos aqueles para quem a moderniza&ccedil;&atilde;o dos costumes &eacute; fundamental no interior do desenvolvimento das sociedades democr&aacute;ticas perderam. N&atilde;o foi simplesmente uma quest&atilde;o ligada ao aborto. Foi uma maneira que o pensamento conservador encontrou de pautar a agenda do debate pol&iacute;tico neste pa&iacute;s. Mostraram que t&ecirc;m for&ccedil;a, t&ecirc;m voto e conseguem bloquear a discuss&atilde;o. E agora n&atilde;o v&atilde;o sair, v&atilde;o ficar. Havia uma esp&eacute;cie de ilus&atilde;o de que n&atilde;o havia espa&ccedil;o para um partido que conseguisse mobilizar o pensamento conservador no Brasil. Isso n&atilde;o &eacute; verdade, eles demonstraram que t&ecirc;m for&ccedil;a. Quando Serra colocou essa quest&atilde;o no debate, com clareza e todas as palavras, cobrando da advers&aacute;ria que ela se posicionasse, ele criou uma situa&ccedil;&atilde;o que, daqui por diante, &eacute; uma quest&atilde;o da pol&iacute;tica brasileira e todos v&atilde;o ter de se posicionar a respeito.<br />
&nbsp;<br />
Vladimir Safatle<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="https://www.google.com/search"  accept-charset="UTF-8" method="get" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="q" id="edit-search-theme-form-l" class="formSearchIn" placeholder="Digite para buscar"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input name="sitesearch" type="hidden" value="casacinepoa.com.br">
		
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1527&amp;l=o-blog%252Fjorge-furtado%252Fmeninas-e-os-canalhas'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
