<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>O domínio do fato | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>O domínio do fato</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1713" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 16 de outubro de 2012</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Estava esperando acabar o julgamento do dito mensal&atilde;o para compartilhar minhas d&uacute;vidas sobre o assunto, mas parece que o neg&oacute;cio vai se estender at&eacute; o ver&atilde;o. Pela aus&ecirc;ncia de provas de crime de alguns dos principais acusados, muita gente imaginou que seriam inocentados, n&atilde;o foram. O que lhes condenou, pelo que entendi, foi a teoria do dom&iacute;nio do fato: os chefes sabiam de tudo, como s&oacute; n&atilde;o saberiam dos crimes? Se n&atilde;o sabiam, deveriam saber. Parece que isso &eacute; uma novidade na legisla&ccedil;&atilde;o brasileira, talvez boa, talvez p&eacute;ssima.<br />
&nbsp;<br />
Boa, se inibir a roubalheira. Ministros da sa&uacute;de podem ser responsabilizados criminalmente se os seus assessores superfaturam ambul&acirc;ncias, candidatos, se os seus captadores de campanha frequentam offshores no Caribe, e presidentes, como FHC e Lula, se os seus operadores pol&iacute;ticos compram votos de deputados com dinheiro vivo, para aprovar mudan&ccedil;as em causa pr&oacute;pria na constitui&ccedil;&atilde;o ou reformas da previd&ecirc;ncia.<br />
&nbsp;<br />
P&eacute;ssima novidade, se liquidar de fato com uma norma b&aacute;sica do direito e da justi&ccedil;a: todo homem &eacute; inocente at&eacute; que a sua culpa seja provada. O &ocirc;nus da prova &eacute; de quem acusa. &ldquo;&Eacute; claro que ele sabia!&rdquo;, com ponto de exclama&ccedil;&atilde;o, &eacute; comum nas conversas de sal&atilde;o mas n&atilde;o &eacute; argumento jur&iacute;dico. Ou pelo menos n&atilde;o era, antes da m&iacute;dia julgar e condenar Dirceu, Geno&iacute;no e outros, anos a fio, em incont&aacute;veis manchetes, muito antes de qualquer prova contra eles ser apresentada. E afinal, foram?<br />
&nbsp;<br />
Alguns acusados foram abolvidos pela justi&ccedil;a, no caso de Luis Gushiken, por unanimidade. Apesar de absolvidos, seus nomes foram associados, durante muitos anos, a todo tipo de crime. Sua honra ser&aacute; recuperada? Como?<br />
&nbsp;<br />
Nos casos de algumas den&uacute;ncias contra Lula, contra Erenice Guerra, Orlando Silva, valeu, para a (grande) m&iacute;dia justificar suas manchetes, a palavra de bandidos. Deu-se quase o mesmo no STF: a principal prova para condenar Dirceu e Geno&iacute;no foi a palavra de Roberto Jefferson. E o STF condenou Jefferson.<br />
&nbsp;<br />
Se algu&eacute;m quer saber minha opini&atilde;o, agora que o assunto est&aacute; julgado, acho que todos os condenados s&atilde;o culpados de quase todos os crimes de que foram acusados. E talvez de outros, de que n&atilde;o foram. Opini&atilde;o, felizmente, ainda n&atilde;o &eacute; crime. E acho que n&atilde;o deveria ser prova de crime.<br />
&nbsp;<br />
Pelo resultado do julgamento do mensal&atilde;o petista imagina-se que o futuro do senador Eduardo Azeredo, principal benefici&aacute;rio do mensal&atilde;o fundador, o mineiro, esteja tra&ccedil;ado. No mensal&atilde;o tucano, que deu origem a s&eacute;rie, n&atilde;o h&aacute; d&uacute;vida alguma de que o dinheiro usado era p&uacute;blico. Os operadores s&atilde;o os mesmos, assim como, provavelmente, a origem do dinheiro.<br />
&nbsp;<br />
Data v&ecirc;nia, gostaria de saber os &iacute;ndices de audi&ecirc;ncia, na televis&atilde;o, dos longos discursos do ministros do supremo, pela tarde a fora. Pelo dinheiro (leitores, espectadores) que perderam, d&aacute; para imaginar quanto vale a prefeitura e o governo de S&atilde;o Paulo. Mas a estrat&eacute;gia de lan&ccedil;amento do show do mensal&atilde;o para o mesmo per&iacute;odo das elei&ccedil;&otilde;es municipais - com direito a teaser do Gilmar Mendes! &ndash; n&atilde;o deu muito certo. Os partidos da base aliada do governo (PT, PSB, PMDB, PDT, PCdoB) cresceram muito, os de oposi&ccedil;&atilde;o (PSDB, DEM, PPS) minguaram.<br />
&nbsp;<br />
Espero muito, tor&ccedil;o pela derrota de Jos&eacute; Serra em S&atilde;o Paulo. Que ela aconte&ccedil;a e que seja um duro golpe na pol&iacute;tica pequena, raivosa, rasteira, que Serra e seu grupo representam, um golpe contra a intoler&acirc;ncia, a homofobia, o oportunismo. Quando perdeu o discurso politico, soterrado pelos resultados do governo Lula, a direita agrupada em torno de Serra, seus porta-vozes na imprensa e no congresso, enveredou pelo discurso moralista mais tacanho, trazendo para a pauta eleitoral os seus preconceitos sobre a religi&atilde;o, a homossexualidade, o aborto, fazendo o debate pol&iacute;tico brasileiro recuar algumas d&eacute;cadas, a caminho da idade m&eacute;dia.<br />
&nbsp;<br />
Se Haddad ganhar, o que eu espero, o Brasil estar&aacute; (temporariamente) livre de Serra e sua turma, &nbsp;um bom motivo para festejar.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Serra trata os rep&oacute;rteres que o entrevistam, especialmente as mulheres, com trucul&ecirc;ncia. Acha que eu exagero? Escute sua entrevista a R&aacute;dio CBN.&nbsp;<br />
&nbsp;<br />
ttp://cbn.globoradio.globo.com/cbn-sp/2012/10/16/SERRA-PROMETE-REVER-AS-LINHAS-DE-ONIBUS-PAULISTANAS.htm<br />
&nbsp;<br />
Aqui, uma colet&acirc;nea de Serra em seus melhores momentos, agredindo jornalistas:&nbsp;<br />
&nbsp;<br />
<a href="http://eleicoes.uol.com.br/2012/noticias/2012/10/17/serra-se-irrita-com-perguntas-e-sugere-que-reporter-do-uol-trabalhe-para-haddad.htm">http://eleicoes.uol.com.br/2012/noticias/2012/10/17/serra-se-irrita-com-perguntas-e-sugere-que-reporter-do-uol-trabalhe-para-haddad.htm</a><br />
&nbsp;<br />
xx<br />
&nbsp;<br />
Antes de ser derrotado por Dilma &quot;Poste&quot; Russef, quando ainda liderava as pesquisas eleitorais, Serra tamb&eacute;m humilhou jornalistas, escrevi sobre o tema no blog, na &eacute;poca:<br />
&nbsp;<br />
Serra e as jornalistas<br />
&nbsp;<br />
	Fiquei impressionado, assistindo a entrevista de Jos&eacute; Serra ao Programa Painel da TVCOM, de Porto Alegre, com a maneira agressiva, grosseira, com que o governador paulista trata os jornalistas, especialmente as mulheres.<br />
	&nbsp;<br />
	Veja como o tucano trata Rosane Oliveira, jornalista s&eacute;ria e competente, que cobrou de Serra a defesa ou n&atilde;o do governo FHC e perguntou se ele manteria o programa de privatiza&ccedil;&atilde;o do governo tucano. Ele n&atilde;o apenas n&atilde;o respondeu como atacou a jornalista, questionando a inten&ccedil;&atilde;o de sua pergunta. Veja, no terceiro bloco, aos 14:20.<br />
	&nbsp;<br />
	Ainda no terceiro bloco, o ex-governador paulista negou a exist&ecirc;ncia do mensal&atilde;o tucano em Minas e pressionou duramente a jornalista Carolina Bahia a que respondesse a uma pergunta dele, embora se negasse a responder a dela. &Eacute; tamb&eacute;m no terceiro bloco, aos 22:00.<br />
	&nbsp;<br />
	Se Jos&eacute; Serra age assim quando &eacute; l&iacute;der das pesquisas, imagine o que far&aacute; quando deixar de ser?<br />
	&nbsp;<br />
	O v&iacute;deo pode ser visto aqui:<br />
	&nbsp;<br />
	<a href="http://blogs.abril.com.br/williambaiano/2010/05/serra-bota-joelhos-as-jornalistas-rbs.html">http://blogs.abril.com.br/williambaiano/2010/05/serra-bota-joelhos-as-jornalistas-rbs.html</a><br />
	&nbsp;<br />
	x<br />
	&nbsp;<br />
	Nem sempre Serra &eacute; grosseiro com as mulheres jornalistas, ao contr&aacute;rio.<br />
	&nbsp;<br />
	Em entrevista ao Jornal SP Acontece, da Bandeirantes, a rep&oacute;rter Ticiana Vilas Boas fez uma pergunta, sobre a situa&ccedil;&atilde;o do Rio Tiet&ecirc; e os alagamentos em S&atilde;o Paulo durante as chuvas que mataram algumas dezenas de pessoas e desabrigaram milhares de paulistanos. Serra, desmanchado em sorrisos pela beleza da mo&ccedil;a, mal ouve a pergunta, fica perguntando a algu&eacute;m fora de quadro o nome da jornalista e manda seu galanteio:<br />
	&nbsp;<br />
	&ldquo;Eu n&atilde;o diria que o Tiet&ecirc; vai ficar como os olhos dela...&rdquo;.<br />
	&nbsp;<br />
	Aos 2:50:<br />
	<a href="http://www.youtube.com/watch?v=UQMU9NVqecw">http://www.youtube.com/watch?v=UQMU9NVqecw</a><br />
&nbsp;<br />
xx<br />
&nbsp;<br />
Texto de Marcos Coimbra sobre o julgamento do mensal&atilde;o.<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
<p><strong>Aos Amigos, Tudo...</strong><br />
&nbsp;<br />
Onde ter&atilde;o estado nossos ministros do Supremo Tribunal Federal (STF) nos &uacute;ltimos anos? Em que pa&iacute;s moravam?<br />
&nbsp;<br />
&Eacute; fato que muitos s&oacute; chegaram recentemente &agrave; Suprema Corte. E que, portanto, n&atilde;o seria razo&aacute;vel perguntar o que fizeram&nbsp; - e, especialmente, deixaram de fazer - no passado frente a casos e decis&otilde;es que suscitam quest&otilde;es semelhantes &agrave;s do julgamento do &ldquo;mensal&atilde;o&rdquo;.<br />
&nbsp;<br />
Como n&atilde;o exerciam a fun&ccedil;&atilde;o, nada teriam a dizer.<br />
&nbsp;<br />
Mas todos eram cidad&atilde;os e profissionais do direito com not&oacute;rio saber e elevada reputa&ccedil;&atilde;o. Muitos pertenciam &agrave; Magistratura ou ao Minist&eacute;rio P&uacute;blico. Alguns eram conhecidos professores. Outros tinham experi&ecirc;ncia na administra&ccedil;&atilde;o p&uacute;blica e no Congresso, como assessores de governos ou partidos pol&iacute;ticos. &nbsp;<br />
&nbsp;<br />
O que pensavam a respeito dessas mat&eacute;rias?<br />
&nbsp;<br />
Sabemos, por exemplo, como votaram v&aacute;rios dos atuais integrantes do STF quando, em 2006, julgaram inconstitucional o dispositivo da Lei n&ordm; 9.054, que estabelecia uma cl&aacute;usula de desempenho para os partidos pol&iacute;ticos, limitando, na pr&aacute;tica, o multipartidarismo ca&oacute;tico que temos.<br />
&nbsp;<br />
H&aacute; seis anos, em seu voto, o ministro Ayres Britto foi enf&aacute;tico ao assinalar o prest&iacute;gio que a Constitui&ccedil;&atilde;o confere aos partidos como forma de associa&ccedil;&atilde;o, sublinhando que ela tem por eles &ldquo;especial apre&ccedil;o&rdquo;. E sustentou que a Constitui&ccedil;&atilde;o assegura aos eleitos a liberdade de &ldquo;escolher lideran&ccedil;as, participar de bancadas, atuar em blocos, participar de comiss&otilde;es (...)&rdquo;.<br />
&nbsp;<br />
Fez, portanto, a correta defesa da autonomia dos partidos e dos parlamentares.<br />
&nbsp;<br />
Que diferen&ccedil;a em rela&ccedil;&atilde;o ao voto que emitiu agora! Nesse, considerou esp&uacute;ria qualquer forma de coliga&ccedil;&atilde;o partid&aacute;ria que perdure ap&oacute;s a elei&ccedil;&atilde;o. Sabe-se l&aacute; com qual fundamento, condenou algo que a pr&aacute;tica pol&iacute;tica mundial considera absolutamente normal.<br />
&nbsp;<br />
Afinal, para ele, o eleito pode &ldquo;atuar em blocos&rdquo; ou n&atilde;o?<br />
&nbsp;<br />
Alguns dos atuais ministros j&aacute; pertenciam ao STF quando, em 1997, foi votada a Emenda Constitucional n&ordm; 16, que estabeleceu a reelei&ccedil;&atilde;o.<br />
&nbsp;<br />
Qual foi seu comportamento quando a imprensa denunciou a compra de votos de parlamentares para aprov&aacute;-la? Quando conversas de deputados a respeito de valores recebidos foram gravadas e publicadas?<br />
&nbsp;<br />
No caso, n&atilde;o se precisava elucubrar sobre se, em determinada vota&ccedil;&atilde;o, o governo comprou determinado voto. Ficava claro quem estava sendo comprado, por quanto e por qu&ecirc;. O benefici&aacute;rio era &oacute;bvio, tinha o &ldquo;dom&iacute;nio do fato&rdquo; e a identidade do operador era inequ&iacute;voca.<br />
&nbsp;<br />
Algum dos atuais ministros ficou indignado? Externou sua indigna&ccedil;&atilde;o? E os que integravam o Minist&eacute;rio P&uacute;blico Federal, se manifestaram?<br />
&nbsp;<br />
Se o fizeram, n&atilde;o ficou registro. Pelo que parece, preferiram um cauteloso sil&ecirc;ncio. O inverso da tonitru&acirc;ncia de hoje.&nbsp;<br />
&nbsp;<br />
E quando votaram pela aus&ecirc;ncia de provas contra Collor? Quando consideraram que ningu&eacute;m pode ser punido sem prova cabal? Estavam errados e est&atilde;o certos agora, quando dispensam essa formalidade?<br />
&nbsp;<br />
O que explica contradi&ccedil;&otilde;es como essas?<br />
&nbsp;<br />
De uma coisa podemos estar certos: n&atilde;o foi em resposta aos &ldquo;anseios da sociedade&rdquo; que mudaram na hora de julgar o &ldquo;mensal&atilde;o&rdquo;, ficando, subitamente, ferozes. O Pa&iacute;s sempre desejou firmeza e rigor.<br />
&nbsp;<br />
Talvez algu&eacute;m afirmasse &ldquo;Antes tarde do que nunca!&rdquo;. Mas seria muito grave se fossem apenas manifesta&ccedil;&otilde;es de um dos piores defeitos de nosso sistema jur&iacute;dico: a seletividade na administra&ccedil;&atilde;o da Justi&ccedil;a.<br />
&nbsp;<br />
Como est&aacute; em outro aforismo: &ldquo;Aos amigos, tudo! Aos inimigos, a lei!&rdquo;.<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
<p>	<a href="http://www.advivo.com.br/blog/luisnassif/contradicoes-na-atuacao-do-stf-por-marcos-coimbra">http://www.advivo.com.br/blog/luisnassif/contradicoes-na-atuacao-do-stf-por-marcos-coimbra</a><br />
	&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 17.10.12;</strong><br />
&nbsp;<br />
Bom texto sobre o obscurantismo que tomou conta da campanha de Jos&eacute; Serra.<br />
&nbsp;<br />
&nbsp;<br />
<strong>Serra sabota at&eacute; o pr&oacute;prio passado</strong><br />
&nbsp;<br />
16/10/2012<br />
por Saul Leblon<br />
&nbsp;<br />
A 12 dias das urnas do 2&ordm; turno, e somente depois de escancarada a omiss&atilde;o, o tucano Jos&eacute; Serra lan&ccedil;ou seu programa de governo. O evento entre amigos, em uma livraria em SP, foi quase um programa de lazer tucano, uma encena&ccedil;&atilde;o pol&iacute;tica filmada e tapar o buraco mais corrosivo de uma propaganda eleitoral: a credibilidade.<br />
&nbsp;<br />
Em meio ao contravapor das pesquisas, o tucano enfrenta um desgaste de fundo. Quanto mais se exp&otilde;e, mais se configura o teor de uma trajet&oacute;ria em que as dissimula&ccedil;&otilde;es se sucedem, como as cascas de uma cebola.<br />
&nbsp;<br />
Essa &eacute; a grande dificuldade dos seus marqueteiros: hoje o tucano comp&otilde;e aos olhos da popula&ccedil;&atilde;o um personagem cada vez mais desconectado de sua fala; as atitudes ecoam mais alto do que a voz e desautorizam as promessas.<br />
&nbsp;<br />
O ac&uacute;mulo tende a consolidar uma imagem que se move de forma aut&ocirc;noma.&Agrave; revelia do arsenal publicit&aacute;rio calcifica-se o perfil de um pol&iacute;tico que sabota at&eacute; o pr&oacute;prio passado na busca s&ocirc;frega pelo poder.<br />
&nbsp;<br />
Mudar isso &eacute; como enxugar o ch&atilde;o com a torneira aberta.<br />
&nbsp;<br />
Carrega-se na maquiagem aqui, arruma-se um beijo inveross&iacute;mil ali. Em seguida, a realidade irrompe como um vento inoportuno a sabotar o controle do inc&ecirc;ndio.<br />
&nbsp;<br />
O &#39;progressista&#39;, descobre-se mais adiante, teve atua&ccedil;&atilde;o regressiva nas vota&ccedil;&otilde;es relativas ao direito do trabalhador, segundo levantamento do DIAP.<br />
&nbsp;<br />
O &#39;desenvolvimentista&#39;, soube-se de fonte insuspeita, foi um dos mais empenhados defensores das grandes privatiza&ccedil;&otilde;es do ciclo tucano, caso da Vale do Rio Doce, por exemplo. Testemunho de FHC nas elei&ccedil;&otilde;es de 2010.<br />
&nbsp;<br />
O propalado &#39;arrojo administrativo&#39; reduz-se ao cacarejar de galinha velha: faz barulho mas n&atilde;o bota. Juntos, Serra/Kassab completaram oito anos de um condom&iacute;nio administrativo que objetivamente destratou SP; agora recolhe o saldo de uma rejei&ccedil;&atilde;o estrondosa: 45% da cidade reprova a gest&atilde;o consorciada.<br />
&nbsp;<br />
No epis&oacute;dio mais recente, do &#39;kit anti-homof&oacute;bico, cairam as cascas da cebola que ostentavam as credenciais do liberal. Emergiu o oportunista da intoler&acirc;ncia, abra&ccedil;ado a um savonarola dos &#39;bons costumes&#39;. Um intercurso expl&iacute;cito entre o obscurantismo e o o vale tudo que constrange at&eacute; c&iacute;rculos intelectuais mais esclarecidos do tucanato.<br />
&nbsp;<br />
Depois de alvejar a iniciativa do MEC, Serra foi desmascarado mais uma vez: em 2009, quando governador, distribuiu material semelhante em muitos aspectos ao professorado estadual de SP.<br />
&nbsp;<br />
A semelhan&ccedil;a &eacute; compreens&iacute;vel: o material nos dois casos foi produzido pela mesma institui&ccedil;&atilde;o, a ONG Ecos.<br />
&nbsp;<br />
Palavras de um dos integrantes da equipe que participou do projeto: &quot;A Ecos sempre trabalhou na gest&atilde;o do Serra; ele est&aacute; cuspindo no pote que comeu. O material que fizemos para o MEC tem 80% do material do Estado de S&atilde;o Paulo. &Eacute; um absurdo se utilizar do preconceito para ganhar voto&quot; (Toni Reis, presidente da ABGLT).<br />
&nbsp;<br />
Avulta nesse epis&oacute;dio a caricatural disposi&ccedil;&atilde;o de algu&eacute;m disposto a dilapidar o pr&oacute;prio curr&iacute;culo. No desespero eleitoral, Serra atacar o programa do pr&oacute;prio Serra.<br />
&nbsp;<br />
Compare o tucano de agora, agarrado ao pastor Malafaia, com esse outro, que tomou as seguintes medidas, lembradas por Antonio Lassance, colunista de Carta Maior:<br />
&nbsp;<br />
a) em 2005, ele criou a Coordenadoria de Assuntos da Diversidade Sexual em S&atilde;o Paulo; depois, instituiu a Comiss&atilde;o a Comiss&atilde;o Processante Especial para apura&ccedil;&atilde;o de atos Discriminat&oacute;rios a que se refere a Lei n&deg; 10.948/2001, destinada a receber, analisar e mandar punir atos anti-homof&oacute;bicos;<br />
&nbsp;<br />
b) tamb&eacute;m em 2005, Serra criou o Conselho Municipal em Aten&ccedil;&atilde;o &agrave; Diversidade Sexual e o Centro de Refer&ecirc;ncia e Combate &agrave; Homofobia;<br />
&nbsp;<br />
c) em 2006, criou o GRADI &ndash; Grupo de Repress&atilde;o a Delitos de Intoler&acirc;ncia a DECRADI &ndash; Delegacia de Crimes Raciais e Delitos de Intoler&acirc;ncia, para o controle e repress&atilde;o dos grupos homof&oacute;bicos.<br />
&nbsp;<br />
Em resumo, quando o interesse era disputar o espa&ccedil;o LGBT com a petista Marta Suplicy, Serra n&atilde;o criou apenas um kit anti-homofobia, mas armou um elogi&aacute;vel rede da toler&acirc;ncia em SP. Agora, d&aacute; guinada na dire&ccedil;&atilde;o oposta e salta para os bra&ccedil;os dos malafaias, supostamente puxadores do voto evang&eacute;lico.<br />
&nbsp;<br />
O evento tardio desta 2&ordf; feira em torno do &#39;programa&#39; para a cidade ressente-se desse v&iacute;cio cong&ecirc;nito &agrave; natureza pol&iacute;tica de Serra: a simula&ccedil;&atilde;o, irm&atilde; g&ecirc;mea da falta de escr&uacute;pulo.<br />
&nbsp;<br />
O que se divulgou foi um adere&ccedil;o de m&atilde;o de fantasia eleitoral, no qual nem o candidato acredita, como deixou claro no discurso que proferiu no evento.<br />
&nbsp;<br />
Passa-se ao largo da oportunidade preciosa de discutir S&atilde;o Paulo para valer, estendendo a seu moradores o direito elementar de escrutinar os problemas da cidade e tomar onsci&ecirc;ncia dos requisitos pol&iacute;ticos para equacion&aacute;-los.<br />
&nbsp;<br />
N&atilde;o h&aacute; rigor t&eacute;cnico algum na rudimentar listagem tardia das propostas mal-ajambradas pelo tucano. O que &eacute; feito para n&atilde;o valer pode elidir metas, omitir cronogramas e abstrair custos.<br />
&nbsp;<br />
Em resumo, prescindir dos requisitos que lhe dariam veracidade e transpar&ecirc;ncia compat&iacute;vel com a eventual fiscaliza&ccedil;&atilde;o pela cidadania.<br />
&nbsp;<br />
O simulacro do conjunto foi resumido na descri&ccedil;&atilde;o de um item por insuspeita fonte: &quot;Em um dos poucos momentos em que dedicou sua fala &agrave;s pr&oacute;prias propostas, Serra lembrou a promessa de construir 30 AMAs (Assist&ecirc;ncia M&eacute;dica Ambulatorial)&quot;. (...) &quot;Mas n&atilde;o a ponto de detalhar onde vamos fazer...&quot; (ressalvou o tucano). &quot;Isso seria imposs&iacute;vel&quot; (UOL, 16-10).<br />
&nbsp;<br />
O modelar descompromisso se repete em outros tiros a esmo, como a promessa de implantar &#39;30 parques&#39; na cidade (onde? como?com que verba?); ou instalar mais cinco mil novos pontos de luz ou ainda a et&eacute;rea men&ccedil;&atilde;o uma defici&ecirc;ncia escandalosa da gest&atilde;o de seu apadrinhado, que n&atilde;o dedicou a ela um cent&iacute;metro adicional de asfalto: &#39;expandir a rede de corredores de &ocirc;nibus&#39;. Assim, em quatro palavras, desincumbe-se o tucano da grave distopia do transporte em S&atilde;o Paulo, como se fosse algo tangencial, pass&iacute;vel de tratamento gen&eacute;rico e ligeiro. Vai por a&iacute; o seu crepuscular &#39;programa de governo&#39;.<br />
&nbsp;<br />
O conjunto exala o peso e a contund&ecirc;ncia de uma bolinha de papel eleitoral. Mais que isso, refor&ccedil;a uma percep&ccedil;&atilde;o que se calcifica: Serra &eacute; o principal testemunho contra ele mesmo.<br />
&nbsp;<br />
A postura professoral ancorada em boutades &eacute; quase ofensiva; a soberba incontrol&aacute;vel das sobrancelhas em pin&ccedil;a denuncia a impaci&ecirc;ncia de quem ouve por obriga&ccedil;&atilde;o.<br />
&nbsp;<br />
Quando tenta transparecer humildade, o tucano exala condescend&ecirc;ncia; o tom do discurso &eacute; sempre o mais revelador: ao tentar ser simp&aacute;tico &eacute; not&oacute;rio que est&aacute; sendo falso.<br />
&nbsp;<br />
O anti-sindicalismo udenista de Serra explode ao primeiro conflito social, assim como o recorte antidemocr&aacute;tico irrompe &agrave; primeira pergunta embara&ccedil;osa de jornalista n&atilde;o embarcado na vassalagem midi&aacute;tica.<br />
&nbsp;<br />
O higienismo social que arremata o conjunto sequer &eacute; dissimulado --e olha que estamos falando de um dissimulador experimentado.<br />
&nbsp;<br />
&Eacute; dif&iacute;cil demover as consequ&ecirc;ncias eleitorais dessa sedimenta&ccedil;&atilde;o ancorada na percep&ccedil;&atilde;o intuitiva da popula&ccedil;&atilde;o, saturada de dissimula&ccedil;&otilde;es rotas, convic&ccedil;&otilde;es esfarrapadas e do recorrente vale tudo das conveni&ecirc;ncias.<br />
&nbsp;<br />
S&atilde;o Paulo &eacute; o grande bunker log&iacute;stico do conservadorismo brasileiro.<br />
&nbsp;<br />
A rejei&ccedil;&atilde;o a um dos principais quadros desse aparato precisa acumular muito vapor na fornalha para romper uma blindagem arrematada com a solda dupla do jornalismo c&uacute;mplice.<br />
&nbsp;<br />
O maior trunfo de Haddad hoje &eacute; esse discernimento em curso na opini&atilde;o p&uacute;blica.<br />
&nbsp;<br />
Trata-se de iluminar cuidadosamente o cerne da quest&atilde;o: Serra &eacute; imperme&aacute;vel a qualquer valor ou compromisso que n&atilde;o atenda ao seu exclusivo interesse pessoal. No seu arquivo biogr&aacute;fico, o interesse pela cidade ocupa o lugar da prateleira subalterna. E essa hierarquia se adensa nos epis&oacute;dios caricaturais desta campanha de 2012.<br />
&nbsp;<br />
<a href="http://www.cartamaior.com.br/templates/postMostrar.cfm?blog_id=6&amp;post_id=1115">http://www.cartamaior.com.br/templates/postMostrar.cfm?blog_id=6&amp;post_id=1115</a><br />
&nbsp;<br />
xx<br />
&nbsp;<br />
<strong>Atualizado em 11.11.12:</strong><br />
&nbsp;<br />
&nbsp;<br />
Na Folha de S.P. 11/11/2012<br />
&nbsp;<br />
Participa&ccedil;&atilde;o no comando de esquema tem de ser provada<br />
&nbsp;<br />
Um dos respons&aacute;veis por teoria citada no julgamento do STF (do &quot;Dom&iacute;nio do fato&quot;), jurista alem&atilde;o diz que juiz n&atilde;o deve ceder a clamor popular<br />
&nbsp;<br />
Claus Roxin, que esteve h&aacute; duas semanas em semin&aacute;rio de direito penal do Rio<br />
&nbsp;<br />
Daniel Marenco/Folhapress&nbsp;<br />
&nbsp;<br />
Insatisfeito com a jurisprud&ecirc;ncia alem&atilde; - que at&eacute; meados dos anos 1960 via como participante, e n&atilde;o como autor de um crime, aquele que ocupando posi&ccedil;&atilde;o de comando dava a ordem para a execu&ccedil;&atilde;o de um delito -, o jurista alem&atilde;o Claus Roxin, 81, decidiu estudar o tema.<br />
&nbsp;<br />
Aprimorou a teoria do dom&iacute;nio do fato, segundo a qual autor n&atilde;o &eacute; s&oacute; quem executa o crime, mas quem tem o poder de decidir sua realiza&ccedil;&atilde;o e faz o planejamento estrat&eacute;gico para que ele aconte&ccedil;a.<br />
&nbsp;<br />
Roxin diz que essa decis&atilde;o precisa ser provada, n&atilde;o basta que haja ind&iacute;cios de que ela possa ter ocorrido.<br />
&nbsp;<br />
Nas &uacute;ltimas semanas, sua teoria foi citada por ministros do STF (Supremo Tribunal Federal) no julgamento do mensal&atilde;o. Foi um dos fundamentos usados por Joaquim Barbosa na condena&ccedil;&atilde;o do ex-ministro Jos&eacute; Dirceu.<br />
&nbsp;<br />
&quot;Quem ocupa posi&ccedil;&atilde;o de comando tem que ter, de fato, emitido a ordem. E isso deve ser provado&quot;, diz Roxin. Ele esteve no Rio h&aacute; duas semanas participando de semin&aacute;rio sobre direito penal.<br />
&nbsp;<br />
<em>Folha - O que o levou ao estudo da teoria do dom&iacute;nio do fato?</em><br />
&nbsp;<br />
Claus Roxin - O que me perturbava eram os crimes do nacional socialismo. Achava que quem ocupa posi&ccedil;&atilde;o dentro de um chamado aparato organizado de poder e d&aacute; o comando para que se execute um delito, tem de responder como autor e n&atilde;o s&oacute; como part&iacute;cipe, como queria a doutrina da &eacute;poca.&nbsp;Na &eacute;poca, a jurisprud&ecirc;ncia alem&atilde; ignorou minha teoria. Mas conseguimos alguns &ecirc;xitos. Na Argentina, o processo contra a junta militar de Videla [Jorge Rafael Videla, presidente da Junta Militar que governou o pa&iacute;s de 1976 a 1981] aplicou a teoria, considerando culpados os comandantes da junta pelo desaparecimento de pessoas. Est&aacute; no estatuto do Tribunal Penal Internacional e no equivalente ao STJ alem&atilde;o, que a adotou para julgar crimes na Alemanha Oriental. A Corte Suprema do Peru tamb&eacute;m usou a teoria para julgar Fujimori [presidente entre 1990 e 2000].<br />
&nbsp;<br />
<em>&Eacute; poss&iacute;vel usar a teoria para fundamentar a condena&ccedil;&atilde;o de um acusado supondo sua participa&ccedil;&atilde;o apenas pelo fato de sua posi&ccedil;&atilde;o hier&aacute;rquica?</em><br />
&nbsp;<br />
N&atilde;o, em absoluto. A pessoa que ocupa a posi&ccedil;&atilde;o no topo de uma organiza&ccedil;&atilde;o tem tamb&eacute;m que ter comandado esse fato, emitido uma ordem. Isso seria um mau uso.<br />
&nbsp;<br />
<em>O dever de conhecer os atos de um subordinado n&atilde;o implica em co-responsabilidade?</em><br />
&nbsp;<br />
A posi&ccedil;&atilde;o hier&aacute;rquica n&atilde;o fundamenta, sob nenhuma circunst&acirc;ncia, o dom&iacute;nio do fato. O mero ter que saber n&atilde;o basta. Essa constru&ccedil;&atilde;o [&quot;dever de saber&quot;] &eacute; do direito anglo-sax&atilde;o e n&atilde;o a considero correta. No caso do Fujimori, por exemplo, foi importante ter provas de que ele controlou os sequestros e homic&iacute;dios realizados.<br />
&nbsp;<br />
<em>A opini&atilde;o p&uacute;blica pede puni&ccedil;&otilde;es severas no mensal&atilde;o. A press&atilde;o da opini&atilde;o p&uacute;blica pode influenciar o juiz?</em><br />
&nbsp;<br />
Na Alemanha temos o mesmo problema. &Eacute; interessante saber que aqui tamb&eacute;m h&aacute; o clamor por condena&ccedil;&otilde;es severas, mesmo sem provas suficientes. O problema &eacute; que isso n&atilde;o corresponde ao direito. <strong>O juiz n&atilde;o tem que ficar ao lado da opini&atilde;o p&uacute;blica. (o grifo &eacute; meu).</strong><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Observa&ccedil;&atilde;o minha: &nbsp;a afirma&ccedil;&atilde;o, inclu&iacute;da na &uacute;ltima pergunta, de que &quot;a opini&atilde;o p&uacute;blica pede puni&ccedil;&otilde;es severas&quot; &eacute; uma generaliza&ccedil;&atilde;o que n&atilde;o define seus termos, &quot;opini&atilde;o p&uacute;blica&quot;, muitas vezes confundida com opini&atilde;o publicada. &Eacute; tamb&eacute;m uma obviedade: se o cidad&atilde;o comum &eacute; perguntado, como as pesquisas fazem, se quer puni&ccedil;&atilde;o a acusados de qualquer crime, sempre a maioria dir&aacute; que sim, puni&ccedil;&otilde;es severas, qual a d&uacute;vida?<br />
&nbsp;<br />
Quando um pol&iacute;tico ga&uacute;cho afirmou, &eacute; verdade que de forma bem mais tosca que a deste magistrado alem&atilde;o, que estava &quot;se lixando para a opini&atilde;o p&uacute;blica&quot;, foi execrado pela imprensa. E tanto o juiz alem&atilde;o quanto o pol&iacute;tico ga&uacute;ho est&atilde;o certos, &eacute; claro.<br />
&nbsp;<br />
Legisladores e cortes de justi&ccedil;a que se deixam influenciar pelo &quot;clamor das massas&quot; s&atilde;o o fim da picada, especialmente quando &quot;as massas&quot; s&atilde;o sovadas meses a fio pela opini&atilde;o de &quot;formadores de opini&atilde;o&quot; que s&oacute; repetem o que o patr&atilde;o quer ouvir.&nbsp;No futebol, o juiz que decide de acordo com os gritos da torcida ou dos jogadores recebe v&aacute;rios apelidos, nenhum deles public&aacute;vel.<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="o-domínio-do-fato.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="204fbf7a037730caadf6dbb9f0ee7f64" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1713&amp;l=o-blog%252Fjorge-furtado%252Fo-domínio-do-fato'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
