<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>O golpe e o nível de confiança de sempre. | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>O golpe e o nível de confiança de sempre.</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1806" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 12 de outubro de 2014</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>&nbsp;<br />
Voto na Dilma pelos motivos de sempre, os mesmos que me levaram a votar no Lula: por quem governe mais para os pobres e menos para os ricos. A&eacute;cio, a direita e sua turma, como provaram no governo que fizeram e pelos planos e aliados que tem, s&atilde;o o contr&aacute;rio disso.<br />
&nbsp;<br />
Como o previsto, e repetindo o roteiro das campanhas eleitorais de 2002, 2006 e 2010, den&uacute;ncias grav&iacute;ssimas de &uacute;ltima hora, surgidas de fontes &ldquo;absolutamente inquestion&aacute;veis&rdquo; (ladr&otilde;es confessos de dinheiro p&uacute;blico), ocupam todo o espa&ccedil;o que deveria ser usado para debater planos e comparar desempenhos de governo. A palavra de corruptos e corruptores, que tentam tirar o deles da reta depois de terem sido apanhados pela Pol&iacute;cia Federal no governo que agora denunciam, ocupa todas as capas.<br />
&nbsp;<br />
O n&iacute;vel de confian&ccedil;a das informa&ccedil;&otilde;es que chegam &agrave;s manchetes &eacute; ainda mais baixo que o das pesquisas eleitorais: tudo sabemos segundo vazamento a conta gotas de declara&ccedil;&otilde;es de bandidos, declara&ccedil;&otilde;es supostamente guardadas por segredo de justi&ccedil;a porque ainda n&atilde;o foram comprovadas e sua divulga&ccedil;&atilde;o prejudica a investiga&ccedil;&atilde;o e contribui para a futura anula&ccedil;&atilde;o de provas e para a impunidade dos culpados, como sempre.<br />
&nbsp;<br />
A politiza&ccedil;&atilde;o, com fins evidentemente eleitorais, das investiga&ccedil;&otilde;es policiais e do judici&aacute;rio, justifica que Dilma Rousseff e Tarso Genro falem de uma tentativa de golpe nas v&eacute;speras da elei&ccedil;&atilde;o. O roteiro do show dos vazamentos, a articula&ccedil;&atilde;o entre pol&iacute;cia e ladr&otilde;es em sintonia com a imprensa, tudo isso sincronizado com o calend&aacute;rio eleitoral, &eacute; preocupante. Um juiz nega &agrave; sociedade -&nbsp; e &agrave; Presid&ecirc;ncia da Rep&uacute;blica, ao Congresso Nacional, aos acusados &ndash; a possibilidade de conhecer o conte&uacute;do integral do depoimento dos bandidos que a Pol&iacute;cia Federal capturou e que ele est&aacute; julgando. Enquanto isso, trechos selecionados dos depoimentos destes bandidos s&atilde;o cirurgicamente divulgados, seguindo o calend&aacute;rio eleitoral, e as supostas informa&ccedil;&otilde;es que supostamente contem, sem qualquer prova apresentada, s&atilde;o tratadas, por jornalistas fi&eacute;is aos interesses dos seus patr&otilde;es, &nbsp;como escrituras sagradas: s&oacute; tiram o nome das empreiteiras e do PSB e mandam publicar, na capa. (1)<br />
&nbsp;<br />
H&aacute; 50 anos a direita, unanimemente apoiada pela imprensa, batia panela nas ruas contra o esquerdismo, a corrup&ccedil;&atilde;o e os desmandos de um governo popular, um governo que prometia governar para os mais pobres, garantir direitos dos trabalhadores e se contrapor aos grandes interesses americanos no pa&iacute;s. Muita gente boa, talvez na melhor das inten&ccedil;&otilde;es, apoiou o golpe que deu fim ao governo de Jo&atilde;o Goulart, s&oacute; se arrependeu quando era tarde.<br />
&nbsp;<br />
Hoje, a mesma direita, unanimemente apoiada pela imprensa, bate panela no facebook contra o esquerdismo, a corrup&ccedil;&atilde;o e os descalabros de um governo popular, um governo que promete continuar governando para os mais pobres, garantindo direitos dos trabalhadores e se contrapondo aos grandes interesses americanos no pa&iacute;s.<br />
&nbsp;<br />
Felizmente a democracia tirou do cen&aacute;rio pol&iacute;tico os tanques e os uniformes, o poder deve ser conquistado no voto, legitimamente. E sei que muita gente boa, na melhor das inten&ccedil;&otilde;es, quer o fim do governo do PT, e eles tem l&aacute; os seus motivos. Tor&ccedil;o para que, at&eacute; a hora da elei&ccedil;&atilde;o, pensem bem naquilo que esperam colocar no lugar daquilo que querem tirar. E que n&atilde;o se arrependam do seu voto.<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
<strong>Juscelino, Lula e Dilma.</strong><br />
&nbsp;<br />
Na hist&oacute;ria da democracia brasileira apenas Lula, Dilma e Juscelino governaram o pa&iacute;s pelo per&iacute;odo para o qual foram eleitos.<br />
&nbsp;<br />
Fernando Henrique foi eleito para governar por 5 anos e governou 8, seu governo mudou a regra em benef&iacute;cio pr&oacute;prio.<br />
&nbsp;<br />
Itamar era vice e pegou o mandato pelo meio.<br />
&nbsp;<br />
Collor n&atilde;o terminou o seu governo, foi deposto pelo Congresso Nacional.<br />
&nbsp;<br />
Sarney n&atilde;o foi eleito diretamente, e era vice.<br />
&nbsp;<br />
Tancredo nem tomou posse.<br />
&nbsp;<br />
Os militares n&atilde;o foram eleitos, deram um golpe armado.<br />
&nbsp;<br />
Jango n&atilde;o terminou seu governo.<br />
&nbsp;<br />
(Antes e depois de Jango o Brasil foi governado, por alguns dias, pelo presidente da c&acirc;mara, o deputado do PSD paulista Rainieri Mazzilli. )<br />
&nbsp;<br />
J&acirc;nio foi eleito para governar por 5 anos mas, empolgado com sua pr&oacute;pria capacidade teatral, resolveu tentar um mergulho do palco sobre a plateia, imaginando ser amparado pela multid&atilde;o, que o aplaudia. O pessoal abriu a roda e J&acirc;nio deu de nariz no ch&atilde;o, abrindo caminho para a ditadura militar.<br />
&nbsp;<br />
Juscelino foi eleito em 55, governou de janeiro de 1956 at&eacute; janeiro de 1961, cinco anos, foi eleito para isso e n&atilde;o havia reelei&ccedil;&atilde;o.&nbsp; Sua candidatura quase foi inviabilizada, dizia-se que seu nome estava numa carta dos militares que o acusavam de comunista, mas n&atilde;o era verdade, o nome dele n&atilde;o era citado, como se soube quando Caf&eacute; Filho leu a carta inteira, na Voz do Brasil. (2)<br />
&nbsp;<br />
Entre Juscelino e Get&uacute;lio, o Brasil teve tr&ecirc;s presidentes interinos em tr&ecirc;s anos, Caf&eacute; Filho, (1954), Carlos Luz (1955) e Nereu Ramos (1956).<br />
&nbsp;<br />
Get&uacute;lio foi eleito em 1950 mas n&atilde;o terminou o seu mandato, todos sabem o que houve: graves den&uacute;ncias de corrup&ccedil;&atilde;o, nunca inteiramente comprovadas, e uma crise institucional amplificada pela imprensa - quase un&acirc;nime de oposi&ccedil;&atilde;o expl&iacute;cita ao governo &ndash; levou Get&uacute;lio ao suic&iacute;dio, adiando por 10 anos o golpe que a direita e a UDN, com o apoio dos americanos,&nbsp; pretendia dar no pa&iacute;s.<br />
&nbsp;<br />
O Marechal Eurico Gaspar Dutra foi eleito em 1945 para governar por seis anos, mas a constituinte reduziu o mandato presidencial para 5 anos.<br />
&nbsp;<br />
Em 1945 o jurista cearense Jos&eacute; Linhares, Presidente do STF, assumiu a Presid&ecirc;ncia da Rep&uacute;blica por 3 meses, quando Get&uacute;lio foi deposto pelos militares.<br />
&nbsp;<br />
Get&uacute;lio foi presidente de 1930 a 1945, mas n&atilde;o foi eleito.<br />
&nbsp;<br />
Antes disso o voto n&atilde;o era secreto, n&atilde;o t&iacute;nhamos exatamente o que hoje chamamos de democracia, a oligarquia brasileira governava o pa&iacute;s em rod&iacute;zio.<br />
&nbsp;<br />
X<br />
&nbsp;<br />
<strong>Os corruptores</strong><br />
&nbsp;<br />
Se forem verdadeiras as afirma&ccedil;&otilde;es dos delatores da roubalheira na Petrobras ser&aacute; imposs&iacute;vel que os propriet&aacute;rios das construtoras Camargo Corr&ecirc;a, OAS, Queiroz Galv&atilde;o, Odebrecht, Andrade Gutierrez e Mendes J&uacute;nior, entre outras, declarem que n&atilde;o sabiam de nada, ningu&eacute;m tira mais de 20 milh&otilde;es do caixa de uma empresa, para pagar suborno, sem o dono ficar sabendo. (3)<br />
&nbsp;<br />
Que tal um projeto de &quot;empresa ficha-limpa&quot;? Os candidatos Dilma e A&eacute;cio poderiam prometer que, se eleitos, proibiriam que trabalhassem para o governo qualquer construtora que a justi&ccedil;a provar ter pago suborno a funcion&aacute;rios p&uacute;blicos.<br />
&nbsp;<br />
Dilma, em cujo governo a suposta roubalheira na Petrobras foi estancada, prop&otilde;e criminalizar o caixa 2 e defende o fim da doa&ccedil;&atilde;o de empresas para as campanhas, que s&oacute; n&atilde;o foi aprovada ainda porque Gilmar Mendes pediu vistas e, parece, perdeu os &oacute;culos. A&eacute;cio apoia a proposta de criminalizar o caixa 2? A&eacute;cio apoia o fim do financiamento de empresas para as campanhas pol&iacute;ticas?<br />
&nbsp;<br />
Enquanto a campanha na m&iacute;dia se ocupa com trechos selecionados das conversas de bandidos, os brasileiros que agora tem luz el&eacute;trica e antes n&atilde;o tinham, os&nbsp; que tem emprego e antes n&atilde;o tinham, os que entram na universidade e antes n&atilde;o entravam, s&atilde;o chamados de &ldquo;desinformados&rdquo;. A direita espera que os brasileiros acreditem mais nas manchetes produzidas por ladr&otilde;es do que em sua vida real.<br />
&nbsp;<br />
FHC diz que &ldquo;o PT est&aacute; fincado nos menos informados, que coincide de ser os mais pobres&quot;.&nbsp; (4) O PT, me parece, est&aacute; onde sempre esteve, ao lado dos mais pobres. Muitos mal informados leem jornais, at&eacute; porque alguns escrevem neles.&nbsp;Lembro que Dilma ganhou a elei&ccedil;&atilde;o no Rio Grande do Sul, no Rio de Janeiro, em Minas, na Bahia e na maioria dos estados brasileiros. N&oacute;s, ga&uacute;chos, cariocas, mineiros, baianos e outros brasileiros de muitos estados, esperamos que Fernando Henrique defina melhor aquilo que chama de &ldquo;grot&otilde;es&rdquo;.<br />
&nbsp;<br />
A direita, mais uma vez, esconde seus planos de governo com den&uacute;ncias de corrup&ccedil;&atilde;o, que podem se provar verdadeiras ou n&atilde;o, isso veremos. Enquanto isso, a direita promete medidas &ldquo;impopulares&rdquo; aos seus apoiadores da elite, promete vantagens aos patr&otilde;es e facilidades para o mercado, promete petr&oacute;leo brasileiro para as petroleiras americanas e todo poder aos bancos na pol&iacute;tica econ&ocirc;mica, e chama de desinformados os que lembram do longo tempo em que governaram, em &eacute;poca recente, quando a Pol&iacute;cia Federal n&atilde;o investigava, CPI n&atilde;o existia, Procurador engavetava e a imprensa aplaudia. Isso com desemprego em 12%, desigualdade social petrificada, empresas brasileiras dadas de presente, racionamento de energia, sal&aacute;rios baixos e juros no espa&ccedil;o. O ministro da fazenda deste governo tucano era Arm&iacute;nio Fraga. Quem n&atilde;o tem boa mem&oacute;ria, favor usar o Google antes de acreditar nesta tal de &ldquo;nova pol&iacute;tica&rdquo;.<br />
&nbsp;<br />
Os empregados, os correntistas dos bancos, as donas de casa, os trabalhadores, o pessoal que n&atilde;o est&aacute; acompanhando a montanha russa do valor das a&ccedil;&otilde;es da Petrobras mas sabe bem o pre&ccedil;o de um litro de gasolina, os estudantes que antes n&atilde;o tinham onde estudar, os moradores que antes n&atilde;o tinham onde morar, h&atilde;o de querer saber de A&eacute;cio, com o tempo de sobra que ele tem para explicar na tev&ecirc;, quais os seus planos para o pr&eacute;-sal e a Petrobras, para manter os n&iacute;veis de emprego e renda no pa&iacute;s, para o papel dos bancos p&uacute;blicos, e quais as medidas &ldquo;impopulares&rdquo; vai tomar em seu poss&iacute;vel governo.<br />
&nbsp;<br />
X<br />
&nbsp;<br />
<strong>Marina, o PSB e o PV, todos para a direita.</strong><br />
&nbsp;<br />
Marina decidiu apoiar a direita. Pela campanha reacion&aacute;ria que fez, surpresa alguma.<br />
&nbsp;<br />
O PSB, que decidiu rasgar sua hist&oacute;ria de 67 anos e apoiar a direita, vai disputar espa&ccedil;o com o PSDB, n&atilde;o mais com o PT, que ficou sozinho na esquerda, com a simp&aacute;tica companhia do PSOL de Luciana Genro. Os partidos que um dia foram de esquerda e se moveram para a direita, como o PDT e o PPS, tornaram-se insignificantes. (5)<br />
&nbsp;<br />
At&eacute; o Eduardo Jorge resolveu que o neg&oacute;cio &eacute; chamar os profissionais, deixem o mercado mandar que vai ser bom para todo mundo. Sugiro ao verde Eduardo o document&aacute;rio &ldquo;Inside job&rdquo;, para ver o que essa ideia da direita que ele agora abra&ccedil;a &ndash; todo poder ao mercado &ndash; causou recentemente ao mundo, na Finl&acirc;ndia, na Gr&eacute;cia, na Espanha e nos Estados Unidos.<br />
&nbsp;<br />
X<br />
&nbsp;<br />
As pesquisas do Ibope sempre vem acompanhadas desta afirma&ccedil;&atilde;o: &ldquo;A margem de erro &eacute; de dois pontos percentuais, para mais ou para menos. O n&iacute;vel de confian&ccedil;a &eacute; de 95%, o que quer dizer que, se levarmos em conta a margem de erro, a probabilidade de acerto &eacute; de 95%.&rdquo;<br />
&nbsp;<br />
Nunca entendi de onde vem este n&uacute;mero, o tal n&iacute;vel de confian&ccedil;a da pesquisa. Digamos que uma oscila&ccedil;&atilde;o de 2 pra cima ou para baixo soma 4, arredonda para 5, desconta de 100, d&aacute; 95 por cento de confian&ccedil;a, &eacute; isso? Se for, porque n&atilde;o 96 por cento de confian&ccedil;a? Pareceria ainda mais preciso e cient&iacute;fico e, j&aacute; que as urnas provaram que n&atilde;o significam coisa alguma, tanto faz.<br />
&nbsp;<br />
Qual foi, depois de contados os votos, o n&iacute;vel de confian&ccedil;a demonstrado pelas pesquisas? No Tocantins, o Ibope de s&aacute;bado, v&eacute;spera da elei&ccedil;&atilde;o, dava a vit&oacute;ria de Katia Abreu para o senado sobre Eduardo Gomes por 25 pontos. Ela ganhou, por 0,87. Neste caso, o erro do Ibope foi de 24,13, para mais ou para menos, o que nos d&aacute; 48,26. Arredonda para 50 e chegamos a conclus&atilde;o que o &ldquo;n&iacute;vel de confian&ccedil;a&rdquo; da pesquisa Ibope no Tocantins, at&eacute; a v&eacute;spera da elei&ccedil;&atilde;o, era igual ao do cara ou coroa. (6)<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
<strong>Fontes e refer&ecirc;ncias:</strong><br />
&nbsp;<br />
(1) &ldquo;H&aacute; uma sincronia entre as investiga&ccedil;&otilde;es das irregularidades na Petrobr&aacute;s e a elei&ccedil;&atilde;o presidencial em curso, que lembra a sintonia entre o julgamento dos r&eacute;us do mensal&atilde;o pelo STF e as elei&ccedil;&otilde;es municipais de 2012.&nbsp; O acordo de dela&ccedil;&atilde;o premiada com Paulo Roberto Costa e Alberto Youssef foi firmado antes do primeiro turno mas os depoimentos foram programados para acontecerem logo depois.&nbsp;&nbsp; O Juiz e os procuradores que o conduzem sabem o que est&atilde;o fazendo.<br />
<a href="http://terezacruvinel.com/2014/10/10/utilidade-eleitoral-da-delacao-premiada/" title="http://terezacruvinel.com/2014/10/10/utilidade-eleitoral-da-delacao-premiada/">http://terezacruvinel.com/2014/10/10/utilidade-eleitoral-da-delacao-prem...</a><br />
&nbsp;<br />
(2) &ldquo;Foi dif&iacute;cil o lan&ccedil;amento da candidatura de Juscelino, pois se acreditava em um veto militar a ela: JK era acusado de ser apoiado pelos comunistas. Somente quando o presidente da rep&uacute;blica Caf&eacute; Filho divulgou a carta dos militares na Voz do Brasil foi que Juscelino se lan&ccedil;ou candidato, alegando que a carta dos militares n&atilde;o citava o seu nome&rdquo;.<br />
<a href="http://pt.wikipedia.org/wiki/Juscelino_Kubitschek">http://pt.wikipedia.org/wiki/Juscelino_Kubitschek</a><br />
&nbsp;<br />
(3) Sobre as empresas que supostamente pagaram suborno, na Folha.<br />
<a href="http://www1.folha.uol.com.br/poder/2014/10/1529797-doleiro-diz-que-corrupcao-na-petrobras-atingiu-alto-escalao.shtml">http://www1.folha.uol.com.br/poder/2014/10/1529797-doleiro-diz-que-corrupcao-na-petrobras-atingiu-alto-escalao.shtml</a><br />
&nbsp;<br />
(4) FHC e os grot&otilde;es.<br />
/eleicoes.uol.com.br/2014/noticias/2014/10/06/fhc-pt-cresceu-nos-grotoes-porque-tem-voto-dos-pobres-menos-informados.htm<br />
&nbsp;<br />
(5) Carta de Roberto Amaral, presidente do PSB.<br />
<a href="http://jornalggn.com.br/blog/benjamin-albagli-neto/mensagem-aos-militantes-do-psb-e-ao-povo-brasileiro-por-roberto-amaral" title="http://jornalggn.com.br/blog/benjamin-albagli-neto/mensagem-aos-militantes-do-psb-e-ao-povo-brasileiro-por-roberto-amaral">http://jornalggn.com.br/blog/benjamin-albagli-neto/mensagem-aos-militant...</a><br />
&nbsp;<br />
(6) O n&iacute;vel de confian&ccedil;a das pesquisa.<br />
<a href="http://g1.globo.com/to/tocantins/eleicoes/2014/noticia/2014/10/katia-abreu-tem-44-eduardo-gomes-25-aponta-ibope-ao-senado.html" title="http://g1.globo.com/to/tocantins/eleicoes/2014/noticia/2014/10/katia-abreu-tem-44-eduardo-gomes-25-aponta-ibope-ao-senado.html">http://g1.globo.com/to/tocantins/eleicoes/2014/noticia/2014/10/katia-abr...</a></p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="o-golpe-e-o-nível-de-confiança-de-sempre.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="e98b65575265114a3f2df0838114f26b" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1806&amp;l=o-blog%252Fjorge-furtado%252Fo-golpe-e-o-nível-de-confiança-de-sempre'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
