<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>O limite do intolerável | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>O limite do intolerável</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1632" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 24 de outubro de 2011</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>S&atilde;o condi&ccedil;&otilde;es fundamentais para a sobreviv&ecirc;ncia de uma democracia o direito ao voto em elei&ccedil;&otilde;es livres, a exist&ecirc;ncia de partidos pol&iacute;ticos e seus filiados, a liberdade de express&atilde;o e de informa&ccedil;&atilde;o e a vig&ecirc;ncia de um estado de direito, onde todos se submetem &agrave; lei. Desde Montesquieu e na maioria das democracias modernas, o poder &eacute; separado em tr&ecirc;s: executivo, legislativo e judici&aacute;rio.<br />
&nbsp;<br />
O sistema eleitoral brasileiro &eacute; razo&aacute;vel, embora haja distor&ccedil;&otilde;es na representatividade no Congresso e o sistema de suplentes do Senado seja uma excresc&ecirc;ncia. O quadro partid&aacute;rio brasileiro &eacute; confuso e sofre constantes modifica&ccedil;&otilde;es, acho que ainda n&atilde;o tivemos duas elei&ccedil;&otilde;es com as mesmas regras, mas a filia&ccedil;&atilde;o e a organiza&ccedil;&atilde;o partid&aacute;ria s&atilde;o livres, desde que o estatuto do partido n&atilde;o desrespeite a constitui&ccedil;&atilde;o, por exemplo, pregando a discrimina&ccedil;&atilde;o racial, religiosa, de etnia ou de classe. H&aacute; 29 partidos em atividade, mais alguns esperando registro. Temos liberdade de informa&ccedil;&atilde;o e express&atilde;o, &oacute;rg&atilde;os de imprensa publicam informa&ccedil;&otilde;es sem censura, sites, blogs e redes sociais publicam o que querem.<br />
&nbsp;<br />
Vivemos, portanto, numa democracia. Os pol&iacute;ticos eleitos tem a obriga&ccedil;&atilde;o de prestar contas dos seus atos, a sociedade tem o direito de se informar e se expressar e todos podem recorrer &agrave; justi&ccedil;a caso sintam que seus direitos foram desrespeitados.<br />
&nbsp;<br />
Desde o fim da Lei de Imprensa, criada, n&atilde;o por acaso, pela ditadura, temos um vazio na legisla&ccedil;&atilde;o brasileira quanto aos direitos do cidad&atilde;o contra eventuais abusos da imprensa. Recorrer &agrave; justi&ccedil;a para exigir retrata&ccedil;&atilde;o, direito de resposta ou indeniza&ccedil;&atilde;o contra mat&eacute;ria caluniosa &eacute; ineficaz, j&aacute; que os processos demoram tanto que, quando e se conclu&iacute;dos, a mat&eacute;ria que os gerou j&aacute; foi quase esquecida, embora os crimes contra a honra tenham consequ&ecirc;ncia duradoura. Cal&uacute;nias e ofensas vendem muitos jornais e revistas e garantem altos &iacute;ndices de audi&ecirc;ncia, mas as indeniza&ccedil;&otilde;es estabelecidas pela justi&ccedil;a s&atilde;o quase sempre irris&oacute;rias. No Brasil, caluniar e ofender s&atilde;o atividades altamente lucrativas.<br />
&nbsp;<br />
A democracia exige toler&acirc;ncia. A tudo? N&atilde;o. Como disse Umberto Eco, &ldquo;para sermos tolerantes temos que estabelecer o limite do intoler&aacute;vel&rdquo;.<br />
&nbsp;<br />
Fica combinado ent&atilde;o que n&atilde;o vale:<br />
&nbsp;<br />
. N&atilde;o vale o rep&oacute;rter invadir a casa de algu&eacute;m para colher ou (quem sabe?) plantar informa&ccedil;&otilde;es, como fez recentemente um rep&oacute;rter da Veja na casa do ex-ministro Jos&eacute; Dirceu. A invas&atilde;o da resid&ecirc;ncia de algu&eacute;m por um rep&oacute;rter &ndash; fato grav&iacute;ssimo e praticamente ignorado pela imprensa - &eacute; t&atilde;o inadmiss&iacute;vel quanto um assalto comum ou o uso da pol&iacute;cia, por eventuais governos, para perseguir advers&aacute;rios pol&iacute;ticos. Ou a imprensa quer o fim do direito &agrave; propriedade e a privacidade?<br />
&nbsp;<br />
. N&atilde;o vale chamar de &ldquo;censura&rdquo; a decis&atilde;o judicial que pro&iacute;be a publica&ccedil;&atilde;o de determinada mat&eacute;ria. Se um advers&aacute;rio pol&iacute;tico (ou empres&aacute;rio concorrente, ou ambos) contrata um araponga para grampear ilegalmente telefones de seus desafetos e, seletivamente, vasa estas informa&ccedil;&otilde;es para a imprensa, o prejudicado tem o direito de recorrer &agrave; justi&ccedil;a exigindo que a publica&ccedil;&atilde;o seja proibida. O judici&aacute;rio, por sua vez, deve julgar o caso e proferir a senten&ccedil;a. &Agrave; imprensa cabe cumprir a decis&atilde;o da justi&ccedil;a, n&atilde;o h&aacute; censura alguma. Ou a imprensa quer a extin&ccedil;&atilde;o do judici&aacute;rio?<br />
&nbsp;<br />
. N&atilde;o vale dar ampla divulga&ccedil;&atilde;o, sem apurar fatos ou checar informa&ccedil;&otilde;es, &agrave;s acusa&ccedil;&otilde;es sem provas contra a honra de algu&eacute;m, como acaba de fazer, mais uma vez, a imprensa brasileira.<br />
&nbsp;<br />
No dia 01/04/2010 not&iacute;cia do Correio Braziliense informa que o PM Jo&atilde;o Dias Ferreira foi preso, numa investiga&ccedil;&atilde;o determinada pelo Minist&eacute;rio P&uacute;blico a partir de dilig&ecirc;ncia do Minist&eacute;rio dos Esportes. A acusa&ccedil;&atilde;o &eacute; que ele liderava um grupo que falsificou 49 notas frias para roubar cerca de 2 milh&otilde;es destinado &agrave; forma&ccedil;&atilde;o de crian&ccedil;as carentes em programas sociais.<br />
&nbsp;<br />
<a href="http://1.bp.blogspot.com/-2YYHlsyJbbg/TqRoTAAODrI/AAAAAAAAGRA/yrh2rLKYQZg/s1600/cb_shaolin.jpg" title="http://1.bp.blogspot.com/-2YYHlsyJbbg/TqRoTAAODrI/AAAAAAAAGRA/yrh2rLKYQZg/s1600/cb_shaolin.jpg">http://1.bp.blogspot.com/-2YYHlsyJbbg/TqRoTAAODrI/AAAAAAAAGRA/yrh2rLKYQZ...</a><br />
&nbsp;<br />
Um ano e meio depois, no dia 17/10/2011, a manchete da revista Veja afirma: &ldquo;O ministro recebia o dinheiro na garagem&rdquo;. No texto da mat&eacute;ria, diz a fonte da informa&ccedil;&atilde;o, o mesmo PM Jo&atilde;o Dias Ferreira: &ldquo;Por um dos operadores do esquema, eu <em>soube</em> na ocasi&atilde;o que o ministro recebia dinheiro na garagem&rdquo;.<br />
&nbsp;<br />
A mesma fonte, sete dias depois: &ldquo;Policial diz que n&atilde;o tem provas espec&iacute;ficas contra Orlando Silva&rdquo;. O policial militar Jo&atilde;o Dias Ferreira disse que n&atilde;o possui provas do envolvimento direto do atual ministro do Esporte, Orlando Silva, e de seu antecessor, Agnelo Queiroz, no suposto esquema de desvios de recursos p&uacute;blicos da pasta. O policial militar negou que tenha gravado di&aacute;logos de Orlando Silva. &quot;Em nenhuma delas [das grava&ccedil;&otilde;es] tem a voz do ministro&quot;.<br />
&nbsp;<br />
<a href="http://g1.globo.com/politica/noticia/2011/10/policial-diz-que-nao-tem-provas-contra-orlando-e-agnelo.html" title="http://g1.globo.com/politica/noticia/2011/10/policial-diz-que-nao-tem-provas-contra-orlando-e-agnelo.html">http://g1.globo.com/politica/noticia/2011/10/policial-diz-que-nao-tem-pr...</a><br />
&nbsp;<br />
E agora? A informa&ccedil;&atilde;o da manchete, de que o &ldquo;Ministro recebia dinheiro na garagem&rdquo; era verdadeira ou n&atilde;o? Ser&aacute; &ldquo;despublicada&rdquo;? Como fica a honra do ministro? E a credibilidade da imprensa?<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Os acusadores do ministro foram flagrados (alguns, presos), por desviar dinheiro p&uacute;blico destinado a programas sociais. S&atilde;o, para dizer o m&iacute;nimo, fontes cujas informa&ccedil;&otilde;es deveriam ser melhor averiguadas, antes de servirem de muni&ccedil;&atilde;o para atacar a honra de algu&eacute;m.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Numa democracia, o direito &agrave; informa&ccedil;&atilde;o deve estar, como todos os direitos, sujeito &agrave; lei. E a lei deve proteger o cidad&atilde;o contra eventuais abusos do poder, seja ele pol&iacute;tico ou econ&ocirc;mico. Ou n&atilde;o?<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Em todos os jornais e ve&iacute;culos, e tamb&eacute;m nos blogs e sites, h&aacute; militantes pol&iacute;ticos mais ou menos disfar&ccedil;ados de jornalistas. Em todos os jornais e ve&iacute;culos tamb&eacute;m h&aacute; bons jornalistas, profissionais que precisam ser bem remunerados para fazer o insubstitu&iacute;vel trabalho do jornalismo investigativo: a busca di&aacute;ria pela verdade factual. H&aacute; que saber distingui-los, como ensina, neste v&iacute;deo, um excelente jornalista, Caco Barcelos, da Tv Globo.<br />
&nbsp;<br />
<a href="http://www.youtube.com/watch?v=8OdncyENbdM">http://www.youtube.com/watch?v=8OdncyENbdM</a><br />
&nbsp;<br />
&nbsp;<br />
xx<br />
&nbsp;<br />
A era da selvageria<br />
&nbsp;<br />
Enviado por luisnassif, seg, 24/10/2011 - 21:28<br />
&nbsp;<br />
Autor: Luis Nassif<br />
&nbsp;<br />
O vale-tudo da informa&ccedil;&atilde;o chegou a um ponto sem retorno.<br />
&nbsp;<br />
Historicamente, as jovens gera&ccedil;&otilde;es de jornalistas entram com todo g&aacute;s, querendo fazer carreira e, para tanto, seguindo os crit&eacute;rios de avalia&ccedil;&atilde;o das dire&ccedil;&otilde;es. Se os crit&eacute;rios s&atilde;o tortos, forma-se uma gera&ccedil;&atilde;o torta. Foi assim com o rescaldo da campanha do impeachment, que consagrou os profissionais que mais atentaram contra os princ&iacute;pios jornal&iacute;sticos, os que mais inventaram not&iacute;cias, que se apossaram de mat&eacute;rias de terceiros.<br />
&nbsp;<br />
O momento atual &eacute; o mais escabroso da moderna hist&oacute;ria da imprensa brasileira.<br />
&nbsp;<br />
Na transi&ccedil;&atilde;o de gera&ccedil;&otilde;es, existem os jornalistas experientes, servindo de refer&ecirc;ncia e de modera&ccedil;&atilde;o para os mais apressados. Cabe a essas figuras referenciais ensinar os limites entre jornalismo e fic&ccedil;&atilde;o, o respeito aos fatos e as t&eacute;cnicas que permitam tornar as mat&eacute;rias atraentes sem apelar para a fic&ccedil;&atilde;o ou para os ataques difamadores. Principalmente, cabe a eles mostrar os valores universais da civiliza&ccedil;&atilde;o, o respeito ao direito sagrado da reputa&ccedil;&atilde;o, o pressuposto de que as acusa&ccedil;&otilde;es precisam vir acompanhadas de provas ou ind&iacute;cios relevantes, o direito de se ouvir, sem vi&eacute;s, a defesa do acusado, o uso restrito do jornalismo declarat&oacute;rio.<br />
&nbsp;<br />
A quest&atilde;o &eacute; que esse meio campo est&aacute; com lacunas.<br />
&nbsp;<br />
O epis&oacute;dio Orlando Silva mostrou jornalistas consagrados, que deveriam fazer o contraponto, ajudando a criar o clima de expectativa em cima das capas de Veja. S&atilde;o jornalistas que est&atilde;o fartos de saber que a revista n&atilde;o segue princ&iacute;pios jornal&iacute;sticos, que mente, difama, blefa, que promete provas que nunca aparecem. Mas n&atilde;o se pejaram de aproveitar o embalo para atacar advers&aacute;rios hist&oacute;ricos.<br />
&nbsp;<br />
Outros jornalistas, com hist&oacute;ria e credibilidade, preferiram recolher-se ao seu pr&oacute;prio trabalho, pela not&oacute;ria impossibilidade de remar contra uma tend&ecirc;ncia irrevers&iacute;vel de consolida&ccedil;&atilde;o do jornalismo de esgoto.<br />
&nbsp;<br />
Fazem bem em se poupar e n&atilde;o tentar remediar o irremedi&aacute;vel.<br />
&nbsp;<br />
<a href="http://www.advivo.com.br/blog/luisnassif/a-era-da-selvageria" title="http://www.advivo.com.br/blog/luisnassif/a-era-da-selvageria">http://www.advivo.com.br/blog/luisnassif/a-era-da-selvageria</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 8.11.11:</strong><br />
&nbsp;<br />
&nbsp;<br />
Maria In&ecirc;s Nassif (*)<br />
&nbsp;<br />
A corrup&ccedil;&atilde;o do sistema pol&iacute;tico merece uma reflex&atilde;o para al&eacute;m das manchetes dos jornais tradicionais. Em especial neste momento que o pa&iacute;s vive, quando a nova democracia completou 26 anos e a pol&iacute;tica, que &eacute; a sua base de representa&ccedil;&atilde;o, se desgasta perante a opini&atilde;o p&uacute;blica. Este &eacute; o exato momento em que os valores democr&aacute;ticos devem prevalecer sobre todas as discord&acirc;ncias partid&aacute;rias, pois chegou no limite de uma escolha: ou diagnostica e aperfei&ccedil;oa o sistema pol&iacute;tico, ou ver&aacute; sucumbi-lo perante o descr&eacute;dito dos cidad&atilde;os.<br />
&nbsp;<br />
O pa&iacute;s p&oacute;s-redemocratiza&ccedil;&atilde;o passou por um governo que foi um fracasso no combate &agrave; infla&ccedil;&atilde;o, um primeiro presidente eleito pelo voto direto p&oacute;s-ditadura apeado do poder por den&uacute;ncias de corrup&ccedil;&atilde;o, dois governos tucanos que, com uma pol&iacute;tica antiinflacion&aacute;ria exitosa, conseguiram colocar o pa&iacute;s no trilho do neoliberalismo que j&aacute; havia grassado o mundo, e por fim dois governos do PT, um partido de dif&iacute;cil assimila&ccedil;&atilde;o por parcela da popula&ccedil;&atilde;o. Nesse per&iacute;odo, a m&iacute;dia incorporou como poder pr&oacute;prio o julgamento e o sentenciamento moral, numa magnitude tal que vai contra qualquer bom senso.<br />
&nbsp;<br />
Este &eacute; um assunto dif&iacute;cil porque pode ser facilmente interpretado como uma defesa da corrup&ccedil;&atilde;o, e n&atilde;o &eacute;. Ou como questionamento &agrave; liberdade de imprensa, e est&aacute; longe disso. O que se deve colocar na mesa, para discuss&atilde;o, &eacute; at&eacute; onde vai legitimidade da m&iacute;dia tradicional brasileira para exercer uma fun&ccedil;&atilde;o fiscalizadora que invade &aacute;reas que n&atilde;o lhes s&atilde;o pr&oacute;prias. Existe um limite t&ecirc;nue entre o exerc&iacute;cio da liberdade de imprensa na fiscaliza&ccedil;&atilde;o da pol&iacute;tica e a usurpa&ccedil;&atilde;o do poder de outras institui&ccedil;&otilde;es da Rep&uacute;blica.<br />
&nbsp;<br />
Outra quest&atilde;o que preocupa muito &eacute; que a discuss&atilde;o emocional, fulanizada, mantida pelos jornais e revistas tamb&eacute;m como um recurso de marketing, t&ecirc;m como maior saldo manter o sistema pol&iacute;tico tal como &eacute;. &Eacute; imposs&iacute;vel uma discuss&atilde;o mais profunda nesses termos: a escandaliza&ccedil;&atilde;o da pol&iacute;tica e a demoniza&ccedil;&atilde;o de pol&iacute;ticos trata-os como intrinsicamente corruptos, como pessoas de baixa moral que procuram na atividade pol&iacute;tica uma forma de enriquecimento privado. Ningu&eacute;m se pergunta como os partidos sobrevivem mantidos por dinheiro privado e que tipo de concess&atilde;o t&ecirc;m que fazer ao sistema.<br />
&nbsp;<br />
Desde Antonio Gramsci, o pensador comunista italiano que morreu na masmorra de Mussolini, a express&atilde;o &ldquo;nenhuma informa&ccedil;&atilde;o &eacute; inocente&rdquo; tem pontuado os estudos sobre o papel da imprensa na formula&ccedil;&atilde;o de sensos comuns que ganham a hegemonia na sociedade. Gramsci j&aacute; usava o termo &ldquo;jornalismo marrom&rdquo; para designar os surtos de p&acirc;nico promovidos pela m&iacute;dia, de forma a ganhar a guerra da opini&atilde;o p&uacute;blica pelo medo.<br />
&nbsp;<br />
No Brasil atual, duas grandes crises de p&acirc;nico foram alimentadas pela m&iacute;dia tradicional brasileira no passado recente. Em 2002, nas elei&ccedil;&otilde;es em que o PT seria vitorioso contra o candidato do governo FHC, a m&iacute;dia claramente mediou a press&atilde;o dos mercados financeiros contra o candidato favorito, Luiz In&aacute;cio Lula da Silva. Tratava-se, no in&iacute;cio, de fixar como senso comum a refer&ecirc;ncia &ldquo;ou Jos&eacute; Serra [o candidato tucano] ou o caos&rdquo;.<br />
&nbsp;<br />
Depois, a meta era obrigar Lula e o PT ao recuo program&aacute;tico, garantindo assim a abertura do mercado financeiro, rec&eacute;m-completada, para os capitais internacionais. Em 2005, na &eacute;poca do chamado &ldquo;mensal&atilde;o&rdquo;, o discurso do caos foi redirecionado para a corrup&ccedil;&atilde;o. Politicamente, era uma chance fant&aacute;stica para a oposi&ccedil;&atilde;o ao presidente Luiz In&aacute;cio Lula da Silva: a &uacute;nica alternativa para se contrapor a um l&iacute;der carism&aacute;tico em popularidade crescente era tirar de seu partido, o PT, a bandeira da moralidade. A ofensiva da imprensa, nesse caso, n&atilde;o foi apenas mediadora de interesses. A m&iacute;dia n&atilde;o apenas mediava, mas pautava a oposi&ccedil;&atilde;o e era pautada por ela, num processo de retroalimenta&ccedil;&atilde;o em que ela pr&oacute;pria [a m&iacute;dia] passou a suprir a fragilidade dos partidos oposicionistas. Ao longo desse per&iacute;odo, tornou-se uma refer&ecirc;ncia de poder pol&iacute;tico, paralelo ao institu&iacute;do pelo voto.<br />
&nbsp;<br />
Eleita Dilma Rousseff, a oposi&ccedil;&atilde;o institucional declinou mais ainda, num pa&iacute;s que historicamente voto e poder caminham juntos, e ao que tudo indica a m&iacute;dia assumiu com mais vigor n&atilde;o apenas o papel de poder pol&iacute;tico, mas de bancada paralela. Dilma est&aacute; se tornando uma m&aacute;quina de demitir ministros. Nas primeiras demiss&otilde;es, a ofensiva da m&iacute;dia deu a ela um pretexto para se livrar de aliados inc&ocirc;modos, nas complicadas negocia&ccedil;&otilde;es a que o Poder Executivo se v&ecirc; obrigado em governos de coaliz&atilde;o num sistema partid&aacute;rio como o brasileiro. Caiu, todavia, numa armadilha: ao ceder ministros, est&aacute; refor&ccedil;ando o poder paralelo da m&iacute;dia; em vez de virar ref&eacute;m de partidos pol&iacute;ticos que, de fato, t&ecirc;m defici&ecirc;ncias org&acirc;nicas s&eacute;rias, tornou-se ref&eacute;m da pr&oacute;pria m&iacute;dia.<br />
&nbsp;<br />
As ondas de p&acirc;nico criadas em torno de casos de corrup&ccedil;&atilde;o, desde Collor, t&ecirc;m servido mais a desqualificar a pol&iacute;tica do que propriamente moralizar a nossa democracia. Mais uma vez, volto &agrave; frase de Gramsci: n&atilde;o existe not&iacute;cia inocente. O Brasil sa&iacute;do da ditadura j&aacute; trazia, como heran&ccedil;a, um sistema pol&iacute;tico com problemas que remontam &agrave; Col&ocirc;nia. O compadrio, o mandonismo e o coronelismo s&atilde;o a express&atilde;o cl&aacute;ssica do que hoje se conhece por nepotismo, privatiza&ccedil;&atilde;o da m&aacute;quina p&uacute;blica e falha separa&ccedil;&atilde;o entre o p&uacute;blico e o privado. A pol&iacute;tica tem sido constitu&iacute;da sobre essas bases e, depois de cada momento autorit&aacute;rio e a cada per&iacute;odo de redemocratiza&ccedil;&atilde;o no pa&iacute;s, seus problemas se desnudam, solu&ccedil;&otilde;es paliativas s&atilde;o dadas e a cultura fica. Por que fica? Porque &eacute; a fonte de poderes &ndash; poderes privados que podem se sobrepor ao poder p&uacute;blico legitimamente constitu&iacute;do.<br />
&nbsp;<br />
O sistema pol&iacute;tico &eacute; mantido por interesses privados, e &eacute; de interesse de gregos e troianos que assim permane&ccedil;a. Segundo levantamento feito pela Comiss&atilde;o Especial da C&acirc;mara que analisa a reforma pol&iacute;tica, cerca de 360 deputados, em 513, foram eleitos porque fizeram as mais caras campanhas eleitorais de seus Estados. Com dinheiro privado. Em s&atilde; consci&ecirc;ncia, com quem eles t&ecirc;m compromissos? Eles apenas tiveram acesso aos instrumentos midi&aacute;ticos e de marketing pol&iacute;tico cada vez mais sofisticados porque foram financiados pelo poder econ&ocirc;mico. &Eacute; o interesse privado quem define se o dinheiro doado aos candidatos e partidos &eacute; l&iacute;cito ou il&iacute;cito.<br />
&nbsp;<br />
O dinheiro do caixa dois passou a fazer parte desse sistema. N&atilde;o existe nenhum partido, hoje, que consiga se financiar privadamente &ndash; como define a legisla&ccedil;&atilde;o brasileira &ndash; sem se envolver com o dinheiro das empresas; e s&atilde;o remot&iacute;ssimas as chances de um pol&iacute;tico financiado pelo poder privado escapar de um caixa dois, porque normalmente &eacute; o caixa dois das empresas que est&aacute; dispon&iacute;vel. Num sistema eleitoral onde o dinheiro privado, l&iacute;cito e il&iacute;cito, &eacute; o principal financiador das elei&ccedil;&otilde;es, ocorre a primeira captura do sistema pol&iacute;tico pelo poder privado. E isso n&atilde;o acaba mais.<br />
&nbsp;<br />
Esse &eacute; o &acirc;mago de nosso sistema pol&iacute;tico. A democratiza&ccedil;&atilde;o trouxe coisas fant&aacute;sticas para a pol&iacute;tica brasileira, como o voto do analfabeto, a ampla liberdade de organiza&ccedil;&atilde;o partid&aacute;ria e a garantia do voto. Mas falhou no aperfei&ccedil;oamento de um sistema que obrigatoriamente teria de ser revisto, no momento em que o poder do voto foi restabelecido pela Constitui&ccedil;&atilde;o de 1988.<br />
&nbsp;<br />
Num sistema como esse, por qualquer lado que se mexa &eacute; poss&iacute;vel desenrolar hist&oacute;rias da promiscuidade entre o poder p&uacute;blico e o dinheiro privado. Por que isso n&atilde;o entra, pelo menos, em discuss&atilde;o? Acredito que a situa&ccedil;&atilde;o permane&ccedil;a porque, ao fim e ao cabo, ela mant&eacute;m o poder pol&iacute;tico sob o permanente poder de chantagem privado. De um lado, os financiadores de campanhas se apoderam de parcela de poder. De outro, um sistema imperfeito torna facilmente captur&aacute;vel o poder do voto tamb&eacute;m por aparelhos privados de ideologia, como a m&iacute;dia. Como nenhuma not&iacute;cia &eacute; inocente, a pr&oacute;pria pauta leva a rela&ccedil;&otilde;es particulares entre pol&iacute;ticos e o poder econ&ocirc;mico, ou entre a m&aacute;quina p&uacute;blica e o partido pol&iacute;tico. A guerra permanente entre um governo eleito que tem a oposi&ccedil;&atilde;o de uma m&iacute;dia dominante &eacute; alimentada pelo sistema.<br />
&nbsp;<br />
O apoderamento da imprensa &eacute; ainda maior. Se, de um lado, a pauta expressa seu imenso poder sobre a pol&iacute;tica brasileira, ela n&atilde;o cumpre o papel de apontar solu&ccedil;&otilde;es para o problema. N&atilde;o existe inten&ccedil;&atilde;o de melhor&aacute;-lo, de atacar as verdadeiras causas da corrup&ccedil;&atilde;o. Apesar da imensa ca&ccedil;a &agrave;s bruxas movida pela m&iacute;dia contra os governos, em nenhum momento essa sucess&atilde;o de esc&acirc;ndalos, reais ou n&atilde;o, inclu&iacute;ram seriamente a opini&atilde;o p&uacute;blica num debate sobre a raz&atilde;o pela qual um sistema inteiro &eacute; apropriado pelo poder privado, inclusive e principalmente porque n&atilde;o se questiona o direito de apropria&ccedil;&atilde;o do poder p&uacute;blico pelo poder privado. A m&iacute;dia tradicional n&atilde;o fez um debate s&eacute;rio sobre financiamento de campanha; n&atilde;o d&aacute; a import&acirc;ncia devida &agrave; lei do colarinho branco; colocou a CPMF, que poderia ser um importante instrumento contra o dinheiro il&iacute;cito que inclusive financia campanhas eleitorais, no rol da campanha contra uma pretensa carga insuport&aacute;vel de impostos que o brasileiro paga.<br />
&nbsp;<br />
Pode fazer isso por superficialidade no trato das informa&ccedil;&otilde;es, por falta de entendimento das causas da corrup&ccedil;&atilde;o &ndash; mas qualquer boa inten&ccedil;&atilde;o que porventura exista &eacute; anulada pelo fato de que &eacute; este o sistema que permite &agrave; imprensa capturar, para ela, parte do poder de institui&ccedil;&otilde;es democr&aacute;ticas devidamente constitu&iacute;das para isso.<br />
&nbsp;</p>
<div>
	(*) Texto apresentado no Semin&aacute;rio Internacional sobre a Corrup&ccedil;&atilde;o, dia 7 de novembro de 2011, em Porto Alegre.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="o-limite-do-intolerável.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="1810aaf90bc3370fbac576cc10dfdb4e" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1632&amp;l=o-blog%252Fjorge-furtado%252Fo-limite-do-intolerável'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
