<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Pepe Escobar e a Geopolítica | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Pepe Escobar e a Geopolítica</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1653" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 30 de dezembro de 2011</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Reproduzo aqui uma extraordin&aacute;ria e longa entrevista com o jornalista Pepe Escobar, sobre geopol&iacute;tica. Pepe Escobar foi entrevistado por Lars Schall, do Consortium News (&ldquo;Shifting Ground for Vital Resources&rdquo;). A tradu&ccedil;&atilde;o &eacute; do pessoal da Vila Vudu. (<a href="http://www.outraspalavras.net/tag/coletivo-vila-vudu/">http://www.outraspalavras.net/tag/coletivo-vila-vudu/</a>)<br />
&nbsp;<br />
A entrevista foi publicada originalmente no blog de Luis Nassif e &eacute; uma aula de hist&oacute;ria e pol&iacute;tica internacional. Em tempos de 140 toques e pontos de exclama&ccedil;&atilde;o, &eacute; muito bom aprender com a leitura de um longo texto.<br />
&nbsp;<br />
Pepe Escobar nasceu em 1954 no Brasil, e desde 1985 trabalha como correspondente estrangeiro. Trabalhou em Londres, Mil&atilde;o, Los Angeles, Paris, Cingapura e Bangkok. A partir do final dos anos noventa, passou a cobrir quest&otilde;es geopol&iacute;ticas do Oriente M&eacute;dio &agrave; &Aacute;sia Central, escrevendo do Afeganist&atilde;o, Paquist&atilde;o, Iraque, Ir&atilde;, rep&uacute;blicas da &Aacute;sia Central, EUA e China. Atualmente, trabalha para o jornal Asia Times que tem sedes em Hong Kong/Tail&acirc;ndia, como &ldquo;The Roving Eye&rdquo;; &eacute; analista-comentarista do canal de televis&atilde;o The Real News, em Washington DC, e colaborador das redes Russia Today e Al Jazeera. &Eacute; autor de tr&ecirc;s livros: Globalistan. How the Globalized World is Dissolving into Liquid War, Red Zone Blues: a snapshot of Baghdad during the surge e Obama does Globalistan.<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
A disputa por petr&oacute;leo, &aacute;gua e outros recursos intensifica-se, as rela&ccedil;&otilde;es globais mudam, criando o pano de fundo para uma cadeia de conflitos, do Iraque &agrave; L&iacute;bia. Pepe Escobar, jornalista nascido no Brasil e um dos mais sens&iacute;veis analistas dessas tend&ecirc;ncias, fala aqui, em entrevista ao jornalista alem&atilde;o Lars Schall.<br />
&nbsp;<br />
Lars Schall: Pepe Escobar, dada sua experi&ecirc;ncia nesse campo, qual, em sua opini&atilde;o, o principal mal-entendido que se constata na opini&atilde;o p&uacute;blica em geral, relacionado &agrave; chamada &ldquo;Guerra ao Terror&rdquo;?<br />
&nbsp;<br />
Pepe Escobar: A &ldquo;Guerra ao Terror&rdquo; foi hist&oacute;ria-de-capa e cobertura para um &ldquo;Choque de Civiliza&ccedil;&otilde;es&rdquo; e uma guerra fria oculta, mas que talvez &lsquo;esquente&rsquo;, entre os EUA e seus dois concorrentes estrat&eacute;gicos, China e R&uacute;ssia. Os EUA n&atilde;o poderiam atacar diretamente nenhum desses dois pa&iacute;ses membros do grupo BRICS [Brasil, R&uacute;ssia, &Iacute;ndia, China e &Aacute;frica do Sul, os pa&iacute;ses emergentes].<br />
&nbsp;<br />
Lembremos que antes da &ldquo;Guerra ao Terror&rdquo; e depois da queda do Muro de Berlim, os norte-americanos tentavam definir quem seria seu pr&oacute;ximo inimigo. Fazia falta um inimigo externo pr&eacute;-fabricado &ndash; antes, foram a Uni&atilde;o Sovi&eacute;tica, a Cortina de Ferro e o dem&ocirc;nio do comunismo. Depois que o dem&ocirc;nio foi derrotado pelarealpolitik&ndash; OK, quem &eacute; o pr&oacute;ximo?<br />
&nbsp;<br />
Primeiro, pensaram na China, mas disseram &ldquo;n&atilde;o, n&atilde;o podemos tomar a China, &eacute; uma grande pot&ecirc;ncia, tem armas nucleares. Com a R&uacute;ssia, a mesma coisa. E os russos est&atilde;o agindo bem, h&aacute; l&aacute; um fantoche, no Kremlin, Boris Yeltsin, privatizando tudo feito louco e saqueando os recursos da R&uacute;ssia, hipoteticamente a favor das corpora&ccedil;&otilde;es ocidentais&rdquo;. Foi assim, at&eacute; que [Vladimir] Putin virou tudo isso de ponta cabe&ccedil;a.<br />
&nbsp;<br />
Assim, a &ldquo;Guerra ao Terror&rdquo; pareceu perfeita, porque o Isl&atilde; p&ocirc;de ser rotulado como o inimigo. E o 11/9 n&atilde;o poderia ter sido mais conveniente, porque ent&atilde;o, embora o conceito j&aacute; existisse desde antes, havia o &ldquo;fator Pearl Harbor&rdquo;. A &ldquo;Guerra ao Terror&rdquo; foi conceito que p&ocirc;de ser vendido n&atilde;o s&oacute; ao p&uacute;blico norte-americano, mas, tamb&eacute;m, &agrave; opini&atilde;o p&uacute;blica mundial. Mas a agenda oculta, por baixo da &ldquo;Guerra ao Terror&rdquo; global, que o Pent&aacute;gono chama de &ldquo;A Longa Guerra&rdquo; &ndash; guerra infinita &ndash; &eacute;, de fato, a emerg&ecirc;ncia de duas pot&ecirc;ncias que s&atilde;o amea&ccedil;a real e grave aos EUA, R&uacute;ssia e China.<br />
&nbsp;<br />
A R&uacute;ssia, basicamente porque tem armas at&ocirc;micas. Naquele momento, sequer pensavam na R&uacute;ssia como grande exportador de petr&oacute;leo e g&aacute;s &ndash; foi antes de Putin ter reorganizado a Gazprom, que viria a tornar-se a principal empresa internacional de petr&oacute;leo e g&aacute;s.<br />
&nbsp;<br />
E a China, a qual, naquele momento, h&aacute; 10 anos, os americanos viam como ainda desorganizada, talvez enfrentando alguma revolta camponesa, sabe-se l&aacute;! Fato &eacute; que os EUA n&atilde;o pensavam na China, naquele momento, como concorrente de peso. Hoje, claro, a China tem 3,2 trilh&otilde;es de d&oacute;lares norte-americanos nas suas reservas, al&eacute;m dos pap&eacute;is do Tesouro do EUA etc.<br />
&nbsp;<br />
11/9 foi pretexto perfeito, mas, por baixo, oculta, intensificou-se a disputa para chegar &agrave;s reservas de energia do Golfo Persa e da &Aacute;sia Central. E os EUA tinham o plano m&aacute;ster dos neoconservadores. &Eacute; o mesmo plano que &ndash; por dif&iacute;cil que seja acreditar &ndash;, est&aacute; sendo implantado hoje. Esse plano implica desestabilizar esse &ldquo;Arco de Instabilidade&rdquo; &ndash; express&atilde;o cunhada, claro, pelo Pent&aacute;gono &ndash;, do Maghreb pelo norte da &Aacute;frica pelo Oriente M&eacute;dio e direto at&eacute; a &Aacute;sia Central via Afeganist&atilde;o/Paquist&atilde;o &ndash; que &eacute; a intersec&ccedil;&atilde;o entre a &Aacute;sia Central e o Sul da &Aacute;sia &ndash; at&eacute; a fronteira da China, em Xinjiang.<br />
&nbsp;<br />
Eles precisavam implantar sua estrat&eacute;gica, que foi concebida em sua forma final, depois do 11/9. &Eacute; a doutrina da &ldquo;Domina&ccedil;&atilde;o de Pleno Espectro&rdquo; do Pent&aacute;gono, tema sobre o qual voc&ecirc; jamais ler&aacute; na imprensa dominante nos EUA ou na Europa.<br />
&nbsp;<br />
Desde 2002, a doutrina da &ldquo;Domina&ccedil;&atilde;o de Pleno Espectro&rdquo; &eacute; doutrina oficial do Pent&aacute;gono. &Eacute; intrinsecamente ligada &agrave; Seguran&ccedil;a Nacional dos EUA: temos de ser principal pot&ecirc;ncia, n&atilde;o s&oacute; em terra, mar e ar, mas tamb&eacute;m no ciberespa&ccedil;o e no espa&ccedil;o sideral. Essa &eacute; a ess&ecirc;ncia da doutrina da doutrina da &ldquo;Domina &ccedil;&atilde;o de Pleno Espectro&rdquo;.&nbsp; [Ver, por exemplo, GARAMONE, Jim (American Forces Press Service): &ldquo;Joint Vision 2020 Emphazises Full Spectrum Dominance&rdquo;, 2/6/2000, Departamento de Defesa dos EUA].<br />
&nbsp;&nbsp;<br />
Est&aacute; sendo aplicada agora, depois da &ldquo;Primavera &Aacute;rabe&rdquo;. E &eacute; inacredit&aacute;vel que ningu&eacute;m, absolutamente, fale sobre isso. Todos se puseram a falar de uma &ldquo;Primavera &Aacute;rabe&rdquo;, que &eacute; termo impreciso, porque faz crer que os &aacute;rabes tenham estado adormecidos ao longo dos &uacute;ltimos cem anos, e estivessem &lsquo;despertando&rsquo; &ndash; o que n&atilde;o &eacute; verdade. A palavra &ldquo;Primavera&rdquo; n&atilde;o &eacute; a palavra certa. Eu diria que estamos assistindo a um processo de maior consci&ecirc;ncia das classes trabalhadoras e classes m&eacute;dias na Tun&iacute;sia, no Egito, no Bahrain e tamb&eacute;m em outras partes do Oriente M&eacute;dio.<br />
&nbsp;<br />
E, em seguida, veio a contrarrevolu&ccedil;&atilde;o, e esse processo contrarrevolucion&aacute;rio est&aacute; levando diretamente &agrave; implanta&ccedil;&atilde;o de outras etapas da doutrina da &ldquo;Domina&ccedil;&atilde;o de Pleno Espectro&rdquo;. Adiante, podemos voltar a falar sobre isso.<br />
&nbsp;<br />
O que estou querendo dizer, basicamente, &eacute; que a contrarrevolu&ccedil;&atilde;o, orquestrada pelos EUA e, especialmente, pela Casa de Saud, reinstrumentalizou o que aconteceu na Tun&iacute;sia e no Egito. Dispararam a contrarrevolu&ccedil;&atilde;o no Golfo Persa e hoje tentam subornar a ditadura militar no Egito para mant&ecirc;-la l&aacute; como ditadura militar. J&aacute; deram quase 4 bilh&otilde;es de d&oacute;lares &agrave; junta militar chefiada por Tantawi, e mais dinheiro vir&aacute; da Ar&aacute;bia Saudita. Enquanto isso, os EUA, na &Aacute;sia Central, tentam reorganizar-se, porque se deram conta de que est&atilde;o perdendo terreno &ndash; e para quem seria? &ndash; para China e R&uacute;ssia.<br />
&nbsp;<br />
Isso est&aacute; acontecendo ao ritmo de novos neg&oacute;cios de petr&oacute;leo e g&aacute;s que est&atilde;o sendo constru&iacute;dos entre China e R&uacute;ssia, entre o Turcomenist&atilde;o e a China, e tamb&eacute;m entre todos esses atores e o Ir&atilde; &ndash; R&uacute;ssia e China j&aacute; mant&ecirc;m coopera&ccedil;&atilde;o bem pr&oacute;xima com o Ir&atilde; nos campos de petr&oacute;leo e g&aacute;s. Ent&atilde;o, disseram os americanos, &ldquo;OK. Como, ent&atilde;o, reorganizamos a coisa toda?&rdquo;<br />
&nbsp;<br />
Do modo como o Pent&aacute;gono v&ecirc; o mundo, a &ldquo;Guerra ao Terror&rdquo; est&aacute; mais ou menos acabada para todas as suas finalidades pr&aacute;ticas. E volta a doutrina da &ldquo;Domina&ccedil;&atilde;o de Pleno Espectro&rdquo;: &ldquo;os EUA temos de controlar tudo&rdquo;. Significa controlar o Mar Mediterr&acirc;neo como &ldquo;lago da OTAN&rdquo;, projeto que j&aacute; implementaram na L&iacute;bia e hoje tentam implementar na S&iacute;ria; controlar o resto da &Aacute;frica, enviar tropas para Uganda, como Obama fez h&aacute; poucas semanas. Mas n&atilde;o se trata s&oacute; de Uganda; trata-se de todo o cora&ccedil;&atilde;o da &Aacute;frica Central, Uganda, Sud&atilde;o do Sul, Rep&uacute;blica Centro-Africana e Congo &ndash; muito petr&oacute;leo, muitos min&eacute;rios, muitas terras raras, todos esses recursos extremamente valiosos.<br />
&nbsp;<br />
O Ocidente n&atilde;o pode estar ausente, e os EUA t&ecirc;m de manter-se no controle (&ldquo;esque&ccedil;am a China&rdquo;). Tudo isso implica ampliar o Comando dos EUA na &Aacute;frica (AFRICOM), cuja sede est&aacute; ainda em Stuttgart, Alemanha, mas logo, provavelmente, ser&aacute; transferida para Ben ghazi, L&iacute;bia.<br />
&nbsp;<br />
H&aacute; poucos dias, conversei com gente da Uni&atilde;o Europeia em Bruxelas, dissidentes inteligentes que n&atilde;o concordam com o que est&aacute; sendo feito l&aacute;. Disseram-me <em>off the Record</em> que, sim, haver&aacute; uma base militar na L&iacute;bia; e que o plano sempre foi esse, desde o in&iacute;cio.<br />
&nbsp;<br />
Haver&aacute; muitos &ldquo;coturnos em terra&rdquo;, coturnos europeus, turcos, do Qatar, dos Emirados &Aacute;rabes Unidos, aqueles mercen&aacute;rios que est&atilde;o sendo treinados pela empresa Blackwater &ndash; hoje, empresa Xe &ndash; nos Emirados &Aacute;rabes Unidos. Todos esses far&atilde;o parte daquela base, que ser&aacute; a base que a OTAN e o AFRICOM desejavam implantar no norte da &Aacute;frica.<br />
&nbsp;<br />
Em minha opini&atilde;o, a principal resposta &agrave; sua pergunta &eacute;: a &ldquo;Guerra ao Terror&rdquo; foi cortina de fuma&ccedil;a que durou mais ou menos dez anos. Hoje, todos eles &ndash; o Pent&aacute;gono, a CIA, o FBI, a Ag&ecirc;ncia de Seguran&ccedil;a Nacional, o governo Obama, todos eles &ndash; j&aacute; dizem aos quatro ventos: &ldquo;a al-Qaeda est&aacute; operacionalmente desativada&rdquo; (palavras deles).<br />
&nbsp;<br />
Praticamente morreram todos, exceto al-Zawahiri e o novo chefe nomeado para o comando militar, mas nem lembro seu nome, e muda a cada semana. Morreram praticamente todos, j&aacute; n&atilde;o est&atilde;o no Afeganist&atilde;o, t&ecirc;m poucos instrutores nas &aacute;reas tribais nos Wazirist&otilde;es, n&atilde;o est&atilde;o operativos no resto do mundo. Mas, sim, est&atilde;o no poder, hoje, em Tr&iacute;poli, porque foram usados pelo ocidente. O pessoal de Benghazi foi treinado num campo militar ao norte de Kabul.<br />
&nbsp;<br />
Estive l&aacute; no in&iacute;cio de 2001; havia muitos l&iacute;bios. E, sim, aqueles l&iacute;bios s&atilde;o o Grupo de Combatentes L&iacute;bios Isl&acirc;micos [orig.Libyan I slamic Fighting Group, LIFG]. Foram treinados naquele campo ao norte de Kabul (e nem foi dif&iacute;cil chegar at&eacute; l&aacute;). Hoje, est&atilde;o no poder na L&iacute;bia. O comandante militar de Tr&iacute;poli, Abdelhakim Belhadj, e seus homens, muito bem armados, militarmente muito bem treinados, n&atilde;o arredar&atilde;o p&eacute; de l&aacute;. Essesjihadisligados &agrave; al-Qaeda deixaram-se manipular pelo ocidente, sem oferecer qualquer resist&ecirc;ncia.<br />
&nbsp;<br />
Lars Schall: &nbsp;Voc&ecirc; diria que a al-Qaeda, hoje um fantasma da for&ccedil;a real que teve &lsquo;nos bons velhos tempos&rsquo;, foi usada como instrumento da pol&iacute;tica exterior dos EUA?<br />
&nbsp;<br />
Pepe Escobar: Sim, sem d&uacute;vida foi! Foi a desculpa perfeita, porque n&atilde;o se afastaram do plano para tentar implementar a doutrina da &ldquo;Domina&ccedil;&atilde;o de Pleno Espectro&rdquo; em todos os pontos nos quais conseguissem implement&aacute;-la. Estiveram muito ativos na &Aacute;sia Central &ndash; at&eacute; h&aacute; cerca de dois anos &ndash;, desde o governo Bush.<br />
&nbsp;<br />
N&atilde;o esque&ccedil;a que Cheney visitava a &Aacute;sia Central a cada dois, tr&ecirc;s meses, naquela &eacute;poca. Os EUA tentaram negociar diretamente com os cazaques, com os turcomanos e, especialmente, com o Azerbaij&atilde;o &ndash; a elite do Azerbaij&atilde;o tem muitos la&ccedil;os com os Republicanos nos EUA. Dick Cheney esteve l&aacute; muitas vezes.<br />
&nbsp;<br />
E o embaixador especial do governo Bush, que ainda trabalha para o governo Obama, Richard Morningstar, &ldquo;embaixador do petr&oacute;leo&rdquo;, a servi&ccedil;o de Washington na &Aacute;sia Central, conhece muito bem todos os personagens. Os EUA tentaram pression&aacute;-los para que n&atilde;o negociassem com os russos, nem com a China, para que deixassem de lado o Ir&atilde; e negociassem com os norte-americanos. E est&aacute; aconte cendo o qu&ecirc;? Eles negociaram com a R&uacute;ssia, negociaram com a China, n&atilde;o deixaram de lado o Ir&atilde; e absolutamente n&atilde;o est&atilde;o negociando com os EUA.<br />
&nbsp;<br />
Lars Schall:&nbsp;Em geral, as pessoas esperam, se voc&ecirc; faz guerra, que voc&ecirc; deseje vencer a guerra. Mas n&atilde;o &eacute; o que se v&ecirc; na &Aacute;sia Central, cen&aacute;rio de guerras perp&eacute;tuas. Manter esse cen&aacute;rio naquela regi&atilde;o traria algumas vantagens para o &ldquo;complexo petr&oacute;leo-militar&rdquo; (express&atilde;o do economista James K. Galbraith), em rela&ccedil;&atilde;o a China e R&uacute;ssia? [Sobre a express&atilde;o &ldquo;complexo petr&oacute;leo-militar&rdquo;, ver GALBRAITH, James K., &ldquo;Unbearable Costs of Empire&rdquo;, orig. The American Prospect magazine, Nov. 2002, in Third World Travelor].<br />
&nbsp;<br />
Pepe Escobar: Sim, mas o problema &eacute; que o &ldquo;complexo&rdquo; n&atilde;o conhece os atores com os quais est&aacute; lidando. O &lsquo;complexo&rsquo; n&atilde;o considera fatores culturais, esquece, por exemplo, que os turcomanos s&atilde;o muito independentes e sempre preferir&atilde;o negociar com interlocutores que falem a l&iacute;ngua deles &ndash; o russo. Se Medvedev vai a Ashgabat, para conversar com o presidente Berdimuhamedov, e fala russo, a probabilidade de que se fechem neg&oacute;cios &eacute; muito maior.<br />
&nbsp;<br />
Quanto aos chineses, v&atilde;o a Ashgabat e dizem: construiremos qualquer coisa que voc&ecirc;s queiram que seja constru&iacute;da; constru&iacute;mos, n&oacute;s mesmos, os gasodutos e oleodutos. Fa&ccedil;am-nos um bom pre&ccedil;o pelo g&aacute;s de voc&ecirc;s e amanh&atilde; n&oacute;s construiremos esse gasoduto, do leste do Turcome nist&atilde;o ao oeste da China. Foi exatamente o que j&aacute; fizeram e, h&aacute; dois anos, o gasoduto j&aacute; foi inaugurado. Aplica-se tamb&eacute;m aos africanos: a China negocia sem pr&eacute;-condi&ccedil;&otilde;es e sem qualquer interfer&ecirc;ncia na pol&iacute;tica interna dos outros pa&iacute;ses.<br />
&nbsp;<br />
Durante algum tempo, os norte-americanos tentaram essa via, como com o Uzbequist&atilde;o e aquele presidente que cozinha o pr&oacute;prio povo, Islam Karimov. Estiveram em negocia&ccedil;&otilde;es bem &iacute;ntimas, com o governo Bush, e os EUA tiveram uma base militar em Karimabad, cidade pr&oacute;xima da fronteira afeg&atilde;, e que foi muito &uacute;til para os norte-americanos. Mas depois se puseram a criticar os direitos humanos no Uzbequist&atilde;o. O que disseram os uzbeques? Adeus base militar! Os uzbeques s&atilde;o parte do &oacute;leo-gasoduto que vai do Turcomenist&atilde;o &agrave; China, via Uzbequist&atilde;o. Os EUA mudaram um pouco de t&aacute;tica, mas, no fim, perderam a disputa.<br />
&nbsp;<br />
At&eacute; que, afinal, os EUA come&ccedil;aram a perceber que perderam terreno para a R&uacute;ssia e para a China, para ambos os pa&iacute;ses, na &Aacute;sia Central. Ent&atilde;o trataram de se reposicionar no Golfo Persa, no norte da &Aacute;frica e tamb&eacute;m dentro da &Aacute;frica. A L&iacute;bia ter&aacute; grande serventia para novas explora&ccedil;&otilde;es de g&aacute;s e petr&oacute;leo. Os l&iacute;bios dizem que manter&atilde;o os contratos vigentes com os italianos &ndash; h&aacute; um oleoduto do norte da L&iacute;bia at&eacute; a Sic&iacute;lia, e h&aacute; o &oacute;leo exportado para a It&aacute;lia. Mas os novos contratos ir&atilde;o todos para a empresa Total, para a British Petroleum (BP) e para os norte-americanos, n&atilde;o para russos e chineses.<br />
&nbsp;<br />
A L&iacute;bia foi, &eacute; e continuar&aacute; a ser muito lucrativa para asmajorsocidentais, as empresas o cidentais gigantes da energia. Na &Aacute;sia Central, a &uacute;nica esperan&ccedil;a dasmajors&eacute; o Azerbaij&atilde;o, porque asmajorsmais ou menos controlam os neg&oacute;cios de energia no Azerbaij&atilde;o e, como j&aacute; disse, as elites do Azerbaij&atilde;o operam, basicamente, como satrapias de Washington. O problema &eacute; que asmajorsn&atilde;o controlam o Turcomenist&atilde;o.<br />
&nbsp;<br />
Est&atilde;o pressionando o Turcomenist&atilde;o, para construir o oleogasoduto Nabucco. Mas Nabucco custar&aacute; uma fortuna, cerca de 20 bilh&otilde;es de euros, e ningu&eacute;m sabe de onde vir&aacute; esse dinheiro, sobretudo agora, com a crise europeia.<br />
&nbsp;<br />
Os turcomanos dizem que podem fornecer g&aacute;s suficiente, mas ningu&eacute;m sabe se eles t&ecirc;m de fato todo esse g&aacute;s, porque est&atilde;o fornecendo g&aacute;s ao Ir&atilde;, vendem muito g&aacute;s para a China e continuam a vender g&aacute;s pelo velho gasoduto sovi&eacute;tico. Nabucco precisar&aacute; de muito g&aacute;s, e ningu&eacute;m sabe se o Turcomenist&atilde;o ter&aacute; tanto g&aacute;s. E os turcomanos dizem: voc&ecirc;s t&ecirc;m de provar que j&aacute; reuniram os financiamentos necess&aacute;rios para o gasoduto, que pode ser constru&iacute;do nos pr&oacute;ximos tr&ecirc;s ou quatro anos; enquanto n&atilde;o mostrarem o dinheiro, n&atilde;o podemos comprometer, nesse gasoduto, as nossas reservas de g&aacute;s.<br />
&nbsp;<br />
Isso significa que, se o Turcomenist&atilde;o n&atilde;o tiver g&aacute;s suficiente, os europeus ter&atilde;o de buscar o g&aacute;s noutro lugar, e n&atilde;o poder&aacute; ser no Azerbaij&atilde;o, a menos que gastem mais de 22 bilh&otilde;es de d&oacute;lares em novos investimentos.<br />
&nbsp;<br />
Enquanto todos est&atilde;o emperrados em negocia&ccedil;&otilde;es dif&iacute;ceis, os russos j&aacute; constru&iacute;ram dois oleogasodutos: o North Stream e o South Stream. Putin est&aacute; vence ndo a guerra contra o projeto Nabucco, porque come&ccedil;ou antes e negociou antes com os governos de Gerhard Schr&ouml;der na Alemanha, para a constru&ccedil;&atilde;o do North Stream; e com o governo de Silvio Berlusconi na It&aacute;lia, para a constru&ccedil;&atilde;o do South Stream. Esses dois oleogasodutos, um no norte e outro no sul, est&atilde;o derrotando o projeto Nabucco, para o qual o dinheiro ainda n&atilde;o apareceu; n&atilde;o se sabe de onde poder&aacute; vir; n&atilde;o se sabe se o projeto encontrar&aacute; todo o g&aacute;s de que precisa para ser comercialmente rent&aacute;vel; e n&atilde;o se sabe onde encontrar&atilde;o esse g&aacute;s, se n&atilde;o for nem no Turcomenist&atilde;o nem no Azerbaij&atilde;o. A Turquia tamb&eacute;m quer para ela boa parte do g&aacute;s, al&eacute;m dos impostos que poder&aacute; arrecadar pelo tr&acirc;nsito do g&aacute;s por territ&oacute;rio turco. A confus&atilde;o &eacute; completa, por ali.<br />
&nbsp;<br />
Continuo a ler os pronunciamentos oficiais sobre Nabucco (o cons&oacute;rcio tem sede em Viena). A cada um, dois meses, aparece novo comunicado: que vai come&ccedil;ar, que j&aacute; t&ecirc;m os 20 bilh&otilde;es de euros, que estar&aacute; constru&iacute;do em 2017, a constru&ccedil;&atilde;o come&ccedil;ar&aacute; no pr&oacute;ximo ano, mas &eacute; o mesmo que dizem h&aacute; cinco anos, se n&atilde;o me engano com as datas.<br />
&nbsp;<br />
Lars Schall:&nbsp;Outro problema central &eacute; o tr&aacute;fico de &oacute;pio/hero&iacute;na no Afeganist&atilde;o. O que voc&ecirc; tem observado, o que pensa desse problema? Quem s&atilde;o os principais players desse com&eacute;rcio? Voc&ecirc; tamb&eacute;m entende que todo esse caso &eacute; uma vergonha para o ocidente?<br />
&nbsp;<br />
Pepe Escobar: Ah, sim. Um dos principais players nesse com&eacute;rcio sempre foi Ahmed Ali Karzai, irm&atilde;o do presidente Hamid Karzai do Afeganist&atilde;o. Encontrei-o depois do 11/9 em Quett a &ndash; ele sempre viveu em Quetta, sua base perfeita. Quetta &eacute; cidade fascinante. Costumo dizer que &eacute; a capital do contrabando e do tr&aacute;fico de drogas de todo o oriente &ndash; e n&atilde;o &eacute; dizer pouco, porque Quetta compete com Hong Kong; de fato, compete com todos, com os russos, com a m&aacute;fia ucraniana.<br />
&nbsp;<br />
Em Quetta h&aacute; uma m&aacute;fia de transportes, uma m&aacute;fia de hero&iacute;na e, a partir de Quetta todas aquelas redes come&ccedil;am a diversificar-se. Uma rede atravessa o norte do Paquist&atilde;o e chega ao Tadjiquist&atilde;o; outra rede bifurca-se no Tadjiquist&atilde;o e avan&ccedil;a na dire&ccedil;&atilde;o da &Aacute;sia Central e, dali, avan&ccedil;a at&eacute; a Turquia.<br />
&nbsp;<br />
E h&aacute; as redes do &oacute;pio paquistanesas/afeg&atilde;s e outra rede no Tadjiquist&atilde;o que s&oacute; cuida do refino. Todos, na regi&atilde;o, sabem que essa &eacute; a rede da CIA. O que ainda n&atilde;o se conhece precisamente &eacute; o tra&ccedil;ado, a trajet&oacute;ria, dessa rede. O mais prov&aacute;vel &eacute; que parta do Afeganist&atilde;o pelo Uzbequist&atilde;o para chegar &agrave; Turquia, ou, talvez parta do Uzbequist&atilde;o. Naquela parte do mundo, cada grupo tem sua rede de tr&aacute;fico.<br />
&nbsp;<br />
Lars Schall:&nbsp;Que eu saiba, as m&aacute;fias chinesas n&atilde;o t&ecirc;m rede no Afeganist&atilde;o, mas, provavelmente, logo ter&atilde;o. Mas esse j&aacute; &eacute; um problema terr&iacute;vel para os russos. Se se pergunta a funcion&aacute;rios russos qual o principal problema em rela&ccedil;&atilde;o ao Afeganist&atilde;o, todos dizem a mesma coisa: a droga est&aacute; em guerra contra n&oacute;s; a origem dessa guerra &eacute; o &oacute;pio afeg&atilde;o. O n&uacute;mero de russos mortos por causas associadas &agrave; hero&iacute;na j&aacute; &eacute; maior que as baixas que os russos sofreram na guerra do Afeganist&atilde;o, nos anos 1980s.<br />
&nbsp;<br />
Pepe Escobar: Voc &ecirc; tem toda a raz&atilde;o. Os russos falam muito sobre isso na Organiza&ccedil;&atilde;o de Coopera&ccedil;&atilde;o de Xangai. N&atilde;o se trata s&oacute; de manter as bases norte-americanas fora daquela &aacute;rea &ndash; como os chineses tamb&eacute;m desejam manter. Os russos precisam tamb&eacute;m encontrar um modo de desmontar essas m&aacute;fias do &oacute;pio, de drogas. &Eacute; grave problema para a R&uacute;ssia &ndash; como, ali&aacute;s, tamb&eacute;m &eacute; grave problema para o Ir&atilde;.<br />
&nbsp;<br />
Para o Ir&atilde;, por causa dos refugiados afeg&atilde;os. Os refugiados afeg&atilde;os moveram-se para o leste do Ir&atilde;, basicamente. Se voc&ecirc; vai a Mashhad, no leste do Ir&atilde;, e visita os sub&uacute;rbios de Mashhad... Ali &eacute; o centro do &oacute;pio; &eacute; o centro do contrabando do &oacute;pio. Atravessam o Afeganist&atilde;o, via Herat, de Herat a Mashhad, hoje as estradas s&atilde;o excelentes, uma viagem de no m&aacute;ximo sete horas; e de Mashhad distribuem o &oacute;pio por todo o Ir&atilde;. O problema das drogas tamb&eacute;m &eacute; grave no Ir&atilde;. O Ir&atilde; j&aacute; &eacute; membro observador da Organiza&ccedil;&atilde;o de Coopera&ccedil;&atilde;o de Xangai e uma das principais raz&otilde;es pelas quais o Ir&atilde; interessou-se pela OCX &eacute; tentar criar um mecanismo regional capaz de combater eficazmente o tr&aacute;fico de drogas, uma real guerra ao tr&aacute;fico naquela regi&atilde;o. Aqueles pa&iacute;ses est&atilde;o sofrendo terrivelmente.<br />
&nbsp;<br />
Lars Schall:&nbsp;Sendo assim, a hero&iacute;na j&aacute; est&aacute; sendo processada no Afeganist&atilde;o, n&atilde;o apenas plantada e colhida ali. Uma pergunta que sempre fa&ccedil;o a mim mesmo: e quem fornece os materiais qu&iacute;micos necess&aacute;rios ao refino e processamento? Que eu saiba, n&atilde;o h&aacute; f&aacute;bricas de anidrido ac&eacute;tico no Afeganist&atilde;o, h&aacute;?<br />
&nbsp;<br />
Pepe Escobar: Honestamente, n&atilde;o sei. Mas acho que, sim, pode haver, provavelmente h&aacute;, ajuda externa envolvida nessa produ&ccedil;&atilde;o. &Eacute; verdade. No Afeganist&atilde;o o refino &eacute; simplesmente imposs&iacute;vel. As refinarias costumavam ser instaladas no Tadjiquist&atilde;o ou no Paquist&atilde;o, em Quetta, por exemplo, ou em Dushanbe no Tadjiquist&atilde;o. O povo do vale do Panjshir tem contato com o tr&aacute;fico, tudo est&aacute; concentrado em Dushanbe, 40 minutos ao norte do Afeganist&atilde;o, por helic&oacute;ptero (e eles t&ecirc;m seus pr&oacute;prios helic&oacute;pteros). Portanto, sim, eu diria que recebem ajuda externa. E, claro, a especula&ccedil;&atilde;o sempre aparece: o ocidente estar&aacute; ali, ajudando o tr&aacute;fico?<br />
&nbsp;<br />
Lars Schall:&nbsp;N&atilde;o &eacute; acaso, que tantos especulem na mesma dire&ccedil;&atilde;o: onde h&aacute; recursos energ&eacute;ticos e/ou tr&aacute;fico de drogas il&iacute;citas (p.ex. Am&eacute;rica do Sul, &Aacute;sia Central, Sudeste Asi&aacute;tico), os militares e a intelig&ecirc;ncia dos EUA nunca est&atilde;o longe...<br />
&nbsp;<br />
Pepe Escobar: &Eacute;, est&atilde;o, sim, por toda a parte. Embora, hoje, j&aacute; n&atilde;o possam andar como antes pela Am&eacute;rica do Sul, em fun&ccedil;&atilde;o do que acontece por l&aacute;, digamos, desde 2002.<br />
&nbsp;<br />
Foi um terremoto geopol&iacute;tico, de fato: os sul-americanos, pela primeira vez na hist&oacute;ria do continente (depois da elei&ccedil;&atilde;o, primeiro do presidente Ch&aacute;vez na Venezuela, e depois do presidente Lula no Brasil em 2002, depois no Equador e at&eacute; no Uruguai e at&eacute; com a elei&ccedil;&atilde;o de Kirschner na Argentina), afinal decidiram. &ldquo;OK. Agora, vamos agir juntos, agora que tantos governos eleitos por aqui s&atilde;o de centro-esquerda ou s&atilde;o, pelo menos nominalmente, governos progressistas.<br />
&nbsp;<br />
Vamos p&ocirc;r &ldquo;ordem na casa&rdquo;, disser am os sul-americanos; &ldquo;vamos nos organizar atrav&eacute;s da UNASUL, por exemplo, a Uni&atilde;o dos Pa&iacute;ses Sul-Americanos; e do MERCOSUL, que &eacute; uma uni&atilde;o de trocas e com&eacute;rcio regional. E vamos tentar resistir diretamente &agrave; interfer&ecirc;ncia dos norte-americanos&rdquo;. E isso, precisamente, &eacute; o que hoje se v&ecirc;. Lembre que, em 2002, o presidente Ch&aacute;vez da Venezuela escapou de um golpe, organizado diretamente de Washington (e h&aacute; muitas provas disso, at&eacute; na Internet. Eva Golinger, advogada venezuelana-norte-americana, escreveu livros excelentes sobre aquele golpe). Em 2007, os EUA tentaram desestabilizar a Bol&iacute;via; e houve mais um golpe fracassado no Equador, h&aacute; pouco mais de um ano.<br />
&nbsp;<br />
Quero dizer: n&atilde;o est&aacute; acontecendo como acontecia antes na Am&eacute;rica do Sul, porque agora, ali, h&aacute; unidade pol&iacute;tica, econ&ocirc;mica e geopol&iacute;tica.<br />
&nbsp;<br />
Mas que ningu&eacute;m duvide: se o Pent&aacute;gono encontrar uma abertura pela qual possa outra vez tentar intervir diretamente na Venezuela, eles tentar&atilde;o de novo. O problema &eacute; que, agora, h&aacute; especialistas russos na Venezuela, h&aacute; empres&aacute;rios e especialistas chineses, e iranianos com interesses locais, na Venezuela. A Venezuela deixou de ser pa&iacute;s que s&oacute; negociava na Am&eacute;rica do Sul, embora, sim, tenham muitos neg&oacute;cios com Brasil, Argentina etc. Mas hoje a Venezuela vende tamb&eacute;m ao outro lado do mundo; e negocia diretamente com os dois principais concorrentes estrat&eacute;gicos dos EUA, al&eacute;m de o presidente Ch&aacute;vez ser amigo muito ativo da n&ecirc;mesis dos EUA, o Ir&atilde;. S&atilde;o mudan&ccedil;as muito significativas, que explicam muita coisa.<br />
&nbsp;<br />
Desde 2002, a Am&eacute;rica do Sul est&aacute; transformada em problema gigante para o Pent&aacute;gono. N&atilde;o surpreende que aqueles doidos que disputam a indica&ccedil;&atilde;o a candidato dos Republicanos, tenham dito, no &uacute;ltimo debate televisionado, que o Ham&aacute;s e o Hezbollah est&atilde;o infiltrados por todos os cantos na Am&eacute;rica do Sul; que os EUA t&ecirc;m de precaver-se contra a Am&eacute;rica do Sul, porque os EUA j&aacute; esqueceram que h&aacute; muitos comunistas e terroristas na Am&eacute;rica do Sul. Mas o quadro mudou muito na Am&eacute;rica Latina, e n&atilde;o h&aacute; nada de novo no que os EUA dizem.<br />
&nbsp;<br />
Lars Schall: Mas voc&ecirc; diria que &eacute; coincid&ecirc;ncia, essa conex&atilde;o hist&oacute;rica entre recursos energ&eacute;ticos e drogas il&iacute;citas? Por exemplo, na guerra do Vietn&atilde;.<br />
&nbsp;<br />
Pepe Escobar: &Eacute; verdade, com a Air America. A Air America n&atilde;o estava s&oacute; defendendo civis no Laos e no Vietn&atilde;. Basicamente, foi uma opera&ccedil;&atilde;o de contrabando de hero&iacute;na, que a CIA dirigia. &ndash; Mas a coisa n&atilde;o &eacute; necessariamente assim.<br />
&nbsp;<br />
Eu lembraria o caso da Col&ocirc;mbia, que foi completamente diferente. A Col&ocirc;mbia foi um caso de cart&eacute;is locais, que lutavam entre eles, pelo monop&oacute;lio de exportar coca&iacute;na para os EUA. Nesse caso, eu diria que havia poucos interesses norte-americanos envolvidos nisso &ndash; vender equipamento e armas, sim, mas os norte-americanos n&atilde;o estavam &agrave; frente da batalha contra os cart&eacute;is. E quando os cart&eacute;is se fragmentaram, espalharam-se por todos os cantos. Agora, nos &uacute;ltimos tr&ecirc;s ou quatro anos, s&atilde;o peruanos que controlam a distribui&ccedil;&atilde;o de coca&iacute;na na Am&eacute;rica do Sul, j&aacute; n&atilde;o s&atilde;o os colombianos.<br />
&nbsp;<br />
Deslocalizaram-se, por exemplo, tamb&eacute;m para o Brasil, como centro de refino e de exporta&ccedil;&atilde;o. Eu diria que, semana a semana, aumenta a apreens&atilde;o de coca&iacute;na no Aeroporto Internacional de S&atilde;o Paulo, por exemplo. Se voc&ecirc; multiplica isso pelo que realmente entra por ali, &eacute; incr&iacute;vel. Hoje, o aeroporto de S&atilde;o Paulo &eacute; um dos principais portos de embarque de coca&iacute;na para a Am&eacute;rica do Norte e para a Europa. Antes, foi a hero&iacute;na que vinha da &Aacute;sia Central via Europa, e que desembarcava tamb&eacute;m no Brasil.<br />
&nbsp;<br />
Engra&ccedil;ado: houve um tempo, nos anos 1980s, lembro bem, que havia uma conex&atilde;o italiana: as pessoas traziam hero&iacute;na de Mil&atilde;o para S&atilde;o Paulo, e levavam coca&iacute;na de S&atilde;o Paulo para Mil&atilde;o (risos). Isso h&aacute; quase trinta anos.<br />
&nbsp;<br />
O caso da Col&ocirc;mbia &eacute; muito diferente. N&atilde;o h&aacute; rela&ccedil;&atilde;o direta entre drogas e energia. E o mesmo acontece na Venezuela: ali, o &uacute;nico jogo em andamento tem a ver com energia: &eacute; uma batalha por energia. Hugo Ch&aacute;vez &ndash; e pense-se o que se pensar sobre ele &ndash; tem agido com muita intelig&ecirc;ncia, porque [pensou ele]... OK. Minha sa&iacute;da &eacute; negociar com outrosplayers. E a Venezuela fez logo neg&oacute;cio gigante com a China. Hoje, &eacute; um dos maiores fornecedores de petr&oacute;leo para a China.<br />
&nbsp;<br />
Em breve estar&atilde;o vendendo 1 milh&atilde;o de barris de petr&oacute;leo por dia, &agrave; China. E podem aumentar para dois milh&otilde;es, facilmente, se os chineses investirem na regi&atilde;o do Orenoco, explorando novos campos, o que os chineses far&atilde;o. N&atilde;o &eacute; prioridade agora, porque, no momento, os chineses est&atilde;o concentrados na Sib&eacute;ria, &Aacute;sia Central e &Aacute;frica. Mas os chineses ainda t&ecirc;m esse plano C ou D para eles: a Venezuela.<br />
&nbsp;<br />
Lars Schall:&nbsp;E contam com o Brasil, como exportador de petr&oacute;leo?<br />
&nbsp;<br />
Pepe Escobar: Sim, com toda a certeza, por causa dos dep&oacute;sitos do pr&eacute;-sal, no Brasil, que s&atilde;o uma esp&eacute;cie de &ldquo;ben&ccedil;&atilde;o&rdquo; complexa, de fato. A Petrobr&aacute;s &eacute; vista em todo o mundo como das mais competentes empresas estatais de petr&oacute;leo. O problema &eacute; que a Petrobr&aacute;s tem de desenvolver tecnologia espec&iacute;fica para perfurar a camada de sal, para extrair o petr&oacute;leo. &Eacute; opera&ccedil;&atilde;o extremamente complexa e extremamente cara. Dizem que a extra&ccedil;&atilde;o come&ccedil;ar&aacute; em 2017, mas duvido.<br />
&nbsp;<br />
O &uacute;ltimo n&uacute;mero que vi, em termos do investimento necess&aacute;rio, faz alguns meses, era algo como 220 a 240 bilh&otilde;es de d&oacute;lares de investimentos ao longo de poucos anos, para come&ccedil;ar a extrair o petr&oacute;leo do pr&eacute;-sal. Todos querem participar. A Chevron j&aacute; est&aacute; l&aacute;, a Exxon Mobil, a Gazprom quer vir e, claro, os chineses. E tenho certeza de que, quando os brasileiros come&ccedil;arem a lan&ccedil;ar projetos, os chineses estar&atilde;o na primeira fila, com todas as suas empresas, CNPC, CNOOC, todas elas.<br />
&nbsp;<br />
Mas &eacute; projeto de longo prazo para os chineses, &eacute; claro, porque, se se analisa a coisa com realismo, n&atilde;o haver&aacute; petr&oacute;leo do pr&eacute;-sal antes de 2019/2020. Os chineses est&atilde;o pensando &agrave; frente.<br />
&nbsp;<br />
Lars Schall:&nbsp;Ouvimos falar muito dos BRICS. Voc&ecirc; entende que seja s&oacute; um bom nome, inventado por Goldman Sachs, ou h&aacute; mais sob esse nome, uma estrat&eacute;gia abrangente, alguma coisa desse tipo?<br />
&nbsp;<br />
Pepe Escobar: Ainda n&atilde;o h&aacute; uma estrat&eacute;gia abrangente. Foi s&oacute; um bom nome, em 2001/2002. Agora j&aacute; &eacute; mais que isso, porque eles se re&uacute;nem com r egularidade, n&atilde;o s&oacute; no encontro oficial anual, mas os ministros de Rela&ccedil;&otilde;es Exteriores trabalham juntos, os vice-ministros encontram-se, como encontraram-se recentemente em S&atilde;o Petersburgo. Todos t&ecirc;m interesses semelhantes. Para R&uacute;ssia e China, trata-se de manter os EUA longe de seus quintais, quer dizer, basicamente, longe da &Aacute;sia Central e das ex-rep&uacute;blicas sovi&eacute;ticas.<br />
&nbsp;<br />
Ao Brasil, o que interessa &eacute; manter os norte-americanos fora da Am&eacute;rica do Sul, o mais que seja humanamente poss&iacute;vel, considerando que Brasil e EUA mant&ecirc;m rela&ccedil;&otilde;es muito, muito pr&oacute;ximas, e os EUA ainda v&ecirc;em o Brasil como aliado-chave na Am&eacute;rica Latina. O jogo das rela&ccedil;&otilde;es exteriores entre Brasil e EUA &eacute; extremamente complicado.<br />
&nbsp;<br />
&Agrave; &Iacute;ndia, o que interessa &eacute; manter-se no mesmo grupo das demais na&ccedil;&otilde;es emergentes, sem antagonizar demais os EUA. A &Iacute;ndia tamb&eacute;m tem de jogar um jogo dif&iacute;cil.<br />
&nbsp;<br />
A &Aacute;frica do Sul s&oacute; foi inclu&iacute;da, basicamente, porque os demais precisavam dar um salto continental, queriam estar representados em tr&ecirc;s continentes. Do ponto de vista dos BRICS, eu diria &ndash; e, de fato, j&aacute; discutiram isso em Bras&iacute;lia, no ano passado &ndash; que o quinto BRIC seria a Turquia, seria o grupo BRICT. Mas, no &uacute;ltimo momento, inclu&iacute;ram a &Aacute;frica do Sul. Entenderam que precisavam acrescentar ao grupo a maior economia da &Aacute;frica, e porque Brasil, &Aacute;frica do Sul e &Iacute;ndia j&aacute; comerciavam entre eles, muito mais, nos &uacute;ltimos quatro anos, que nos 400 anos anteriores. Brasil e &Aacute;frica do Sul est&atilde;o-se integrando muito bem. E a &Aacute;frica do Sul &eacute; a ponte entre o Brasil e a &Iacute;ndia. Encaixava-se bem aos outros tr&ecirc;splayers.<br />
&nbsp;<br />
Mas acho que, em breve, os BRICS talvez incluam &ndash; digo &ldquo;talvez&rdquo;, porque come&ccedil;aram a discutir, mas ainda n&atilde;o sabem como fazer, em termos formais &ndash; a Turquia, a Indon&eacute;sia e a Coreia do Sul. Que s&atilde;o candidatos naturais, n&atilde;o h&aacute; d&uacute;vidas. Dois na &Aacute;sia e um no Oriente M&eacute;dio, na intersec&ccedil;&atilde;o entre Europa e &Aacute;sia.<br />
&nbsp;<br />
Come&ccedil;aram a conversar sobre maior integra&ccedil;&atilde;o em termos das suas economias, trocas culturais, todo esse bl&aacute;-bl&aacute;-bl&aacute;. Agora, est&atilde;o pensando: OK. Temos de dar um soco no mesa, mesmo que, no come&ccedil;o, seja um socosoft. J&aacute; agiram juntos no caso da L&iacute;bia, quando se abstiveram de votar a Resolu&ccedil;&atilde;o UN 1.973 &ndash; o que j&aacute; foi um grande passo. Foram condenados por isso, mas sem alarido, por europeus e pelos EUA. Mas raciocinaram que aquela n&atilde;o podia ser uma linha vermelha; no m&aacute;ximo uma suave linha amarela. Nenhum deles pode antagonizar muito os EUA.<br />
&nbsp;<br />
Depois, veio a mais recente proposta para que o Conselho de Seguran&ccedil;a da ONU votasse o caso da S&iacute;ria. Os BRICS imediatamente perceberam que &ldquo;n&atilde;o, n&atilde;o, isso n&atilde;o pode ser: a&iacute; est&aacute; a linha vermelha&rdquo;. E isso, por v&aacute;rias raz&otilde;es. Porque R&uacute;ssia e China t&ecirc;m muitos bons neg&oacute;cios com a S&iacute;ria. Brasil e S&iacute;ria s&atilde;o muito pr&oacute;ximos. Milh&otilde;es de s&iacute;rios vivem no Brasil, al&eacute;m de s&iacute;rio-libaneses. No Brasil se diz s&iacute;rio-libaneses. S&atilde;o quase indistingu&iacute;veis para muitos brasileiros, porque come&ccedil;aram a chegar nos anos 1920s, 1930s e tamb&eacute;m depois da II Guerra Mundial. Todos vivem perfeitamente integrados na sociedade brasileira, e h&aacute; muitos neg&oacute;cios entre Brasil e S&iacute;ria. Essas raz&otilde;es s&atilde;o alg umas das que explicam tamb&eacute;m porque todos aqueles pa&iacute;ses t&ecirc;m posi&ccedil;&atilde;o comum.<br />
&nbsp;<br />
Quanto &agrave; &Aacute;frica do Sul, &eacute; evidente. Na primeira vota&ccedil;&atilde;o, da Resolu&ccedil;&atilde;o da ONU, foram pressionados por Obama. Obama telefonou ao presidente Zuma, falaram por duas horas, e Obama disse: voc&ecirc; tem de votar conosco, ou v&atilde;o ter problemas. Zuma votou contra vontade. Adiante, participou da delega&ccedil;&atilde;o da Uni&atilde;o Africana para tentar negociar a paz entre Gaddafi e os &ldquo;rebeldes&rdquo;. Gaddafi aceitou tudo; os &ldquo;rebeldes&rdquo; disseram n&atilde;o. Por qu&ecirc;? Porque a OTAN mandou que dissessem n&atilde;o. Quer dizer, a &Aacute;frica do Sul tamb&eacute;m tinha seus motivos.<br />
&nbsp;<br />
A S&iacute;ria &eacute; a linha vermelha. Por isso est&atilde;o agora come&ccedil;ando a organizar a abordagem conjunta, do grupo, em rela&ccedil;&atilde;o ao ocidente atlanticista, de modo muito mais bem coordenado. E em termos econ&ocirc;micos, est&atilde;o pressionando o Fundo Monet&aacute;rio Internacional, para que d&ecirc; mais peso aos votos do Brasil e da China.<br />
&nbsp;<br />
O FMI tem tr&ecirc;s nomes na posi&ccedil;&atilde;o de diretores regionais com direito a voto, e China e Brasil dizem, h&aacute; anos, que precisam de mais diretores, para que seus votos pesem mais. Tudo isso est&aacute; em discuss&atilde;o. Lembre que o ministro das finan&ccedil;as (Fazenda) do Brasil disse &ldquo;e se, talvez, encontr&aacute;ssemos um meio para ajudar as economias europeias?&rdquo; Foi como dizer: &ldquo;O problema &eacute; do FMI. N&oacute;s queremos participar, queremos ter mais votos, mais peso nas vota&ccedil;&otilde;es. Depois, decidiremos se vamos ajudar ou n&atilde;o. Mas ter&aacute; de ser feito pelo mecanismo do FMI&rdquo;.<br />
&nbsp;<br />
N&atilde;o h&aacute; d&uacute;vidas de que, sim, est&atilde;o agindo de modo muito mais coordenado do que h&aacute;, digamos, dois anos. N&atilde;o demorar&aacute;, e os BRICS ser&atilde;o BRICTS, BRICTIISS, BRICS expandidos. Mas hoje o grupo est&aacute; configurado como um contrapoder, em termos geopol&iacute;ticos, em termos de atrair o mundo em desenvolvimento; porque os BRICS exercem enorme fasc&iacute;nio sobre o Movimento dos N&atilde;o Alinhados [orig.Non-Aligned Movement, NAM], por exemplo; e sobre outros pa&iacute;ses latino-americanos, v&aacute;rios pa&iacute;ses do Oriente M&eacute;dio, v&aacute;rios pa&iacute;ses do Sudeste Asi&aacute;tico, um fasc&iacute;nio imenso... E contra uma &ldquo;liga&rdquo; atlanticista, EUA-OTAN (&eacute; praticamente uma coisa s&oacute;, porque os EUA controlam a OTAN).<br />
&nbsp;<br />
A OTAN aliou-se &agrave;s monarquias do Golfo Persa, ultrarreacion&aacute;rias e ultrarrepressivas. O realinhamento do tabuleiro de xadrez &eacute; algo hoje muito suspeito, porque hoje esses pa&iacute;ses, especialmente o Qatar e os Emirados &Aacute;rabes Unidos s&atilde;o subseitas da OTAN. Escrevi recentemente que come&ccedil;ava a considerar a possibilidade de falar sempre de OTANCCG ou CCGOTAN. CCG &eacute; o Conselho de Coopera&ccedil;&atilde;o do Golfo, que costumo chamar de Clube Contrarrevolucion&aacute;rio do Golfo, porque &eacute; o que o que &eacute;. [23/11/2011, Pepe Escobar, &ldquo;A pedregosa estrada de Damasco&rdquo; (Asia Times Online), em portugu&ecirc;s].&nbsp;<br />
&nbsp;<br />
De fato, a fus&atilde;o entre OTAN e CCG j&aacute; &eacute; total, hoje. Se se inclui a fus&atilde;o entre o complexo industrial-militar ocidental nos EUA, e o sistema de defesa dos sauditas, que tamb&eacute;m j&aacute; &eacute; fus&atilde;o total, pode-se dizer que o Pent&aacute;gono e o CCG j&aacute; s&atilde;o uma e a mesma coisa.<br />
&nbsp;<br />
Os BRICS veem tudo isso. E para alguns daqueles pa&iacute;ses &eacute; extremamente complicado. Para a China, por exemplo, porque seu principal fornecedor de petr&oacute;leo &eacute; a Ar&aacute;bia Saudita. Atualmente, a Ar&aacute;bia Saudita est&aacute; ultrapassando Angola. A Venezuela j&aacute; est&aacute; entre os cinco maiores. A L&iacute;bia n&atilde;o estava entre esses cinco maiores fornecedores, motivo pelo qual disseram &lsquo;OK, agora, n&atilde;o. Quem sabe, adiante.&rsquo; Mas como eles organizam o relacionamento entre Pequim e Riad? Os chineses veem que Riad est&aacute; completamente alinhada com a agenda do Pent&aacute;gono. E, ao mesmo tempo, os chineses dependem do petr&oacute;leo dos sauditas. Isso explica, dentre outros fatores, por que os chineses est&atilde;o t&atilde;o ansiosos para conseguir depender cada vez menos no petr&oacute;leo do Oriente M&eacute;dio.<br />
&nbsp;<br />
Tudo isso implica mais neg&oacute;cios com o Ir&atilde;. Meu palpite, mais ou menos bem informado, &eacute; que, em breve, os chineses ir&atilde;o a Teer&atilde; e perguntar&atilde;o: &lsquo;De quanto dinheiro voc&ecirc;s precisam para ampliar muito suas instala&ccedil;&otilde;es de g&aacute;s e petr&oacute;leo? N&oacute;s pagamos, desde que voc&ecirc;s negociem conosco.&rsquo;<br />
&nbsp;<br />
Isso explica o oleogasoduto do Turcomenist&atilde;o &agrave; China; isso explica os dois oleogasodutos da Sib&eacute;ria &agrave; China; e isso explica a China estar em Angola e tamb&eacute;m na &Aacute;frica Central; e isso explicar&aacute; que a China chegue ao Brasil e diga: De quanto dinheiro voc&ecirc;s precisam? A rela&ccedil;&atilde;o sauditas-China &eacute; muito complicada para Pequim, o que significa que, por hora, a China n&atilde;o pode antagonizar a Ar&aacute;bia Saudita em nenhum campo.<br />
&nbsp;<br />
Lars Schall:&nbsp;Ainda sobre os BRICS: voc&ecirc; observou o fato de que os bancos centrais da R&uacute;ssia, da China e da &Iacute;ndia, e tamb&eacute;m alguns bancos centrais da Am&eacute;rica do Sul, est &atilde;o comprando muito ouro?<br />
&nbsp;<br />
Pepe Escobar: Sim, claro! Est&atilde;o agora comprando ouro, e ainda t&ecirc;m o Plano B, que &eacute; uma cesta de moedas, em termos de um sistema internacional de moedas. Os russos e chineses querem, os brasileiros querem, e a cesta incluir&aacute; provavelmente o d&oacute;lar, o euro, o yuan, talvez o rublo e tamb&eacute;m o real, talvez o yen, mas os japoneses n&atilde;o entraram, at&eacute; agora, na conversa. Por enquanto, se trata, &eacute; claro, de comprar ouro, inclusive os que n&atilde;o est&atilde;o no jogo, mas est&atilde;o conectados a ele, como a Venezuela. N&atilde;o esque&ccedil;a que a Venezuela est&aacute; repatriando todo o ouro que o pa&iacute;s tinha depositado em bancos europeus. Uma primeira remessa de ouro repatriado j&aacute; est&aacute; em Caracas.<br />
&nbsp;<br />
Lars Schall: &nbsp;Voc&ecirc; acredita que possa vir a haver algum tipo de conex&atilde;o, entre a cota&ccedil;&atilde;o do petr&oacute;leo e do ouro, no futuro pr&oacute;ximo?<br />
&nbsp;<br />
Pepe Escobar: Sinceramente, n&atilde;o sei. E sabe por qu&ecirc;? Eu diria que essa conex&atilde;o depender&aacute; de um movimento ligado a abandonar o petrod&oacute;lar. &Eacute; movimento que j&aacute; come&ccedil;ou h&aacute; alguns anos. O Ir&atilde; quer muito fazer, hoje como antes. A R&uacute;ssia j&aacute; disse que quer. A Venezuela j&aacute; disse, na Am&eacute;rica do Sul, sim, n&oacute;s tamb&eacute;m queremos. Mas acho que &eacute; solu&ccedil;&atilde;o &ldquo;bomba at&ocirc;mica&rdquo;. Pergunto: voc&ecirc; consegue imaginar o dia em que os grandes produtores de petr&oacute;leo dentro da OPEP digam: &ldquo;Chega de petrod&oacute;lar. A partir de agora negociaremos com nossas pr&oacute;prias moedas ou com as moedas de uma cesta de moedas&rdquo;?. Basicamente, &eacute; o fim da hegemonia dos EUA.<br />
&nbsp;<br />
Lars Schall:&nbsp;O pa&iacute;s que tentar, estar&aacute; frito.<br />
&nbsp;<br />
Pepe Escobar: &Eacute;. O mundo todo estar&aacute; frito. Vejo essa op&ccedil;&atilde;o como op&ccedil;&atilde;o &lsquo;bomba at&ocirc;mica&rsquo;. H&aacute; poucos anos, quando o Ir&atilde; estava implantando uma Bolsa de Energia, de fato, a ideia j&aacute; estava presente l&aacute;, desde 2008 [18/2/2008 &ldquo;Oil Bourse Opens in Kish&rdquo;, Fars News Agency, em ingl&ecirc;s].&nbsp;&nbsp; Lembro que, em 2005, entrevistei o sujeito encarregado de organizar e implantar essa Bolsa de Energia em Teer&atilde;. Foi uma entrevista fant&aacute;stica. E, logo depois, tive uma briga terr&iacute;vel com o ent&atilde;o editor de Asia Times, porque ele disse &ldquo;Se publicarmos isso, amanh&atilde; os EUA bombardeiam nosso website.<br />
&nbsp;<br />
Os iranianos disseram: &eacute; nosso primeiro passo, para que as pessoas comecem a comprar contratos de petr&oacute;leo aqui, na nossa Bolsa, n&atilde;o em New York ou em Londres. E eu disse a ele: E voc&ecirc;s sabem o que est&atilde;o fazendo, se a coisa evoluir? Dia seguinte os EUA bombardeiam Teer&atilde;. E ele me disse: &ldquo;Sabemos dos riscos. O homem que est&aacute; construindo esse mecanismo para n&oacute;s &eacute; um ex-corretor que operava em Londres.&rdquo; Foi neg&oacute;cio extremamente complicado, essa &eacute; a verdade.<br />
&nbsp;<br />
Depois da minha entrevista, ainda se passaram tr&ecirc;s anos. Como voc&ecirc; disse, a Bolsa s&oacute; foi implantada em 2008. &Eacute; uma Bolsa muito pequena, mas, do ponto de vista dos iranianos, &eacute; s&oacute; um come&ccedil;o. Eles gostam dessa Bolsa. Come&ccedil;aram s&oacute; com petroqu&iacute;micos e querem, no futuro, negociar petr&oacute;leo e g&aacute;s. Estavam especialmente interessados em atrair compradores do mundo em desenvolvimento, al&eacute;m de R&uacute;ssia e China, que poder&atilde;o comprar produtos da energia iraniana diretamente do Ir&atilde;. Tenho certeza de que R&uacute;ssia e China tamb&eacute;m adoraram a ideia. Mas, no momento, &eacute; s&oacute; um embri&atilde;o de algo muito maior, que vir&aacute; depois.<br />
&nbsp;<br />
Lars Schall: &nbsp;Voc&ecirc; usa as express&otilde;es &ldquo;Oleodutost&atilde;o&nbsp; do Grande Oriente M&eacute;dio&rdquo; e &ldquo;Grande Jogo 2.0&rdquo; na &Aacute;sia Central. &Eacute; &uacute;til conhecer o bom velho Halford Mackinder (ge&oacute;grafo brit&acirc;nico, chamado de &ldquo;o pai da geopol&iacute;tica&rdquo;), para pensar o &ldquo;Oleodutost&atilde;o&rdquo;?<br />
&nbsp;<br />
Pepe Escobar:N&atilde;o. Quem conhece bem Mackinder &eacute; a turma de Brzeziński e o pessoal das ag&ecirc;ncias de seguran&ccedil;a nacional em Washington. S&oacute; eles acham que podem &ldquo;aplicar&rdquo; Mackinder e vencer (risos). Os russos e os chineses diriam: &ldquo;N&atilde;o na nossa regi&atilde;o, car&iacute;ssimos. Aqui, a coisa &eacute; diferente. N&oacute;s temos os recursos. A R&uacute;ssia &eacute; pot&ecirc;ncia continental. A China, sozinha, &eacute; um reino e uma civiliza&ccedil;&atilde;o. Aqui n&atilde;o admitimos interfer&ecirc;ncia externa, voc&ecirc;s nunca controlar&atilde;o nossa parte da Eur&aacute;sia. Podem controlar a parte &ldquo;euro&rdquo; da Eur&aacute;sia, mas ela acaba no B&oacute;sforo. &Agrave; direita do B&oacute;sforo, a Turquia tem ambi&ccedil;&otilde;es regionais, o Ir&atilde; tem ambi&ccedil;&otilde;es regionais, n&oacute;s temos nossas ex-rep&uacute;blicas sovi&eacute;ticas, que ainda vemos como nossos sat&eacute;lites.&rdquo;<br />
&nbsp;<br />
O sudeste da &Aacute;sia est&aacute; hoje ligado &agrave; China, em termos de com&eacute;rcio, neg&oacute;cios. Eu diria at&eacute; que partes do sudeste da &Aacute;sia j&aacute; se est&atilde;o convertendo em subseitas da China.<br />
&nbsp;<br />
Lembre que, durante o Mil agre Asi&aacute;tico, quando o Banco Mundial lan&ccedil;ou aquele famoso livro, em 1993, O Milagre Asi&aacute;tico, o Jap&atilde;o estava &agrave; frente, com os quatro tigres asi&aacute;ticos atr&aacute;s, depois os subtigres, e a China estava muito atr&aacute;s, na fila. Hoje, em 2011, a coisa inverteu-se completamente: a China vem &agrave; frente, imens&iacute;ssima, e atr&aacute;s da China v&ecirc;m os &lsquo;sub&rsquo;, tentando manter o passo e obter neg&oacute;cios. A di&aacute;spora chinesa &eacute; essencial em todos aqueles pa&iacute;ses.<br />
&nbsp;<br />
Eles controlam a maior parte da economia na Indon&eacute;sia, controlam quase toda a economia na Tail&acirc;ndia, casamentos mistos, tai-chineses, controlam quase toda a economia nas Filipinas, controlam grande parte da economia na Mal&aacute;sia, controlam toda a economia em Cingapura. Tigres? N&atilde;o. Minigansos. A coisa est&aacute; completamente invertida.<br />
&nbsp;<br />
Por tudo isso, n&atilde;o vejo como se possa &ldquo;aplicar&rdquo; Mackinder. Pensaram nisso, no governo Bush, tomado de h&uacute;bris, e porque diziam, lembra-se, diziam isso dia sim, dia tamb&eacute;m: &ldquo;N&oacute;s criamos nossa pr&oacute;pria realidade e voc&ecirc;s, resto do mundo, que nos acompanhem.&rdquo; Supuseram que conseguiriam implementar sua estrat&eacute;gia de grande jogo na &Aacute;sia Central, construindo aquele oleogasoduto no Afeganist&atilde;o, o TAPI &ndash; Turcomenist&atilde;o, Afeganist&atilde;o, Paquist&atilde;o, &Iacute;ndia, contornando o Ir&atilde;, a R&uacute;ssia e a China.<br />
&nbsp;<br />
Supuseram que pudessem for&ccedil;ar os turcomanos a vender g&aacute;s a empresas ocidentais, n&atilde;o &agrave; China, ou a ligarem-se &agrave; rede russa de oleogasodutos. Estavam ainda embriagados pelo sucesso que obtiveram com o oleogasoduto BTC (Baku-Tbilisi-Ceyhan) e diziam que seria o come&ccedil;o de v&aacute;rios dutos que contornariam o Ir&atilde;.<br />
&nbsp;<br />
Mas tudo isso foi no come&ccedil;o do governo Bush at&eacute; 2003/2004, depois do &ldquo;sucesso&rdquo; da guerra do Iraque. Hoje, poucos anos depois, como j&aacute; conversamos, os americanos j&aacute; n&atilde;o conseguem ganhar coisa alguma. De fato, a Organiza&ccedil;&atilde;o de Coopera&ccedil;&atilde;o de Xangai, que &eacute; mecanismo para conter essa prolifera&ccedil;&atilde;o de iniciativas dos EUA na &Aacute;sia Central, fortalece-se dia a dia.<br />
&nbsp;<br />
Em termos de neg&oacute;cios de energia, a R&uacute;ssia, o Ir&atilde;, a China, o Turcomenist&atilde;o, todos est&atilde;o negociando entre eles. Obviamente, h&aacute; espa&ccedil;o com a Europa, mas eles n&atilde;o podem negociar com a Europa, no caso do Ir&atilde;, por causa das san&ccedil;&otilde;es; e no caso do Turcomenist&atilde;o, porque construir um oleogasoduto como Nabucco, de mais de 20 bilh&otilde;es de d&oacute;lares, &eacute; inexequ&iacute;vel. Para dar-lhe uma ideia, o custo do BTC, 4,5 bilh&otilde;es de d&oacute;lares naquele tempo, e naquele tempo todos diziam: &eacute; rid&iacute;culo construir um oleogasoduto como esse, quando podemos ter rota mais curta a partir do Ir&atilde;, que custar&aacute; dez vezes menos que aquilo. E constroem, mesmo assim. Hoje, j&aacute; &eacute; 500% mais caro que o BTC.<br />
&nbsp;<br />
Verdade &eacute; que os EUA n&atilde;o est&atilde;o vencendo coisa alguma; no Afeganist&atilde;o, est&atilde;o atirando no pr&oacute;prio p&eacute;, porque agora j&aacute; antagonizaram n&atilde;o s&oacute; o Paquist&atilde;o, o que fizeram ao bombardear o pa&iacute;s, nos &uacute;ltimos anos, na guerra dos drones; j&aacute; antagonizaram os pr&oacute;prios afeg&atilde;os, que realmente queriam acertar alguma coisa com os americanos. Os l&iacute;deres tribais j&aacute; diziam &ldquo;vamos conversar com os norte-americanos sobre o tipo de base que querem depois que se retirarem, em 2014&rdquo;. Queriam discutir o assunto.<br />
&nbsp;<br />
Hoje? Esque&ccedil;a, porque o Paquis t&atilde;o n&atilde;o quer mais discutir, est&atilde;o fartos; e o Paquist&atilde;o e a China est&atilde;o cada vez mais pr&oacute;ximos, mais pr&oacute;ximos. Os chineses v&atilde;o explorar essa ravina entre Washington e Islamabad. No Afeganist&atilde;o, a confus&atilde;o ser&aacute; total. Eles n&atilde;o querem saber de bases norte-americanas, tenho certeza, depois de 2014. O Pent&aacute;gono, assim, tem de impor as bases, contra o Afeganist&atilde;o; n&atilde;o se conhece ainda o mapa do caminho, tampouco, para fazer isso.<br />
&nbsp;<br />
Assim sendo, se voc&ecirc; analisa em termos de sucessos do novo grande jogo ao estilo dos EUA na Eur&aacute;sia, j&aacute; depois de quatro ou cinco anos, n&atilde;o se v&ecirc; grande coisa (risos).<br />
&nbsp;<br />
Lars Schall:&nbsp;Se consideramos a quest&atilde;o: &ldquo;Por que as guerras acontecem?&rdquo;, voc&ecirc; diria que o fato de os bancos estarem no topo da lista dos que se beneficiam com as guerras &eacute; parte importante da resposta, por exemplo, at&eacute; agora?<br />
&nbsp;<br />
[Nota do editor: para conhecer o contexto, ver J.S. Kim:&ldquo;Inside The Illusory Empire Of The Banking Commodity Con Game&rdquo;, in The Underground Investor, 19/10/ 2010, em ingl&ecirc;s&rdquo;: &ldquo;O Federal Reserve dos EUA cria dinheiro para financiar a guerra e empresta o mesmo dinheiro ao governo americano. O governo americano, por sua vez, tem de pagar juros pelo dinheiro que toma emprestado do Banco Central para custear a guerra. Quanto maiores as apropria &ccedil;&otilde;es de guerra, maiores os lucros dos banqueiros.&rdquo;]<br />
&nbsp;<br />
Pepe Escobar: Concordo, mas s&oacute; se houvesse grandes apropria&ccedil;&otilde;es de guerra, se o butim fosse alto. No Iraque n&atilde;o foi. O butim a ganhar no Iraque seria o petr&oacute;leo que pagaria a guerra e, mais que isso, garantiria fornecimento de petr&oacute;leo para os EUA pelos pr&oacute;ximos mil anos, o novoReichAmericano, baseado no petr&oacute;leo do Iraque. N&atilde;o funcionou.<br />
&nbsp;<br />
O que aconteceu no Iraque foi uma fascinante li&ccedil;&atilde;o hist&oacute;rica. No come&ccedil;o, os neoconservadores pensavam, obviamente, porque nada sabem, absolutamente nada, sobre o Oriente M&eacute;dio, sequer viajam, n&atilde;o conhecem; mas pensaram: &ldquo;Ora, vai-nos custar praticamente nada; faremos os iraquianos pagar por tudo; e depois, quando o petr&oacute;leo come&ccedil;ar a chegar, pagar&atilde;o o que n&atilde;o tiverem pagado antes&rdquo;. Lembre-se do que diziam: &ldquo;Somos a nova OPEC&rdquo;. Isso, no final de 2002, come&ccedil;o de 2003. Tamb&eacute;m n&atilde;o funcionou.<br />
&nbsp;<br />
Hoje, vemos uma variante, digamos, do modelo: guerras pagas por pot&ecirc;ncias estrangeiras. A China est&aacute; financiando as guerras no Iraque, no Afeganist&atilde;o, parte da guerra na L&iacute;bia (n&atilde;o custou muito, mas, de qualquer modo, sim, a guerra na L&iacute;bia), a guerra na Som&aacute;lia, a guerra no I&ecirc;men, a pr&oacute;xima guerra em Uganda ou no Sud&atilde;o, que os EUA resolvam come&ccedil;ar. Basicamente, todas essas guerras s&atilde;o financiadas pelos chineses, quando compram b&ocirc;nus do Tesouro americano. &Eacute; uma variante do modelo.<br />
&nbsp;<br />
Lars Schall:&nbsp;Em artigo para a al-Jazeera [&ldquo;Why the US won&#39;t leave Af ghanistan&rdquo;, Al Jazeera, 12/7/2011, em ingl&ecirc;s]&nbsp; , voc&ecirc; citou um estudo sobre o custo da Guerra ao Terror, publicado pelo projeto Eisenhower da Brown University. Lembra?<br />
&nbsp;<br />
Pepe Escobar: Sim, lembro.<br />
&nbsp;<br />
Lars Schall:&nbsp;E o custo era quatro bilh&otilde;es? * <em>(No original billion, na tradu&ccedil;&atilde;o bilh&otilde;es, mas eu acho que &eacute; trilh&otilde;es.)</em><br />
&nbsp;<br />
Pepe Escobar: Era, dependendo das vari&aacute;veis do c&aacute;lculo, dependendo dos custos m&eacute;dicos para tratar nos EUA os veteranos feridos, que s&oacute; aumenta, e aumenta sempre, porque eles ainda t&ecirc;m de pagar pens&otilde;es a eles. O custo varia hoje entre quatro e seis trilh&otilde;es de d&oacute;lares. Quer dizer: o que os EUA ganharam desses de quatro a seis trilh&otilde;es de d&oacute;lares, at&eacute; agora? At&eacute; agora, pode-se dizer, s&oacute; ganharam a L&iacute;bia, que n&atilde;o &eacute;, exatamente, prioridade para os EUA.<br />
&nbsp;<br />
Era parte do plano original dos neoconservadores &ndash; come&ccedil;aria com o Iraque, depois L&iacute;bano, S&iacute;ria, especialmente o Ir&atilde;. Mas, at&eacute; aqui, s&oacute; ganharam a L&iacute;bia.<br />
&nbsp;<br />
Por isso, precisamente, a S&iacute;ria &eacute; t&atilde;o importante: porque a S&iacute;ria &eacute; passagem para o Ir&atilde;, e isso ainda &eacute; o mesmo que diziam os neoconservadores em 2002, e ainda &eacute; parte da doutrina da Domina&ccedil;&atilde;o de Pleno Espectro. Volta-se sempre aos mesmos temas, porque esses s&atilde;o os temas b&aacute;sicos do que vemos hoje.<br />
&nbsp;<br />
Lars Schall: Voc&ecirc; acha que a guerra na L&iacute;bia deve ser inclu&iacute;da entre as Guerras por Recursos, n&atilde;o s&oacute; por causa do petr&oacute;leo e, talvez, tamb&eacute;m, por causa da moeda-ouro que Gaddafi queria lan&ccedil;ar, mas tamb&eacute;m por causa do projeto Grande Rio Feito pelo Homem [orig. Great Man Made River]?<br />
&nbsp;<br />
Pepe Escobar: &nbsp;Sim, sim, eu ia falar exatamente sobre isso. J&aacute; &eacute; Guerra pela &Aacute;gua. J&aacute; &eacute;. H&aacute; alguns meses, comecei a escrever uma longa mat&eacute;ria sobre as futuras guerras pela &aacute;gua. Mas vi que j&aacute; n&atilde;o s&atilde;o &ldquo;futuras guerras&rdquo;: j&aacute; est&atilde;o a&iacute;, j&aacute; s&atilde;o presentes. Se se examina bem, a guerra da L&iacute;bia foi a primeira grande guerra pela &aacute;gua. Haver&aacute; muitas outras no Oriente M&eacute;dio, no sul da Turquia, Israel-Palestina. Mas a guerra da L&iacute;bia foi a primeira. E &eacute; terr&iacute;vel, por causa do Projeto Great Man Made River &ndash; mais de 20 bilh&otilde;es de d&oacute;lares, financiados integralmente pelo estado l&iacute;bio de Gaddafi, com muita tecnologia canadense.<br />
&nbsp;<br />
Lars Schall:&nbsp;E nem um vint&eacute;m do Fundo Monet&aacute;rio Internacional.<br />
&nbsp;<br />
Pepe Escobar: Isso, sobretudo! Nem um vint&eacute;m do FMI, nem um vint&eacute;m daqueles esquemas do Banco Mundial, pelos quais voc&ecirc; &eacute; condenado a pagar juros at&eacute; morrer, vezes tr&ecirc;s. Gaddafi construiu o projeto com recursos l&iacute;bios, importou toda a tecnologia de que precisou, e os dutos l&aacute; est&atilde;o, enterrados no subsolo do deserto do sul, para levar a &aacute;gua, do subsolo do deserto, at&eacute; as &aacute;reas habitadas no litoral da L&iacute;bia. &Eacute; projeto e realiza&ccedil;&atilde;o absolutamente fant&aacute;sticos, porque h&aacute; reservas gigantescas de &aacute;gua pot&aacute;vel no subsolo do sul do deserto l&iacute;bio, suficiente para mil anos, segundo estimativas. Mil anos de &aacute;gua pot&aacute;vel. Imagine!<br />
&nbsp;<br />
O projeto n&atilde;o est&aacute; totalmente completo; mas acho que 80% j&aacute; est&aacute; pronto. As tr&ecirc;s gigantes da &aacute;gua no planeta s&atilde;o empresas francesas. Em minha opini&atilde;o, a&iacute; est&atilde;o 99% dos motivos pelos quais os franceses envolveram-se na guerra da L&iacute;bia: querem privatizar, s&oacute; para eles, aqueles mil anos de &aacute;gua pot&aacute;vel e, depois, revender&atilde;o a &aacute;gua. E l&aacute; est&atilde;o Sarkozy e os interesses do complexo industrial-militar franc&ecirc;s: queremos mais g&aacute;s e mais petr&oacute;leo para a Total. Eles reclamam h&aacute; muito tempo. Sempre quiseram a parte do le&atilde;o das exporta&ccedil;&otilde;es de energia da L&iacute;bia.<br />
&nbsp;<br />
H&aacute; uma alian&ccedil;a entre o Qatar, o complexo industrial-militar na Fran&ccedil;a e Sarkozy &ndash; que n&atilde;o passa de lacaio; e o Qatar queria sua parte nos neg&oacute;cios e no com&eacute;rcio no norte da &Aacute;frica. E havia tamb&eacute;m os interesses da OTAN e do AFRICOM, que queriam fixar uma cabe&ccedil;a de praia. Havia ali muitos interesses! Gaddafi n&atilde;o teve qualquer chance de vencer, em disputa contra tantos interesses, o eixo do Pent&aacute;gono, a OTAN, pa&iacute;ses europeus chaves, Fran&ccedil;a e Inglaterra, as monarquias do Qatar, Emirados &Aacute;rabes Unidos e a Casa de Saud... que tamb&eacute;m queriam derrubar Gaddafi, de fato, desde 2002, quando Gaddafi e o rei Abdullah desentenderam, antes da invas&atilde;o do Iraque.<br />
&nbsp;<br />
Gaddafi n&atilde;o teria meios para derrotar todas essas for&ccedil;as, todos esses poderosos interesses que se mobilizaram contra ele. Queriam renegociar contratos, queriam novos contratos de g&aacute;s e petr&oacute;leo, s&oacute; para as empresas europeias e norte-americanas, talvez tamb&eacute;m algumas empresas turcas, e absolutamente nada para os pa&iacute;ses BRICS. Gaddafi foi entrevistado por jornalistas alem&atilde;es dois ou tr&ecirc;s dias antes da resolu&ccedil;&atilde;o &ldquo;humanit&aacute;ria&rdquo; ser aprovada. E disse claramente: &ldquo;Se voc&ecirc;s nos atacarem, todos os futuros contratos ir&atilde;o para os pa&iacute;ses BRICS&rdquo;. Resultado? Tr&ecirc;s dias depois, a L&iacute;bia foi atacada. Resultado &oacute;bvio.<br />
&nbsp;<br />
Voc&ecirc; tamb&eacute;m citou, tamb&eacute;m muito importante: o dinar de ouro, de Gaddafi. Porque o dinar de ouro poderia vir a ser uma moeda africana, poderia financiar projetos de desenvolvimento na &Aacute;frica Subsaariana. Gaddafi j&aacute; estava trabalhando nisso, financiando muitos projetos em pa&iacute;ses subsaarianos. E j&aacute; deixara para tr&aacute;s, completamente, o sistema de Bretton Woods. Do ponto de vista de Washington, do Banco Internacional de Compensa&ccedil;&otilde;es [Bank of International Settlements], essa gangue toda... Decidiram que nada daquilo era admiss&iacute;vel. Gaddafi foi condenado ali. E n&atilde;o esque&ccedil;amos que Saddam tamb&eacute;m j&aacute; estava vendendo petr&oacute;leo em euros no Iraque, no final de 2002. Essa foi das principais causas da invas&atilde;o do Iraque.<br />
&nbsp;<br />
Lars Schall:&nbsp;Voc&ecirc; acha que os &ldquo;rebeldes&rdquo; de Benghazi acertaram, ao criar um banco central em harmonia com os bancos centrais ocidentais?<br />
&nbsp;<br />
Pepe Escobar: Era o que queriam fazer. Aquele pessoal do Conselho Nacional de Transi&ccedil;&atilde;o, de fato um saco de gatos &ndash; oportunistas, ex-funcion&aacute;rios de Gaddafi, islamistas ligados &agrave; al-Qaeda da Cirenaica, exilados que viviam no estado de Virginia, nos EUA. Tenham a santa paci&ecirc;ncia! Aquilo l&aacute; &eacute; uma tr&aacute;gica, sangrenta piada. E, claro, desde o in&iacute;cio houve uma conex&atilde;o-Qatar: um dos conselheiros de Sheika Moza, esposa do Emir do Qatar, fazia a liga&ccedil;&atilde;o entre o Qatar e o Conselho Nacional de Transi&ccedil;&atilde;o.<br />
&nbsp;<br />
Por isso o Qatar conseguiu esse banco central independente em Benghazi. Claro que houve influ&ecirc;ncia do Qatar, porque queriam p&ocirc;r um p&eacute; no sistema financeiro no norte da &Aacute;frica: est&atilde;o expandindo seus neg&oacute;cios. O Qatar &eacute; um mini-imp&eacute;rio em r&aacute;pida expans&atilde;o. &Eacute; muito, muito impressionante. Lembro de Doha, h&aacute; dez anos, era outra coisa. Lembro muito bem. Costumava ir ao Iraque, via Qatar. Vi o Qatar crescer, ano ap&oacute;s ano. Hoje, quando se chega em Doha, &eacute; como chegar a uma mini Hong Kong.<br />
&nbsp;<br />
E estenderam seus tent&aacute;culos por todo mundo: na Europa, nos EUA, no Oriente M&eacute;dio e, claro, tamb&eacute;m no norte da &Aacute;frica, e comerciam pesado com a &Aacute;sia. Hoje, j&aacute; lan&ccedil;am seus olhos para o Brasil. &Eacute; muito impressionante. O avan&ccedil;o do Qatar no norte da &Aacute;frica &eacute; muito impressionante. J&aacute; est&atilde;o no norte da &Aacute;frica e, em pouco tempo, como esperam, estar&atilde;o em toda a &Aacute;frica: &ldquo;queremos comerciar com todos, temos &oacute;timo sistema banc&aacute;rio, vendemos g&aacute;s a quem queira comprar&rdquo;. Mini imp&eacute;rio em forma&ccedil;&atilde;o.<br />
&nbsp;<br />
Lars Schall: O que se deve esperar, no pr&oacute;ximo ano, em rela&ccedil;&atilde;o a S&iacute;ria e Ir&atilde;? S&atilde;o aliados, n&atilde;o s&atilde;o?<br />
&nbsp;<br />
Pepe Escobar:S&atilde;o. E essa &eacute; a pergunta de multitrilh&otilde;es de d&oacute;lares. Tenho planos de ir ao Ir&atilde;, logo que seja poss&iacute;vel. O dif&iacute;cil &eacute; conseguir o visto de jornalista. Desde o Movimento Verde, em 2009, est&aacute; muito dif&iacute;cil. Esse visto de jornalista &eacute; indispens&aacute;vel, porque, sem ele, n&atilde;o se consegue falar, por exemplo, com militares do Corpo dos Guardas Revolucion&aacute;rios Isl&acirc;micos, nem com gente do governo. Vou tentar novamente, porque quero muito conversar com comandantes dos Guardas Revolucion&aacute;rios, com gente da ind&uacute;stria do petr&oacute;leo e, claro, quero falar tamb&eacute;m com iranianos m&eacute;dios, com &ldquo;a rua&rdquo;, como sempre fiz, porque gosto de faze r.<br />
&nbsp;<br />
Ao norte de Teer&atilde;, voc&ecirc; pensa que est&aacute; na Calif&oacute;rnia. Ao sul de Teer&atilde;, voc&ecirc; volta ao &ldquo;n&uacute;cleo duro&rdquo; do Oriente M&eacute;dio. H&aacute; dois universos, na mesma cidade e &eacute; espantosa a amplid&atilde;o do espectro de opini&otilde;es que se recolhe, numa corrida de t&aacute;xi de 40 minutos. Fala-se com gente que diz que esfolaria Rafsanjani no instante em que se encontrem; e gente que defende apaixonadamente os aiatol&aacute;s mais duros; e gente que acredita que, sem o Movimento Verde, o mundo se acaba. Teer&atilde; &eacute; um universo.<br />
&nbsp;<br />
Os ecos que recebo de amigos que vivem l&aacute;, e de iranianos que me mandam not&iacute;cias e coment&aacute;rios s&atilde;o claros: as pessoas continuam consumindo, vivendo a vida normalmente, a infla&ccedil;&atilde;o aumenta, os pre&ccedil;os subiram muito, mas todos querem sair, tentar comprar seus iPads contrabandeados da China, querem o melhor carro europeu novo que consigam comprar, querem continuar a comer carne &ndash; o que &eacute; engra&ccedil;ado, porque a carne que importam do Brasil &eacute; mais barata, nos a&ccedil;ougues em Teer&atilde;, que a carne iraniana, veja s&oacute;!<br />
&nbsp;<br />
Mas, ao mesmo tempo, eles sabem que alguma coisa est&aacute; para acontecer. Pode acontecer de Israel atacar o pa&iacute;s. Talvez o ataque venha de EUA-Israel. H&aacute; risco de as instala&ccedil;&otilde;es nucleares serem atacadas. Mas muita gente teme que o ataque vise tamb&eacute;m a infra-estrutura civil. &ldquo;Vejam o que aconteceu no Iraque&rdquo;, dizem v&aacute;rios deles. No Iraque, atacaram instala&ccedil;&otilde;es e pr&eacute;dios civis. &Eacute; verdade. Vi l&aacute;, eu mesmo, que a infra-estrutura civil do pa&iacute;s foi reduzida a ru&iacute;nas.<br />
&nbsp;<br />
As pessoas est&atilde;o esperando o pior. Tentam manter a atitude, mas todos logo reconhecem que h&aacute; uma disputa de poder dentro do reg ime, entre o grupo de Ahmadinejad e o grupo ultra linha-dura dos guardas revolucion&aacute;rios, que se op&otilde;em a Ahmadinejad, porque Ahmadinejad n&atilde;o se op&otilde;e a algum tipo de entendimento com o ocidente. O pessoal da Guarda Revolucion&aacute;ria quer o confronto.<br />
&nbsp;<br />
&Eacute; situa&ccedil;&atilde;o potencialmente muito perigosa. Por qu&ecirc;? Porque o Supremo L&iacute;der, o aiatol&aacute; Khameinei, ap&oacute;ia os Guardas Revolucion&aacute;rios, contra Ahmadinejad. O aiatol&aacute; quer que o Ir&atilde; seja respeitado pelo que &eacute; &ndash; Rep&uacute;blica Democr&aacute;tica Isl&acirc;mica. Pode-se concluir que n&atilde;o se op&otilde;e ao confronto. &Eacute; situa&ccedil;&atilde;o extremamente perigosa, porque qualquer incidente que haja por l&aacute; pode ser imediatamente usado comocasus belli e resultar em ataque israelense-anglo-americano, digamos assim.<br />
&nbsp;<br />
Os iranianos est&atilde;o bem cientes desse risco, e preocupam-se com essa disputa dentro da c&uacute;pula do regime. Ao mesmo tempo, em 2012 haver&aacute; elei&ccedil;&otilde;es parlamentares; e em 2013, elei&ccedil;&atilde;o presidencial. At&eacute; o momento, pelo menos, o candidato favorito dos eleitores &eacute; Larijani, ex-negociador da quest&atilde;o nuclear, amigo &iacute;ntimo e protegido de Khamenei. Tudo isso sugere que os linha-dura est&atilde;o firmes no poder. Por incr&iacute;vel que pare&ccedil;a, Ahmadinejad, nesse momento, est&aacute; mais ou menos marginalizado. Os linha-dura o veem como moderado, excessivamente conciliador, na rela&ccedil;&atilde;o com o ocidente.<br />
&nbsp;<br />
Por tudo isso, a situa&ccedil;&atilde;o interna no Ir&atilde; &eacute; muito preocupante. E eles sabem o que pode acontecer na S&iacute;ria; sabem que a S&iacute;ria &eacute; uma esp&eacute;cie de atalho, o caminho mais curto at&eacute; o Ir&atilde;. Mas, ao mesmo tempo, dizem, segundo a avalia&ccedil;&atilde;o feita pela linha mais dura do regime, que a S&iacute; ria n&atilde;o ser&aacute; atacada. O que dizem &eacute; que o ocidente n&atilde;o precisa do &lsquo;atalho&rsquo; s&iacute;rio: podem perfeitamente atacar diretamente o Ir&atilde;. Por isso, preparam-se para enfrentar essa amea&ccedil;a. Tudo, ali, &eacute; extremamente preocupante.<br />
&nbsp;<br />
Lars Schall:&nbsp;Voc&ecirc; v&ecirc; quadro semelhante tamb&eacute;m em Israel?<br />
&nbsp;<br />
Pepe Escobar: N&atilde;o sei. Tenho muitos amigos judeus na Am&eacute;rica do Sul, nos EUA, na Europa, que v&atilde;o e v&ecirc;m, visitam Israel muito frequentemente, e, quando voltam, dizem: as pessoas est&atilde;o desorientadas, em Israel. N&atilde;o sabem como lidar com a Primavera &Aacute;rabe, o governo n&atilde;o sabe o que fazer com a Primavera &Aacute;rabe, n&atilde;o sabem sequer o que fazer com a n&atilde;o-primavera na S&iacute;ria. Parece que em Israel as pessoas temem que o que venha depois de Assad seja ainda pior do que o que se v&ecirc; hoje. Por exemplo, um governo da Fraternidade Mu&ccedil;ulmana na S&iacute;ria. Israel est&aacute; numa situa&ccedil;&atilde;o de n&atilde;o-n&atilde;o.<br />
&nbsp;<br />
Preferem continuar a enfrentar o dem&ocirc;nio conhecido, que &eacute; dem&ocirc;nio hoje enfraquecido, o regime Assad. H&aacute; movimento da sociedade civil em Israel, consider&aacute;vel, contra a corrup&ccedil;&atilde;o, a infla&ccedil;&atilde;o, a carestia, e movimento tamb&eacute;m antiguerra e antigoverno.<br />
&nbsp;<br />
Al&eacute;m disso, Israel est&aacute; sendo governado por um grupo que &eacute; ref&eacute;m daquele terr&iacute;vellobbyde colonos fundamentalistas. S&atilde;o de extrema direita, imigrantes ucranianos &agrave; Lieberman, s&atilde;o horr&iacute;veis. H&aacute; uma esquerda progressista em Israel, ouve-se falar deles, vez ou outra, pela imprensa, mas est&atilde;o marginalizados. Mesmo dentro dos EUA: os judeus progressistas nos EUA tamb&eacute;m est&atilde;o mais ou menos marginalizados, porque todos os discursos s &atilde;o controlados pelo AIPAC.<br />
&nbsp;<br />
Se se ouve r&aacute;dio, se se leem os jornais da m&iacute;dia dominante, ou pela televis&atilde;o, &eacute; um release do AIPAC depois do outro. N&atilde;o se ouve uma voz de judeu progressista que diga &ldquo;o que voc&ecirc;s est&atilde;o fazendo &eacute; loucura. Temos de sentar e conversar sobre a Palestina, sobre as colinas do Golan, sobre o Ir&atilde;.&rdquo; Essa posi&ccedil;&atilde;o &eacute; absolutamente minorit&aacute;ria.<br />
&nbsp;<br />
Lars Schall:&nbsp;E a maioria &eacute; apoiada tamb&eacute;m pelos evang&eacute;licos e crist&atilde;os novos, nos EUA, que temem o Armaggedon.<br />
&nbsp;<br />
Pepe Escobar:Exatamente. A maioria doestablishmentquer umEretz Israel, uma Israel maior. E h&aacute; os religiosos doidos, que dizem: &ldquo;OK. Para apressar o Armaggedon, a melhor solu&ccedil;&atilde;o &eacute; declarar guerra a todos os vizinhos&rdquo;.<br />
&nbsp;<br />
Lars Schall:&nbsp;Os doidos administram o hosp&iacute;cio.<br />
&nbsp;<br />
Pepe Escobar: &Eacute; uma loucura. Eu diria que, digamos, desde o in&iacute;cio da Primavera &Aacute;rabe, o ano de 2011 foi o ano em que os doidos assumiram completamente a administra&ccedil;&atilde;o do hosp&iacute;cio. E por isso, acho eu, 2012 ser&aacute; ano realmente terr&iacute;vel em todo aquele arco: norte da &Aacute;frica, Oriente M&eacute;dio e &Aacute;sia Central. Na &Aacute;sia Central, basicamente o Af-Pak, porque a situa&ccedil;&atilde;o ali, no Af-Pak tem tudo para degenerar completamente, muito depressa.<br />
&nbsp;<br />
Lars Schall:&nbsp;Qual sua avalia&ccedil;&atilde;o do recente ataque ao Paquist&atilde;o, pelas tropas da OTAN? [Ver &ldquo;&#39;Mistakes made&#39;: Pentagon &#39;regrets&#39; slaughter of 24 Pakistani troops&rdquo;, inRussia Today, 22/12/2011, em ingl&ecirc;s].<br />
&nbsp;<br />
Pepe Escobar: Essa quest&atilde;o &eacute; extremamente complexa, porque acho que h&aacute; algum motivo oculto, por tr&aacute;s daquele ataque, que ainda n&atilde;o sabemos qual seja. Talvez o ataque tenha sido provocado por algum paquistan&ecirc;s, talvez a pr&oacute;pria OTAN tenha criado uma provoca&ccedil;&atilde;o, para ter melhor pretexto para aprofundar a campanha de demoniza&ccedil;&atilde;o do Paquist&atilde;o, tentar provocar um golpe militar, e conseguir p&ocirc;r no poder, no Paquist&atilde;o, a fac&ccedil;&atilde;o dos generais pr&oacute;-EUA. A situa&ccedil;&atilde;o ali ainda est&aacute; muito nebulosa.<br />
&nbsp;<br />
Seja como for, h&aacute; pelo menos um detalhe, por tr&aacute;s daquele ataque, que n&atilde;o faz sentido algum: a OTAN conhece perfeitamente a localiza&ccedil;&atilde;o de todos os pontos de passagem que os paquistaneses controlam nas &aacute;reas tribais. A OTAN tem todos os mapas, todas as coordenadas. &Eacute; absolutamente inveross&iacute;mil que bombardeiem um posto paquistan&ecirc;s de fronteira, porque sabem exatamente onde est&aacute; cada posto. A situa&ccedil;&atilde;o ali &eacute; completamente diferente de bombardearem, por erro, um casamento pashtun, numa casa de tijolos de barro, que n&atilde;o est&aacute; perfeitamente mapeada. Nessas circunst&acirc;ncias, o sat&eacute;lite v&ecirc; uma casa, e a intelig&ecirc;ncia diz &ldquo;casa cheia de al-Qaedas&rdquo;, e odrone, bum!, p&otilde;e abaixo a casa. No ataque da OTAN ao posto paquistan&ecirc;s, a situa&ccedil;&atilde;o foi completamente diferente. Nossos contatos e jornalistas na &Iacute;ndia e no Paquist&atilde;o absolutamente n&atilde;o est&atilde;o convencidos da veracidade da vers&atilde;o oficial. Mas n&atilde;o h&aacute; ainda como afirmar que &eacute; falsa. Essa hist&oacute;ria ter&aacute; de ser mais bem contada.<br />
&nbsp;<br />
Lars Schall:&nbsp;Mas &eacute; problema, porque Paquist&atilde;o e China j&aacute; mant&ecirc;m rela� �&otilde;es as mais amistosas.<br />
&nbsp;<br />
Pepe Escobar: Sim, e qualquer coisa que aconte&ccedil;a no Paquist&atilde;o, daqui em diante, empurra Islamabad cada vez para mais perto de Pequim, o que &eacute; absolutamente inevit&aacute;vel. A opini&atilde;o p&uacute;blica paquistanesa est&aacute; absolutamente farta da interfer&ecirc;ncia dos EUA. Est&atilde;o fartos daquela incans&aacute;vel guerra dos drones&nbsp; e de agress&otilde;es &agrave; soberania do Paquist&atilde;o, se &eacute; que, algum dia, o Paquist&atilde;o foi estado soberano.<br />
&nbsp;<br />
Os chineses, claro, reagem &agrave; moda chinesa: mantiveram-se calados, n&atilde;o se moveram, &agrave; espera de que o comando pol&iacute;tico de Islamabad corra at&eacute; Pequim e pe&ccedil;a ajuda. Talvez nem demore muito, se os EUA continuarem a agir como t&ecirc;m agido at&eacute; aqui. Washington s&oacute; faz reafirmar, todos os dias, que &lsquo;se fodam&rsquo; os civis paquistaneses&nbsp; &ndash; e perdoe-me a express&atilde;o. Washington s&oacute; sabe pensar na &ldquo;Guerra ao Terror&rdquo;, para exterminar a al-Qaeda.<br />
&nbsp;<br />
Hoje dizem abertamente eon the record, que, morto bin Laden, a al-Qaeda foi desmantelada &ndash; se era bin Laden ou n&atilde;o, &eacute; quest&atilde;o ainda aberta a especula&ccedil;&otilde;es, mas, para Washington, mataram a al-Qaeda. Assim sendo... O que est&atilde;o fazendo, ainda, no Af-Pak? Ah, mas h&aacute; um problema, o Paquist&atilde;o &eacute; muito inst&aacute;vel, &eacute; hoje o cora&ccedil;&atilde;o do movimento terrorista no mundo, n&atilde;o &eacute; mais o Afeganist&atilde;o... E se as armas at&ocirc;micas do Paquist&atilde;o ca&iacute;rem em m&atilde;os de terroristas?<br />
&nbsp;<br />
S&oacute; isso interessa. Far&atilde;o de tudo para encontrar um pretexto para intervir no Paquist&atilde;o e p&ocirc;r as m&atilde;os no arsenal nuclear do Paquist&atilde;o. &Eacute; objetivo ainda distante, &eacute; claro, mas &eacute; o que o Pent&aacute;gono quer poder fazer. Essa &eacute; a agenda do Pent&aacute;gono.<br />
&nbsp;<br />
No Paquist&atilde;o, toda a elite pol&iacute;tica &eacute; corrupta &ndash; exceto, eu diria, Imran Khan. Imran Khan n&atilde;o &eacute; corrupto, e tem reunido centenas de milhares de pessoas, cada vez que fala publicamente, no Paquist&atilde;o, porque come&ccedil;a a ser visto como alternativa. O que ele diz? &ldquo;Vamos nos livrar dos norte-americanos, vamos nos livrar dessa elite corrupta, que os militares voltem aos quart&eacute;is, queremos aut&ecirc;ntico governo civil, queremos desenvolvimento, para combater a desigualdade social&rdquo;. &Eacute; cada dia mais popular, por isso. E, sim, pode vencer as pr&oacute;ximas elei&ccedil;&otilde;es. Mas, basicamente, a sociedade civil paquistanesa est&aacute; farta de tudo, do atual estado de coisas.<br />
&nbsp;<br />
Para os norte-americanos, &eacute; p&eacute;ssima not&iacute;cia, porque tudo o que desejam &eacute; manter o controle sobre os militares, que continuem a fazer o que o Pent&aacute;gono os mande fazer. E que deixem os norte-americanos continuar a fazer a tal &ldquo;Guerra ao Terror&rdquo;, como bem entendam, nas bases norte-americanas em territ&oacute;rio do Paquist&atilde;o, como na base Samsi, no Baloquist&atilde;o, e tocar como bem entendam a sua guerra dedronesnos Wazirist&otilde;es.<br />
&nbsp;<br />
Minha opini&atilde;o &eacute; que isso tudo acabou. As coisas ali nunca mais ser&atilde;o como antes. Os chineses est&atilde;o s&oacute; esperando. Acho que o Paquist&atilde;o ser&aacute; admitido como membro da Organiza&ccedil;&atilde;o de Coopera&ccedil;&atilde;o de Xangai, pode acontecer no pr&oacute;ximo ano. Com isso, o Paquist&atilde;o j&aacute; estar&aacute; inclu&iacute;do num mecanismo que implica coopera&ccedil;&atilde;o militar com a China.<br />
&nbsp;<br />
O problema &eacute; que os militares paquistaneses n&atilde;o s&atilde;o organiza&ccedil;&atilde;o monol&iacute;tica, h&aacute; camadas, gente indicada por Musharraf, v&aacute;rios pashtuns no oficialato de n&iacute;vel m&eacute;dio que s&atilde;o simp&aacute;ticos ao Talib&atilde; no Paquist&atilde;o e, alguns, simp&aacute;ticos &agrave; al-Qaeda; e h&aacute; fissuras em toda essa constru&ccedil;&atilde;o. Acho que, hoje, o relacionamento entre os militares paquistaneses e o Pent&aacute;gono complica-se cada vez mais, dia a dia, sobretudo depois do &uacute;ltimo ataque da OTAN. Afinal, dessa vez, a OTAN atacou o pr&oacute;prio ex&eacute;rcito paquistan&ecirc;s &ndash; atacaram um posto militar. At&eacute; para os mais fi&eacute;is aliados do Pent&aacute;gono, j&aacute; foi um pouco demais.<br />
&nbsp;<br />
Lars Schall:&nbsp;O antiamericanismo est&aacute; crescendo em todo o mundo.<br />
&nbsp;<br />
Pepe Escobar: S&oacute; n&atilde;o cresce no Golfo Persa (risos).<br />
&nbsp;<br />
Lars Schall:&nbsp;N&atilde;o lhe parece tr&aacute;gico, se se pensa na cordialidade do povo, dos norte-americanos comuns?<br />
&nbsp;<br />
Pepe Escobar: &Eacute; verdade. Viajo desde menino, vai e volta, aos EUA. Conhe&ccedil;o bem, no m&iacute;nimo, 40 estados. J&aacute; morei nas duas costas, tenho muitos amigos nos EUA, muita gente que l&ecirc; meus artigos e sabe que sou brasileiro. Mas tamb&eacute;m tenho muitos leitores que me acusam de ser Talib&atilde;-comunista-apocal&iacute;ptico-antiamericano bl&aacute;-bl&aacute;-bl&aacute; &ndash; o discurso completo. Continuam sem entender.<br />
&nbsp;<br />
Uma coisa &eacute; gostar do pa&iacute;s, da cultura norte-americanapop, dos mestres norte-americanos doentertainment, dos g&ecirc;nios norte-americanos na m&uacute;sica, na literatura, no cinema, na arquitetura, na arte etc. E outra coisa &eacute; ver e criticar a pol&iacute;tica exterior dos EUA. Quem, como eu, foi criado no Brasil e na Europa durante os anos 1960-70s, n&atilde;o esquece que a ditadura militar que se instalou no Brasil em 1964 (eu tinha dez anos), foi golpe constru&iacute;do pelos EUA.<br />
&nbsp;<br />
Lars Schall:&nbsp;&Eacute; verdade.<br />
&nbsp;<br />
Pepe Escobar: Aqui na Am&eacute;rica do Sul, aprendemos sem que ningu&eacute;m precisasse ensinar o que significa viver sob uma ditadura militar patrocinada pelos EUA. Quando falamos, sabemos do que falamos. Evidentemente, os povos do Oriente M&eacute;dio tamb&eacute;m sabem do que falam. Na &Aacute;sia, alguns tamb&eacute;m sabem do que falam, os sul-coreanos, por exemplo, tamb&eacute;m viveram sob regime militar apoiado pelos EUA, antes de alcan&ccedil;arem a democracia.<br />
&nbsp;<br />
&Eacute; tr&aacute;gico, tamb&eacute;m, que, mesmo depois da Primavera &Aacute;rabe, tanta gente no Golfo Persa ainda n&atilde;o consiga ver que, ali, vivem sobre regimes extremamente autorit&aacute;rios, autocr&aacute;ticos, que vivem como vassalos, satrapias do imp&eacute;rio norte-americano, que n&atilde;o vejam que, de fato, n&atilde;o contam com os pr&oacute;prios governos, de fato, para nada, nem para defender alguma m&iacute;nima soberania.<br />
&nbsp;<br />
Quando se veem movimentos pr&oacute;-democracia aut&oacute;ctones no Bahrain ou na regi&atilde;o leste da Ar&aacute;bia Saudita, veem-se respostas. No Egito, onde dizem &lsquo;afinal, temos de nos livrar de todo esse sistema, de uma vez por todas &ndash;, ainda n&atilde;o se livraram do sistema, a serpente continua l&aacute;. E a serpente est&aacute; sendo mantida viva com financiamentos da Ar&aacute;bia Saudita.<br />
&nbsp;<br />
Ainda n&atilde;o houve revolu&ccedil;&atilde;o no Egito. S&oacute; come&ccedil;ar&aacute;, talvez, se se livrarem da junta Tantawi. Isso &eacute; o que querem as massas na Pra&ccedil;a Tahrir, a gera&ccedil;&atilde;o Google e os trabalhadores no Egito. Mas o problema, ali, &eacute; o ex&eacute;rcito que, no Egito, controla toda a economia. Os n&uacute;meros variam, mas alguma coisa ente 25% e 40% da economia eg&iacute;pcia &eacute; control ada por militares e fam&iacute;lias da alta hierarquia do ex&eacute;rcito. Eles n&atilde;o v&atilde;o desistir disso tudo. S&oacute; sair&atilde;o de l&aacute; se forem arrancados de l&aacute;, por revolu&ccedil;&atilde;o ser&aacute; fatalmente sangrenta. E os EUA n&atilde;o querem que aqueles militares saiam de onde est&atilde;o.<br />
&nbsp;<br />
Lars Schall:&nbsp;Como analista de geopol&iacute;tica, voc&ecirc; diria que o futuro da Alemanha est&aacute; no leste da Eur&aacute;sia (R&uacute;ssia e China) mais do que em New York e Londres?<br />
&nbsp;<br />
Pepe Escobar: A&iacute; est&aacute; uma pergunta que eu adoraria que voc&ecirc; me respondesse! Meu palpite &eacute; que a Alemanha deseja integrar-se mais com os russos.<br />
&nbsp;<br />
Sim. Mas... as elites econ&ocirc;micas e pol&iacute;ticas aqui [na Alemanha] continuam alinhadas com os EUA.<br />
&nbsp;<br />
Pepe Escobar: &Eacute;. &Eacute; isso.<br />
&nbsp;<br />
Lars Schall:&nbsp;Esse ano, Angela Merkel, chanceler, recebeu a mais alta condecora&ccedil;&atilde;o civil dos EUA, em Washington DC, a &ldquo;Medalha da Liberdade&rdquo;. Pelo menos, j&aacute; tem alguma coisa em comum com Duke Ellington, condecorado em 1969. Mas &eacute; evento significativo.<br />
&nbsp;<br />
Pepe Escobar:&nbsp; &Eacute;. O problema da Alemanha &eacute; que &eacute; atlanticista, mas n&atilde;o sabe o que o futuro lhe reserva em termos de mat&eacute;rias primas ecommoditiesde que o pa&iacute;s carece. E que pode obter da R&uacute;ssia. O mundo inteiro pode ser mercado para o que a Alemanha produz, e j&aacute; &eacute;. Mas a Alemanha &eacute; uma fabulosa pot&ecirc;ncia exportadora, que n&atilde;o precisa deixar subjugar-se, limitar-se, pela alian&ccedil;a ocidental. &Eacute; claro que n&atilde;o precisa. Mas voc&ecirc; disse corretamente: as elites em Berlin e Frankfurt ainda s&atilde;o muito americanizadas.<br />
&nbsp;<br />
Lars Schall:&nbsp;Gostei de saber, como jornalista e c omo alem&atilde;o, que voc&ecirc; conhece bem o meu alem&atilde;o favorito de todos os tempos, Heinrich Heine&hellip;<br />
&nbsp;<br />
Pepe Escobar: Heine!<br />
&nbsp;<br />
Lars Schall:&nbsp;&hellip; Que tamb&eacute;m foi jornalista.<br />
&nbsp;<br />
Pepe Escobar: Infelizmente, s&oacute; o leio em ingl&ecirc;s e espanhol, tradu&ccedil;&otilde;es maravilhosas. N&atilde;o leio alem&atilde;o, mas meus amigos alem&atilde;es dizem que o alem&atilde;o de Heine &eacute; fant&aacute;stico.<br />
&nbsp;<br />
Lars Schall:&nbsp;&Eacute;. Heine &eacute; o m&aacute;ximo, como Nietzsche, Schopenhauer e Goethe.<br />
&nbsp;<br />
Pepe Escobar: Fui f&atilde; apaixonado de Nietzsche durante alguns anos. Um dos meus melhores professores de filosofia, um franc&ecirc;s, Gerard Lebrun, era especialista em Nietzsche. Foi dos grandes especialistas franceses em Nietzsche. Aprendi muito com ele. Nietzsche, para mim, ainda &eacute; boa companhia<br />
&nbsp;<br />
Lars Schall:&nbsp;E tamb&eacute;m foi f&atilde; da poesia de Heine.<br />
&nbsp;<br />
Pepe Escobar: &Eacute;. Gostava da poesia de Heine, &eacute; verdade.<br />
&nbsp;<br />
Lars Schall:&nbsp;De um ponto de vista jornal&iacute;stico, voc&ecirc; acha que o jornalismo est&aacute; em profunda crise no ocidente?<br />
&nbsp;<br />
Pepe Escobar: Ah, est&aacute;. Dou-lhe dois exemplos pessoais. Uma das raz&otilde;es pelas quais quis ser jornalista foi Watergate. Estava na universidade, tinha 19 anos, e ainda n&atilde;o decidira o que queria fazer. Pensava em artes pl&aacute;sticas, e sempre gostei muito de literatura, mas achava que n&atilde;o conseguiria ganhar a vida com literatura.<br />
&nbsp;<br />
Depois, decidi ser jornalista, e Watergate foi como um modelo para a profiss&atilde;o. Depois, antes do jornalismo digital, trabalhei para grandes jornais nacionais impressos. E vi como opera a ind&uacute;stria jornal&iacute;stica. Um grande jornal nacional &eacute; uma grande empresa e todas as grandes empresas jornal&iacute;sticas operam mais ou menos do mesmo modo, em todo o mundo.<br />
&nbsp;<br />
Rapidamente, a coisa come&ccedil;ou a me desencantar. No in&iacute;cio, foi desencanto. A coisa virou horror, mesmo, do jornalismo que h&aacute;, s&oacute; depois do in&iacute;cio da &ldquo;Guerra ao Terror&rdquo; e antes da invas&atilde;o do Iraque, porque a&iacute;, sim, a imprensa dominante em todo o mundo, perdeu completamente toda a credibilidade.<br />
&nbsp;<br />
Se se v&ecirc; o New York Timesexibindo mentiras em manchete de primeira p&aacute;gina, todos os dias, durante meses, para mim, aquilo foi o fim do jornalismo-empresa que &eacute;, hoje, a imprensa dominante no mundo. E oLe Monde, que eu lia sempre, desde o gin&aacute;sio, convertido em c&oacute;pia mal feita, americanizada, doNew York Timese, &agrave;s vezes, at&eacute; mais reacion&aacute;rio. Pena que eu n&atilde;o conhe&ccedil;a jornais alem&atilde;es, porque, pelo menos as se&ccedil;&otilde;es culturais, ainda s&atilde;o as melhores do mundo.<br />
&nbsp;<br />
Lars Schall:&nbsp;O moderno &ldquo;Feuilleton&rdquo; alem&atilde;o foi, mais ou menos, inventado por Heinrich Heine&hellip;<br />
&nbsp;<br />
Pepe Escobar: Eu lia muito jornais ingleses, mas &agrave;s vezes j&aacute; n&atilde;o se pode mais acreditar nem no &ldquo;padr&atilde;o ouro&rdquo; da imprensa inglesa, como oGuardianou oIndependent, que, historicamente, foram jornais do centro &ldquo;forte&rdquo;, de esquerda, progressistas.&nbsp; Na &uacute;ltima d&eacute;cada, afinal, meu desencanto tornou-se total. &Eacute; preciso recorrer &agrave; internet, se voc&ecirc; quer informa&ccedil;&atilde;o que realmente fa&ccedil;a sentido, em que os pontos se liguem. Hoje, s&oacute; a internet. A imprensa-empresa dominante em todo o mundo, j&aacute; n&atilde;o oferece isso. E meus amigos que ainda trabalham em grandes jornais, me contam que &eacute; imposs&iacute;vel discutir com os editores, sobre o que se deve e n&atilde;o se deve publicar. Isso acabou.<br />
&nbsp;<br />
Lars Schall:&nbsp;Voc&ecirc; acha que o modo como se trataram todas as quest&otilde;es relacionadas ao 11/9 ajudou a impulsionar a m&iacute;dia alternativa?<br />
&nbsp;<br />
Pepe Escobar: Ajudou, porque se, depois do 11/9, voc&ecirc; quisesse saber o que realmente estava acontecendo... s&oacute; se esquecesse todos os jornais e televis&otilde;es empresas, em todo o planeta. S&oacute; se encontrava informa&ccedil;&atilde;o confi&aacute;vel na internet &ndash; observadores e analistas independentes, que se davam o trabalho de investigar, pesquisar, localizar documentos. Na m&iacute;dia dominante, n&atilde;o se achava nada.<br />
&nbsp;<br />
Atualmente, alguns desses observadores e analistas tamb&eacute;m j&aacute; est&atilde;o sendo filtrados, mas ainda se encontra alguma coisa, aqui e ali, fagulhas. Todo o discurso dominante, o pr&oacute;prio discurso, j&aacute; &eacute; monol&iacute;tico. N&atilde;o h&aacute; alternativa. E realmente n&atilde;o h&aacute; alternativa, porque s&oacute; se ouvem as vozes de repeti&ccedil;&atilde;o, de gente que diz exatamente a mesma coisa, h&aacute; d&eacute;cadas.<br />
&nbsp;<br />
Lars Schall: &nbsp;&Eacute;. E a maioria dos especialistas e os ve&iacute;culos juntam-se todos em mesas redondas como oRoyal Institute of International Affairs, o Council on Foreign Relations, a Trilateral Commission, o Clube Bilderberg&hellip;<br />
&nbsp;<br />
Pepe Escobar: Exatamente. Todos trabalham para os mesmosthink tanks. E outros ve&iacute;culos tamb&eacute;m t&ecirc;m problemas de credibilidade. Recorre-se ao canal chin&ecirc;s em ingl&ecirc;s, CCTV9, porque se precisa de, pelo menos, um m&iacute;nimo de debate, mas n&atilde;o h&aacute; debate algum. Gosto do que faz o canal RT,Russia Today . Trabalho com eles. Mas eles n&atilde;o criticam a R&uacute;ssia. Problema grave.<br />
&nbsp;<br />
Trabalho tamb&eacute;m para a redeal-Jazeera, o que &eacute; &oacute;timo, porque tenho meios para chegar a pessoas e obter respostas que, sem a rede, n&atilde;o conseguiria alcan&ccedil;ar, por exemplo, na &Aacute;frica. Mas tamb&eacute;m tem grave problema de credibilidade, pelo modo como cobriram a Tun&iacute;sia, o Egito e a L&iacute;bia, comparado &agrave; cobertura do que se passa no Golfo Persa. N&atilde;o podem criticar eles mesmos e absolutamente n&atilde;o podem &ndash; esque&ccedil;a, &eacute; totalmente proibido &ndash; criticar a Casa de Saud, por causa das &iacute;ntimas rela&ccedil;&otilde;es que ligam a Casa de Saud e o Emir do Qatar. Tudo &eacute; muito complicado, se se navega nesse universo.<br />
&nbsp;<br />
Vivemos muito felizes, todos n&oacute;s, que trabalhamos e escrevemos para oAsia Timesporque &eacute; realmente independente e todos somos respeitados por isso. O jornal publica opini&atilde;o dos sionistas, da extrema direita, da extrema esquerda, mostramos o meio, falam os iranianos, os paquistaneses, os russos, os chineses. Temos at&eacute; um norte-coreano que escreve para n&oacute;s. Est&atilde;o todos l&aacute;.<br />
&nbsp;<br />
N&atilde;o temos linha editorial especificada, n&atilde;o, o jornal &eacute; aberto a todos. Por isso, exatamente, todos nos respeitam. Mas &eacute; jornal muito raro. E enfrentamos terr&iacute;veis problemas financeiros. Tive de trabalhar nisso nos &uacute;ltimos meses e foi uma dor de cabe&ccedil;a. Queremos crescer, mas n&atilde;o queremos perder o controle do jornal. &Eacute; equa&ccedil;&atilde;o dif&iacute;cil de acertar.<br />
&nbsp;<br />
Lars Schall:&nbsp;Desejo-lhe sucesso nessa empreitada!<br />
&nbsp;<br />
Pepe Escobar: Obrigado!<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
<a href="http://www.advivo.com.br/blog/luisnassif/a-geopolitica-e-os-recursos-naturais-por-pepe-escobar">http://www.advivo.com.br/blog/luisnassif/a-geopolitica-e-os-recursos-naturais-por-pepe-escobar</a><br />
&nbsp;<br />
&nbsp;<br />
Original (em ingl&ecirc;s) em:<br />
&nbsp;<br />
<a href="http://consortiumnews.com/2011/12/27/shifting-ground-for-vital-resources/">http://consortiumnews.com/2011/12/27/shifting-ground-for-vital-resources/</a><br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="https://www.google.com/search"  accept-charset="UTF-8" method="get" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="q" id="edit-search-theme-form-l" class="formSearchIn" placeholder="Digite para buscar"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input name="sitesearch" type="hidden" value="casacinepoa.com.br">
		
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1653&amp;l=o-blog%252Fjorge-furtado%252Fpepe-escobar-e-geopolítica'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
