<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Pobre Alice | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_ec71cb2aaaad44d2340e2cf1de0dbd3d.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Pobre Alice</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1385" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 25 de abril de 2010</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>&nbsp;<em>- Voc&ecirc; est&aacute; pensando em alguma coisa, minha querida, e assim voc&ecirc; esquece de falar. Eu n&atilde;o lembro neste exato momento qual &eacute; a moral disso, mas eu vou lembrar j&aacute;, j&aacute; &ndash; disse a Duquesa.</em></p>
<p><em> </em><em>- Talvez n&atilde;o tenha moral nenhuma - Alice arriscou um palpite.</em></p>
<p><em>&nbsp;</em><em>- Ora, como n&atilde;o? - disse a Duquesa - Tudo tem uma moral, &eacute; s&oacute; procurar - E ela se encostou mais ainda em Alice.</em></p>
<p><em>&nbsp;</em><em>&ldquo;Como ela adora achar moral nas coisas!&rdquo;, pensou Alice consigo mesma.</em></p>
<p><em>&nbsp;</em><em>Aventuras de Alice no Pa&iacute;s das Maravilhas, de Lewis Carroll</em></p>
<p>A primeira coisa a ser dita sobre a vers&atilde;o Disney/Burton de &ldquo;Alice no pa&iacute;s das maravilhas&rdquo; &eacute; que o filme &eacute; chat&iacute;ssimo. Assisti numa sess&atilde;o com a sala cheia de crian&ccedil;as, a &uacute;nica risada veio quase no fim, quando o Chapeleiro dan&ccedil;a um rap. Sem boas piadas, o filme tamb&eacute;m &eacute; incapaz de emocionar ou assustar, s&oacute; n&atilde;o dormi porque a sess&atilde;o era &agrave;s dez da manh&atilde;. O roteiro n&atilde;o tem p&eacute; nem cabe&ccedil;a e, como nas mais aborrecidas narra&ccedil;&otilde;es de sonhos malucos, tudo pode acontecer a qualquer momento, o que n&atilde;o tem gra&ccedil;a nenhuma.</p>
<p>N&atilde;o sobrou quase nada da Alice de Lewis Carroll, uma menina alegre, curiosa, muito engra&ccedil;ada, que adora a vida, transformada por Burton numa &oacute;rf&atilde; sonsa deprimida e careta. O livro de Lewis Carroll rompeu com os paradigmas das f&aacute;bulas moralizantes, inventadas por adultos para apontar &agrave;s crian&ccedil;as o caminho do bem. O filme de Burton transforma Alice numa hero&iacute;na banal, armada com uma espada e incumbida de uma miss&atilde;o, devolver o poder do Pa&iacute;s das Maravilhas, usurpado pela rainha m&aacute; e sanguin&aacute;ria, a uma soberana tola e natureba.</p>
<p>De todas as aberra&ccedil;&otilde;es do roteiro, talvez a mais chocante foi ter transformado o Chapeleiro Maluco, genial personagem de Carroll, num &ldquo;amiguinho&rdquo; de Alice, parceiro em sua luta do bem contra o mal. O Chapeleiro, pasmem, chega a duelar com um Cavaleiro Negro de tapa-olho e cicatrizes na cara, talvez Arnold Schwarzenegger fosse escala&ccedil;&atilde;o melhor que Johnny Depp para este papel.</p>
<p>Depois de sua breve incurs&atilde;o ao mundo das banalidades hollywoodianas, Alice volta &agrave; Inglaterra - n&atilde;o despertando de um sonho, mas saindo pela boca do buraco do Coelho, toda suja de lama &ndash; onde passa a dar li&ccedil;&otilde;es sobre fidelidade no casamento, recomenda que sua tia maluca fa&ccedil;a an&aacute;lise, sugere que pessoas com problemas g&aacute;stricos n&atilde;o d&atilde;o bons maridos, torna-se empres&aacute;ria e elogia a &ldquo;rica cultura da China&rdquo;, para onde parte, na certa para defender os interesses da Disney no fabuloso mercado chin&ecirc;s. (Desde que fez &ldquo;Kundun&rdquo;, filme de Martin Scorsese que denunciava o massacre do Tibete pelos chineses, a Disney tem bajulado a China, primeiro com &ldquo;Mulan&rdquo; e agora com Alice).</p>
<p>A favor do filme, sua dire&ccedil;&atilde;o de arte, cen&aacute;rios e figurinos, muito bonitos. Burton, que recentemente estragou &ldquo;A fant&aacute;stica f&aacute;brica de chocolates&rdquo;, talvez devesse se dedicar exclusivamente &agrave;s artes pl&aacute;sticas, onde parece bem mais &agrave; vontade.</p>
<p>O m&iacute;nimo que a parceria Disney/Burton tinha que ter feito antes de profanar a mem&oacute;ria de Carroll e Alice era ter mudado o nome do filme, talvez &ldquo;Alice no pa&iacute;s dos clich&ecirc;s&rdquo; ou &ldquo;Atrav&eacute;s da bolsa de Xangai e o que Alice encontrou l&aacute;&rdquo;. Ao usar o t&iacute;tulo do livro de Carroll em sua contrafa&ccedil;&atilde;o, a Disney e Burton prestam um extraordin&aacute;rio desservi&ccedil;o &agrave; hist&oacute;ria da literatura, fazendo que uma gera&ccedil;&atilde;o de crian&ccedil;as pensem que &ldquo;Alice no pa&iacute;s das maravilhas&rdquo; &eacute; apenas mais uma das f&aacute;bulas moralizantes que t&atilde;o bem fazem aos cofres de Hollywood e tantos preju&iacute;zos causam ao c&eacute;rebro.</p>
<p>x</p>
<p>Tabela comparativa de 13 tradu&ccedil;&otilde;es brasileiras de &quot;Aventuras de Alice no Pa&iacute;s das Maravilhas&quot;, de Lewis Carroll:</p>
<p><a href="http://www.casacinepoa.com.br/sites/default/files/images/tabela.pdf" title="http://www.casacinepoa.com.br/sites/default/files/images/tabela.pdf">http://www.casacinepoa.com.br/sites/default/files/images/tabela.pdf</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Texto de Rosane Pavan, em Carta Capital:<br />
&nbsp;<br />
Alice cai no buraco<br />
&nbsp;<br />
Alice ainda &eacute; a menina de Lewis Carroll, e quem a toca, exceto seu criador, facilmente se engana sobre tudo aquilo que ela significa. Erram, ali&aacute;s, os que a veem apenas como uma menina. Esse personagem representa uma categoria do pensar liter&aacute;rio ocidental, do aventurar-se pelo inconsciente, at&eacute; do enlouquecer. Apaixonado pela cultura vitoriana que emoldura o livro de 1865, estabelecido profissionalmente em Londres na casa que pertencera a Arthur Rackham, sucessor de John Tenniel nas ilustra&ccedil;&otilde;es para Carroll, o cineasta americano Tim Burton estaria preparado para esta adapta&ccedil;&atilde;o como nenhum outro, desde que, em 1966, o ingl&ecirc;s Jonathan Miller usara Peter Sellers como Lebre de Mar&ccedil;o e criticara a sociedade vitoriana. A pr&oacute;pria Disney fizera sua anima&ccedil;&atilde;o musical em 1951 a partir do livro, embora n&atilde;o tivesse contado com o roteiro do ingl&ecirc;s Aldous Huxley, demitido depois de apoiar uma greve em Hollywood durante a qual seu filho fora espancado a mando dos est&uacute;dios.&nbsp;</p>
<p>A Disney de nossos dias n&atilde;o pensou duas- vezes ao contratar Burton. O filme, que levou dois anos para ser feito, rendeu at&eacute; o momento 750 milh&otilde;es de d&oacute;lares de bilheteria. O produto propicia licenciamentos infindos. A joalheria H.Stern faz an&eacute;is que evocam as paisagens subterr&acirc;neas dos cen&aacute;rios. A linha de maquiagem BSide apresenta sombras nas cores berinjela, chumbo, laranja e azul para que as consumidoras se pare&ccedil;am com as rainhas Vermelha e Branca, qui&ccedil;&aacute; com o Chapeleiro Maluco vivido por Johnny Depp. No cat&aacute;logo da Ellus, o modelo Jesus Luz figura n&atilde;o entre madonas, mas entre alices pr&oacute;ximas a lolitas.&nbsp;</p>
<p>Bem-sucedida financeiramente, contudo, a obra ficcional de Burton resume-se a um exuberante e &agrave;s vezes tedioso exerc&iacute;cio de visualidades em 3D a contrariar, para n&atilde;o dizer ferir, o original de Charles Dod-gson, o matem&aacute;tico conhecido por Lewis Carroll. A partir do roteiro de Linda Woolverton, contratada pela Disney para redigir sucessos como A Bela e a Fera, Burton entendeu Alice como noiva de 19 anos, desejosa de encontrar uma sa&iacute;da para o buraco financeiro causado pela morte do pai. Essa Alice n&atilde;o quer ser oferecida como esposa a Lorde Aston, que tem problemas digestivos. Aqui &eacute; curioso lembrar que o cr&iacute;tico americano Edmund Wilson, em 1947, vira a Alice de Carroll como uma perfeita esnobe elitista, louca para minar a confian&ccedil;a de seus subordinados. Em conformidade com essa vis&atilde;o de Wilson, a Alice de Burton renega o pr&oacute;prio estamento social, abandona sua festa de noivado e penetra na toca do coelho apressado, onde reencontrar&aacute;, sem lembrar exatamente quem s&atilde;o, os amiguinhos desse mundo espetacular que visitara em sonho (ou em del&iacute;rio) aos 6 anos.&nbsp;</p>
<p>A Alice de Tim Burton mistura elementos do livro hom&ocirc;nimo de Carroll e de Atrav&eacute;s do Espelho para desinterpret&aacute;-los, &agrave; moda dos desanivers&aacute;rios celebrados &agrave; mesa de ch&aacute; do Chapeleiro Maluco. Burton, assim, &ldquo;desinterpreta&rdquo; a protagonista, que se torna indiferente ao mundo explosivo ao seu redor, plana como uma cal&ccedil;ada da americana Madison Avenue.&nbsp;</p>
<p>Burton nunca lera Carroll antes, mas vira a anima&ccedil;&atilde;o da Disney e compreendera no visual do m&uacute;sico Tom Petty a presen&ccedil;a do Chapeleiro Maluco. O diretor escolheu a atriz australiana Mia Wasikowska para ser a protagonista porque detectou em seu semblante a &ldquo;seriedade&rdquo; requisitada ao personagem pelo roteiro de Linda. Ao fim do filme, tendo transformado o Chapeleiro em sujeito bom e &uacute;til, a garota burguesa aposta em uma rota de com&eacute;rcio com a China, para melhorar as finan&ccedil;as.&nbsp;</p>
<p>Porque sonhou, e porque o mundo &agrave; sua volta careceu de sentido, Alice cresceu n&atilde;o s&oacute; fisicamente, mas diante de seus leitores, no decorrer de mais de uma centena de anos. Contudo, o que faz Tim Burton neste filme &eacute; diminuir a hero&iacute;na &agrave;s armadilhas do capital, como se o personagem tivesse mastigado o biscoito errado e, repentinamente, perdido a estatura. A primeira parte do filme ainda nos promete algo, j&aacute; que &eacute; fascinante a queda de Alice no buraco, com as coisas todas que l&aacute; existem, atiradas ao espectador em terceira dimens&atilde;o. Na segunda parte, a jovem se traveste de cruzado, no af&atilde; de destruir o drag&atilde;o do Espelho. Tim Burton deu uma miss&atilde;o a Alice, mas quem disse que ela precisava de uma?&nbsp;</p>
<p>Mais do que as cabe&ccedil;as exigidas pela Rainha Vermelha, esta interpretada por uma sempre divertida Helena Bonham-Carter, o que se v&ecirc; aqui &eacute; a arte de um diretor se perder em mirabolantes pesquisas visuais. Ele parece fascinado com os &iacute;cones populares desde que fez Batman em 1989. Seu Planeta dos Macacos (2001), contudo, nem de longe alcan&ccedil;ava a vers&atilde;o original, tampouco A Fant&aacute;stica F&aacute;brica de Chocolates (2005), um colorido de truques. Burton n&atilde;o parece mais interessado nos bons roteiros, em uma articula&ccedil;&atilde;o para seu pensamento. &Eacute; de cortar o cora&ccedil;&atilde;o, ou a cabe&ccedil;a, que este bom diretor agora pene para divertir seu p&uacute;blico.&nbsp;<br />
&nbsp;<br />
<a href="http://www.cartacapital.com.br/app/materia.jsp?a=2&amp;a2=10&amp;i=6467" title="http://www.cartacapital.com.br/app/materia.jsp?a=2&amp;a2=10&amp;i=6467">http://www.cartacapital.com.br/app/materia.jsp?a=2&amp;a2=10&amp;i=6467</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
da revista de cinema Juliette<br />
&nbsp;<br />
&nbsp;<br />
Por Josiane Orvatich<br />
&nbsp;<br />
As tr&ecirc;s irm&atilde;s Lidell, entre oito e treze anos, e mais especificamente Alice Lidell, e suas vidas vitorianas, estiveram na mente de Lewis Carroll (pseud&ocirc;nimo de Charles Lutwidge Dodgson) quando este se aventurou a escrever Aventuras de Alice no pa&iacute;s das maravilhas (1865), e depois Alice atrav&eacute;s do espelho (1871). A hist&oacute;ria-base foi primeiramente narrada em um passeio de bote com as crian&ccedil;as para, ap&oacute;s um pedido de Alice, ser escrita por Carroll.<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
Aparentemente, a hist&oacute;ria teria seu fim &ndash; e finalidade &ndash; somente naquela tarde de ver&atilde;o de 1862, restrita, portanto a umas poucas crian&ccedil;as, n&atilde;o fosse a insist&ecirc;ncia de Alice em v&ecirc;-la no papel. A pr&oacute;pria Alice &ndash; sim, Alice Lidell &ndash;, cita o bi&oacute;grafo de Carroll, Morton N. Cohen*, imaginou, tempos depois, que essa hist&oacute;ria deveria ser melhor do que as outras para que ela a quisesse tanto. Tal como Alice desejou a hist&oacute;ria escrita para ela, n&oacute;s, leitores apaixonados, sentimos a mesma vontade de t&ecirc;-la s&oacute; para n&oacute;s. Dif&iacute;cil, ent&atilde;o, compartilhar outras interpreta&ccedil;&otilde;es sobre a obra. No entanto, contra todas as expectativas do autor, a obra &eacute; hoje, ao lado de Shakespeare e da B&iacute;blia, a mais traduzida em todo o mundo, o que nos impossibilita de n&atilde;o olhar para tantas interpreta&ccedil;&otilde;es. Logo em seu lan&ccedil;amento a procura pelo livro j&aacute; foi maior do que a esperada. As duas mil primeiras c&oacute;pias (com as ilustra&ccedil;&otilde;es em qualidade gr&aacute;fica insatisfat&oacute;ria) foram recolhidas, e nova tiragem foi feita. O que significa que Carroll gastou o que n&atilde;o tinha para garantir a beleza do livro, al&eacute;m de, observemos as datas, levar tr&ecirc;s anos para transcrever ao papel a hist&oacute;ria narrada &agrave;s crian&ccedil;as. Isso &eacute; o que ir&aacute; notar Morton N. Cohen acerca do n&atilde;o desprendimento de Carroll para com a hist&oacute;ria, ou seja, seu zelo para com a escrita e para com a apresenta&ccedil;&atilde;o gr&aacute;fica nos apontam para isso.<br />
&nbsp;<br />
Do mesmo modo, procuro esse zelo ao notar as tantas leituras de Alice. Agora, embalados pelo lan&ccedil;amento de Alice no pa&iacute;s das maravilhas (2010), de Tim Burton, nos vemos em uma encruzilhada: quem, conhecendo a obra de Burton, n&atilde;o apostou ser esta a parceria ideal? O universo intrigante e obscuro do diretor encontraria o cl&aacute;ssico do absurdo do escritor. Por&eacute;m, o cinema possui produtores, nesse caso, a Disney colocou-se no caminho de um e outro, impossibilitando o encontro imaginado por parte dos espectadores. Talvez um tanto exagerado pensarmos na inoc&ecirc;ncia de Burton frente &agrave; maquiav&eacute;lica Disney. A anima&ccedil;&atilde;o do mesmo est&uacute;dio Disney, de 1951, tem muita &ldquo;grandileza&rdquo;, em palavra que o Chapeleiro Maluco de Burton utiliza para definir a &ldquo;nova&rdquo; Alice, agora aos 19 anos: sem &ldquo;grandileza&rdquo;.<br />
&nbsp;<br />
A anima&ccedil;&atilde;o da d&eacute;cada de 1950, ainda que criticada por apresentar uma meiga garotinha loira em seu vestido azul, nos traz muitas cenas inquietantes, como o encontro, para o ch&aacute;, entre o Chapeleiro Maluco, a Lebre de Mar&ccedil;o e Alice. Os jogos de absurdo s&atilde;o mantidos, ainda que interpretados para um cen&aacute;rio que n&atilde;o &eacute; &ndash; como nenhum outro ser&aacute; &ndash; a obra de Carroll. O que espanta em Tim Burton &eacute; a retirada dos elementos fant&aacute;sticos para dar lugar a uma narrativa linear, em que a disputa entre o Bem e o Mal ser&aacute; ponto forte para restabelecer a ordem (sim, h&aacute; um elogio &agrave; ordem no filme de Burton, o que n&atilde;o acontece na anima&ccedil;&atilde;o) com o reinado da Rainha Branca. Parece-me que de todas as possibilidades de interpreta&ccedil;&atilde;o, essa &eacute; a mais distante do efeito desestabilizador proposto por Carroll. Tal como o pr&oacute;prio, a vontade &eacute; de que fa&ccedil;am uma &ldquo;reimpress&atilde;o&rdquo; do filme, pois esse saiu borrado.<br />
&nbsp;<br />
As aventuras de Alice transformadas nas de uma garota que n&atilde;o pode dizer n&atilde;o ao casamento ficam devendo, e muito, para o filme brasileiro As melhores coisas do mundo (2010), de La&iacute;s Bodanzky, em que a adolesc&ecirc;ncia &eacute; tratada com maior complexidade. N&atilde;o me refiro aqui a tem&aacute;ticas temporais &ndash; as da era vitoriana, preservadas em Alice, e as contempor&acirc;neas, em Bodanzky. Por&eacute;m, &eacute; preciso pensar em qual o sentido de, hoje, adaptar uma hist&oacute;ria como a de Carroll para um aspecto t&atilde;o mastigado do s&eacute;culo XX, o feminismo. E, ainda que n&atilde;o se leia como feminismo, mas que n&atilde;o se recuse a restri&ccedil;&atilde;o ao duelo entre casamento e vida profissional (&ldquo;&uacute;til&rdquo;, como dir&aacute; Alice em Burton) de uma mulher quando lan&ccedil;ada ao abismo do absurdo. Por outro lado, a suposta inoc&ecirc;ncia de Burton se denuncia quando ele, em entrevistas, afirma ter desejado fazer um filme pouco &ldquo;amalucado&rdquo;, o que causa estranhamento ao observarmos sua filmografia. A repeti&ccedil;&atilde;o de que Alice est&aacute; sem &ldquo;grandileza&rdquo; ou &ldquo;faltando algo&rdquo;, no filme, parece demonstrar a consci&ecirc;ncia do diretor acerca da obra que estava fazendo. Entre est&uacute;dio e diretor, as no&ccedil;&otilde;es de autoria ficam bastante complicadas. Perdemos n&oacute;s, ao esperar o que de melhor se poderia fazer, frustrados. Alice, de Jan Svankmajer, ao se pensar Alice cinematograficamente, &eacute; uma melhor, e mais perturbadora, experi&ecirc;ncia. A anima&ccedil;&atilde;o da Disney, de 1951, n&atilde;o deixa de ser uma jornada tamb&eacute;m interessante, afastados os primeiros receios.<br />
&nbsp;<br />
* Morton N. Cohen, Lewis Carroll, uma biografia. Rio de Janeiro: Record, 1998.<br />
&nbsp;<br />
<a href="http://www.julietterevistadecinema.com.br/Blog/Blogger/2010/04/27/42d15214-9199-4927-b0ad-01e6bff0e1ff.aspx" title="http://www.julietterevistadecinema.com.br/Blog/Blogger/2010/04/27/42d15214-9199-4927-b0ad-01e6bff0e1ff.aspx">http://www.julietterevistadecinema.com.br/Blog/Blogger/2010/04/27/42d152...</a><br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="pobre-alice.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="cd93341fee88386c23cb892968279c1e" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1385&amp;l=o-blog%252Fjorge-furtado%252Fpobre-alice'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
