<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Poder e Política | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Poder e Política</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1488" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 22 de agosto de 2010</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Na &uacute;ltima reforma da Folha de S.Paulo o caderno de pol&iacute;tica, que se chamava &quot;Brasil&quot;, virou &ldquo;Poder&rdquo;. A Pol&iacute;tica &eacute; um substantivo feminino, dizem at&eacute; que &eacute; uma ci&ecirc;ncia, mas n&atilde;o &eacute; um verbo. (O verbo &eacute; politicar - ocupar-se de pol&iacute;tica, fazer pol&iacute;tica - de pouco uso, n&atilde;o me lembro de nenhum pol&iacute;tico confessar ter politicado ou prometer, se for eleito, politicar muito.) J&aacute; o Poder tem a for&ccedil;a do verbo e do substantivo, que no caso &eacute; macho, os dois usad&iacute;ssimos e cobi&ccedil;ados, parece que todos querem o substantivo para livremente usar o verbo, quanto mais, melhor.<br />
&nbsp;<br />
A impress&atilde;o &eacute; que todos, desde os editores e comentaristas dos jornais mais zezistas (ex-serristas) aos grandes amigos e aliados do Z&eacute;, acreditam que a luta pelo poder est&aacute; terminada: Dilma vai ganhar e, portanto, o Z&eacute; vai perder. O resultado da luta pelo poder em Bras&iacute;lia parece mesmo irrevers&iacute;vel, em primeiro ou segundo turno, mas a luta pol&iacute;tica n&atilde;o tem data para terminar, antes ou depois da elei&ccedil;&atilde;o.<br />
&nbsp;<br />
Urgente &eacute; melhorar o n&iacute;vel do debate p&uacute;blico, expurgar do discurso os adjetivos em excesso, piadinhas, palavr&otilde;es, preconceitos, grosserias, birras, implic&acirc;ncias, superficialidade, pontos de exclama&ccedil;&atilde;o, chuta&ccedil;&atilde;o de n&uacute;meros sem fonte, vazamentos seletivos, fontes an&ocirc;nimas usando jornais para fazer negociatas, argumentos tolos exaustivamente desmontados e ainda assim repetidos sem tr&eacute;gua, fichas falsas, bilhetinhos e fofocas que viram dossi&ecirc;s, mentiras grossas, etc.<br />
&nbsp;<br />
Os blogs &ndash; e seus divulgadores, twitters e tais &ndash; j&aacute; mudaram a l&oacute;gica da m&iacute;dia. Seria uma boa id&eacute;ia que tentassem cada vez mais falar s&eacute;rio (ainda que com bom humor), compartilhando informa&ccedil;&otilde;es e an&aacute;lises e n&atilde;o estados de esp&iacute;rito e picuinhas.&nbsp;<br />
&nbsp;<br />
O mais urgente, acho, &eacute; eliminar do discurso a fal&aacute;cia &ldquo;envenenar o po&ccedil;o&rdquo;, desonestidade intelectual que consiste em, num debate, ao inv&eacute;s de debater o argumento, combater o pr&oacute;prio oponente, &eacute; o tal &ldquo;assassinato de reputa&ccedil;&atilde;o&rdquo;, que grassa em diferentes intensidades por blogs, sites, jornais, tev&ecirc;s e r&aacute;dios.<br />
&nbsp;<br />
Jos&eacute; diz: &ldquo;Pedro &eacute; um ladr&atilde;o&rdquo;. Pedro responde: &ldquo;Jos&eacute; &eacute; um mentiroso&rdquo;.&nbsp;<br />
&nbsp;<br />
N&atilde;o &eacute; um debate, n&atilde;o h&aacute; contradi&ccedil;&atilde;o, talvez os dois estejam certos. Pedro pode ser um ladr&atilde;o, como Jos&eacute; afirma. Pedro n&atilde;o negou ser ladr&atilde;o, apenas afirmou ser Jos&eacute; um mentiroso. Pedro envenenou o po&ccedil;o sugerindo que, sendo Jos&eacute; um mentiroso, tudo o que ele disser &eacute; mentira, o que n&atilde;o &eacute; verdade: talvez Jos&eacute; seja mesmo um mentiroso, mas pode n&atilde;o estar mentindo ao afirmar que Pedro &eacute; um ladr&atilde;o, afinal mesmo os mentirosos n&atilde;o mentem sempre. (&ldquo;N&atilde;o acredite em algu&eacute;m que sempre diz a verdade&rdquo;, Elias Canetti.)<br />
&nbsp;<br />
Num debate racional, que alimenta a pol&iacute;tica e n&atilde;o apenas a luta pelo poder, Jos&eacute; s&oacute; pode afirmar publicamente que Pedro &eacute; um ladr&atilde;o se tiver provas para isso, se a sua afirma&ccedil;&atilde;o vier acompanhada de informa&ccedil;&otilde;es sobre fatos que a sustentem, lembrando que roubar &eacute; crime e todos s&atilde;o inocentes at&eacute; prova em contr&aacute;rio, e que tamb&eacute;m &eacute; um crime acusar algu&eacute;m de crime que n&atilde;o cometeu. Ao ser acusado de um crime por Pedro, Jos&eacute; pode (ou n&atilde;o) defender-se, inclusive recorrendo &agrave; justi&ccedil;a, apresentando evid&ecirc;ncias ou provas de que n&atilde;o o cometeu. Atacar Pedro n&atilde;o &eacute; evid&ecirc;ncia ou prova de nada.<br />
&nbsp;<br />
Com a forte possibilidade de derrota de seu candidato nas pr&oacute;ximas elei&ccedil;&otilde;es, a antiga imprensa, acho, finalmente entendeu que a tal &ldquo;forma&ccedil;&atilde;o de consenso&rdquo; n&atilde;o est&aacute; mais em suas m&atilde;os. Cabe aos blogueiros e sites independentes ocupar o espa&ccedil;o conquistado com cada vez mais racionalidade. Fazendo pol&iacute;tica, a blogosfera conquistou um grande poder e &ldquo;grandes poderes geram grande responsabilidade&rdquo;, como muito bem ensinou o Homem-Aranha.<br />
&nbsp;<br />
X<br />
&nbsp;<br />
Onze regras de boas-maneiras para debater pol&iacute;tica (seriamente) na blogosfera (ou em qualquer outro lugar):<br />
&nbsp;<br />
&nbsp;<br />
1. Qual &eacute; o fato? A verdade factual &eacute; o ponto de partida. Certifique-se da veracidade e, se poss&iacute;vel, indique a fonte de suas informa&ccedil;&otilde;es. Divulgar mentiras &eacute; o mesmo que mentir.<br />
&nbsp;<br />
2. N&atilde;o grite. Reduza ao m&aacute;ximo os adjetivos, os pontos de exclama&ccedil;&atilde;o, os destaques em mai&uacute;sculas.<br />
&nbsp;<br />
3. N&atilde;o insinue, informe. Elimine do seu texto as retic&ecirc;ncias, as maledic&ecirc;ncias e outras indec&ecirc;ncias. Se tiver algo a dizer, diga. Se n&atilde;o tiver, n&atilde;o diga.<br />
&nbsp;<br />
4. Mantenha a compostura. Elimine inteiramente os palavr&otilde;es, preconceitos, grosserias, fofocas e baixarias em geral.<br />
&nbsp;<br />
5. Fale s&eacute;rio. Piadas de gosto duvidoso, musiquinhas engra&ccedil;adas, anima&ccedil;&otilde;es toscas, derrubam qualquer argumento, mesmo que verdadeiro. Demonizar advers&aacute;rios com montagens fotogr&aacute;ficas, dedos no nariz ou caras tortas s&oacute; dep&otilde;e contra voc&ecirc;.<br />
&nbsp;<br />
6. A diversidade &eacute; a base da democracia. Sem pensamentos contradit&oacute;rios n&atilde;o h&aacute; evolu&ccedil;&atilde;o. Quem pensa diferente de voc&ecirc; n&atilde;o &eacute;, necessariamente, seu inimigo e, mesmo que seja, deve ser tratado com respeito e educa&ccedil;&atilde;o.<br />
&nbsp;<br />
7. Ningu&eacute;m &eacute; inteiramente bom ou mau. Encontrar concord&acirc;ncias entre pessoas que discordam &eacute; um bom ponto de partida para qualquer debate. Todos querem o bem estar e a justi&ccedil;a social, desenvolvimento, gera&ccedil;&atilde;o de empregos, sa&uacute;de, prosperidade e paz. Ou n&atilde;o?<br />
&nbsp;<br />
8. Procure saber, saber sempre &eacute; bom. Compartilhar informa&ccedil;&otilde;es &eacute; a principal utilidade da internet.<br />
&nbsp;<br />
9. Mais que dar respostas, fa&ccedil;a perguntas. O principal objetivo do jornalismo (e da filosofia) &eacute; fazer pensar, formulando perguntas. Deixe o leitor procurar suas pr&oacute;prias respostas.<br />
&nbsp;<br />
10.&ldquo;Se voc&ecirc; n&atilde;o est&aacute; em d&uacute;vida &eacute; porque foi mal informado&rdquo; (do jornal &ldquo;O Pasquim&rdquo;). Procure saber e entender os que pensam muito diferente de voc&ecirc; ou nunca ter&aacute; a chance de mudar, o que &eacute; vital para crescer.<br />
&nbsp;<br />
11. S&oacute; responda a quem merece. A resposta a um argumento num debate pol&iacute;tico &eacute; uma defer&ecirc;ncia, s&oacute; deve ser dada a quem merece, a quem trouxe ao debate algum argumento novo e relevante. Aos provocadores, carentes que s&oacute; querem marcar espa&ccedil;o e aparecer, a melhor resposta &eacute; a indiferen&ccedil;a. N&atilde;o alimente nem amplifique baixarias.<br />
&nbsp;<br />
X<br />
&nbsp;<br />
Exemplo de uso de poder sem responsabilidade, no Globo de hoje:<br />
&nbsp;<br />
A declara&ccedil;&atilde;o de Dilma, no corpo da not&iacute;cia, escrita pelo rep&oacute;rter:<br />
&nbsp;<br />
- N&oacute;s iniciamos um processo de transforma&ccedil;&atilde;o do Brasil. &Eacute; isso que pode levar ao dia 3 de outubro, fechadas as urnas, &agrave;s 17h, e come&ccedil;ar a contar os votos. A&iacute; a gente pode ter qualquer perspectiva de ganhar no primeiro turno. Ou, caso n&atilde;o seja isso, de ir para o segundo e ganhar tamb&eacute;m - disse Dilma, em entrevista em Mau&aacute; (SP).<br />
&nbsp;<br />
A manchete, escrita pelo editor:<br />
&nbsp;<br />
&quot;Apesar da cautela, Dilma admite vit&oacute;ria no primeiro turno&quot;<br />
&nbsp;<br />
Dilma diz, com todas as letras, que s&oacute; a partir das 17 horas do dia 3 de outubro, fechadas as urnas, &ldquo;a gente pode ter qualquer perspectiva de ganhar no primeiro turno&rdquo;, n&atilde;o antes disso.<br />
&nbsp;<br />
A manchete diz o oposto, sugere que j&aacute; hoje, data da publica&ccedil;&atilde;o do jornal, &ldquo;Dilma admite vit&oacute;ria no primeiro turno&rdquo;.<br />
&nbsp;<br />
O claro objetivo pol&iacute;tico/eleitoral/publicit&aacute;rio da campanha de Serra feita por O Globo &eacute; alimentar um discurso de oposi&ccedil;&atilde;o que escale mais um degrau da manipula&ccedil;&atilde;o, com declara&ccedil;&otilde;es (elas vir&atilde;o) (1) sobre Dilma que incluam as id&eacute;ias de &ldquo;salto alto&rdquo;, &ldquo;ganhou de v&eacute;spera&rdquo;, &ldquo;sentou na cadeira antes da hora&rdquo;, &ldquo;est&aacute; se achando&rdquo;, &ldquo;acha que j&aacute; ganhou&rdquo; o que, no final das contas, &eacute; o exato oposto da resposta da candidata &agrave; pergunta do rep&oacute;rter. No caminho da manchete, s&oacute; para variar, o fato sobe os degraus da omiss&atilde;o e da manipula&ccedil;&atilde;o para terminar no andar na mentira pura e simples.<br />
&nbsp;<br />
Atualiza&ccedil;&atilde;o:<br />
&nbsp;<br />
Sele&ccedil;&atilde;o de alguns coment&aacute;rios a respeito desta not&iacute;cia publicados por O Globo na sua edi&ccedil;&atilde;o on-line de hoje, 23 de agosto, 09:15:<br />
&nbsp;<br />
Como o brasileiro gosta de f*!<br />
acefalos eleitores da terrorista aposentada: ela levando, voces vao todos ficar de 4 para &quot;levar o premio&quot; da vitoria...<br />
Aguardem e sentirao...<br />
Tem muitos homens da terceira idade que vao votar na terrorista aposentada... Foi a unica maneira que eles encontraram para F* (no, caso, com o Brasil...)<br />
dilma, soh se for como uma cerveja: geladinha!<br />
DILMA SABE!&nbsp;SABE PROGRAMAR...SEQUESTROS&nbsp;EXECUTAR...INOCENTES&nbsp;PLANEJAR...ASSALTOS<br />
Que o Lula eh um pe de cana nos ja sabemos mas sera que ninguem teve coragem para dizer a ele que ele, durante um daqueles porres, errou a palavra e falou presidencia no lugar de presidio e dai essa terrorista aposentada saiu candidata???<br />
Essa senhora &eacute; t&atilde;o ruim que matou o cancer que ela disse ter.<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
(1) J&aacute; vieram. Escrevi e publiquei este texto no dia 22 da agosto.<br />
&nbsp;<br />
Hoje, dois dias depois, &nbsp;manchete de mat&eacute;ria da Folha de S. Paulo, 24/08/2010 - 14h49:<br />
&nbsp;<br />
Na TV, programa de Serra diz que Dilma est&aacute; 'se achando'<br />
&nbsp;<br />
Mat&eacute;ria de O Globo:<br />
&nbsp;<br />
S&Atilde;O PAULO (Reuters) - O programa do candidato do PSDB &agrave; Presid&ecirc;ncia na TV afirmou que a principal advers&aacute;ria do tucano, Dilma Rousseff (PT), &quot;j&aacute; est&aacute; se achando&quot;.<br />
&nbsp;<br />
Atualiza&ccedil;&atilde;o em 30.08.10, mat&eacute;ria publicada no UOL Elei&ccedil;&otilde;es:</p>
<p>Serra diz que Dilma desrespeita eleitor ao cantar vit&oacute;ria<br />
S&Atilde;O PAULO (Reuters) - O candidato &agrave; presid&ecirc;ncia da Rep&uacute;blica pelo PSDB, Jos&eacute; Serra, criticou sua opositora Dilma Rousseff (PT) neste domingo por ela ter sugerido na v&eacute;spera que ap&oacute;s as elei&ccedil;&otilde;es a rivalidade eleitoral acaba e poderia &quot;estender a m&atilde;o&quot; a quem quisesse compartilhar do governo dela.<br />
&quot;Eu acho que essa declara&ccedil;&atilde;o tem uma certa falta de respeito para com as pessoas. &Eacute; algu&eacute;m sentando na cadeira a mais de um m&ecirc;s da elei&ccedil;&atilde;o&quot;, disse Serra a jornalistas.<br />
&quot;Me pareceu uma atitude pouco respeitosa com os eleitores&quot;, complementou.<br />
A candidata petista fez a declara&ccedil;&atilde;o no s&aacute;bado, quando foi divulgada mais uma pesquisa na qual aparece em primeiro lugar na disputa. Segundo o Ibope, Dilma tem 51 por cento da prefer&ecirc;ncia do eleitorado, contra 27 por cento de Serra, uma vantagem de 24 pontos percentuais e ganharia no primeiro turno.</p>
<p><a href="http://noticias.uol.com.br/ultimas-noticias/reuters/2010/08/29/serra-diz-que-dilma-desrespeita-eleitor-ao-cantar-vitoria.jhtm" title="http://noticias.uol.com.br/ultimas-noticias/reuters/2010/08/29/serra-diz-que-dilma-desrespeita-eleitor-ao-cantar-vitoria.jhtm">http://noticias.uol.com.br/ultimas-noticias/reuters/2010/08/29/serra-diz...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Exemplo de grosseria e futilidade, na Folha de S. Paulo:<br />
&nbsp;<br />
&ldquo;&Eacute; o jornalismo Tiririca, pior n&atilde;o fica&rdquo;, a frase &eacute; citada por Suzana Singer, ombudsman da Folha, em sua &oacute;tima coluna de hoje. Espero que ela n&atilde;o esteja sendo otimista demais.<br />
&nbsp;<br />
Suzana Singer , na FSP de hoje:<br />
&nbsp;<br />
VOC&Ecirc; CONHECE A FAMOSA ANA B.?<br />
&nbsp;<br />
Na briga por cliques, os sites t&ecirc;m se superado. Na ter&ccedil;a-feira passada, a Folha.com caprichou: &quot;Espanha tem jogadora chamada Ana Buceta&quot;. N&atilde;o havia novidade, era simplesmente a exist&ecirc;ncia de uma meio-campista de 17 anos com esse sobrenome, que s&oacute; &eacute; palavr&atilde;o em portugu&ecirc;s. A piada ainda tentou parecer not&iacute;cia com uma abertura digna do &quot;Casseta &amp; Planeta&quot;: &quot;Se no futebol masculino a Espanha &eacute; refer&ecirc;ncia ap&oacute;s a conquista da Copa, no feminino se destaca apenas na categoria sub-19. Em raz&atilde;o de um nome em particular...&quot; A audi&ecirc;ncia correspondeu como esperado: Ana Buceta ficou entre as mais vistas e as mais enviadas durante a maior parte do dia. &Eacute; o &quot;jornalismo Tiririca&quot;, &quot;pior do que est&aacute; n&atilde;o fica&quot;.</p>
<div>&nbsp;</div>
<div>x</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="https://www.google.com/search"  accept-charset="UTF-8" method="get" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="q" id="edit-search-theme-form-l" class="formSearchIn" placeholder="Digite para buscar"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input name="sitesearch" type="hidden" value="casacinepoa.com.br">
		
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1488&amp;l=o-blog%252Fjorge-furtado%252Fpoder-e-política'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
