<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Presidência da República na mira da espionagem | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Presidência da República na mira da espionagem</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1767" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 13 de abril de 2014</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>&nbsp;<br />
<em>&quot;Num pa&iacute;s em que o presidente do Supremo Tribunal Federal se v&ecirc; objeto de escutas telef&ocirc;nicas clandestinas, n&atilde;o h&aacute; d&uacute;vida de que o direito &agrave; privacidade, garantia fundamental num regime democr&aacute;tico, encontra-se amea&ccedil;ado.&quot;</em><br />
&nbsp;<br />
Esta foi abertura do editorial da Folha de S&atilde;o Paulo, em 1 de setembro de 2008, a respeito de uma suposta grava&ccedil;&atilde;o de um suposto telefonema do ent&atilde;o senador Dem&oacute;stenes Torres ao ent&atilde;o presidente do STF, ministro Gilmar Mendes. A tal grava&ccedil;&atilde;o da suposta conversa nunca apareceu e todas as investiga&ccedil;&otilde;es conclu&iacute;ram que ela nunca existiu. Dem&oacute;stenes Torres, depois se soube, era c&uacute;mplice do bicheiro Carlinhos Cachoeira e foi cassado.<br />
&nbsp;<br />
Hoje &ndash; 13 de abril de 2014 - ficamos sabendo que h&aacute; fortes ind&iacute;cios, incluindo documentos assinados, de que a promotora M&aacute;rcia Milhomens Sirotheau Corr&ecirc;a, do Distrito Federal, tentou, atrav&eacute;s de um ardil, grampear ilegalmente os telefones do Pal&aacute;cio do Planalto. N&atilde;o est&aacute; claro se o STF tomou conhecimento deste ardil. Esperamos que seu atual Presidente, o ministro Joaquim Barbosa, se manifeste sobre a extrema gravidade do fato.<br />
&nbsp;<br />
Esperamos tamb&eacute;m editoriais indignados sobre esta grave amea&ccedil;a ao regime democr&aacute;tico.<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
<strong>Janio de Freitas, na Folha de hoje.</strong><br />
&nbsp;<br />
Esperava-se que Barack Obama fizesse escola, conforme a regra hist&oacute;rica de que maus usos do poder encontram seguidores com mais facilidade do que os bons. Esperava-se, mas n&atilde;o que fosse aqui, nem, muito menos, que o poder da Promotoria do Distrito Federal fosse o criador do novo ardil para xeretar as comunica&ccedil;&otilde;es da Presid&ecirc;ncia da Rep&uacute;blica, inclu&iacute;da a da pr&oacute;pria presidente Dilma Rousseff.<br />
&nbsp;<br />
&Eacute; tamb&eacute;m interessante que o juiz da Vara de Execu&ccedil;&otilde;es Penais e o ministro Joaquim Barbosa n&atilde;o dessem sinal algum de estranheza &mdash; sem falarmos nas provid&ecirc;ncias legais necess&aacute;rias &mdash; ao deparar-se com coordenadas geogr&aacute;ficas de latitude e longitude para pedir quebra de sigilo telef&ocirc;nico de n&uacute;meros, endere&ccedil;os e portadores de celulares n&atilde;o citados. A alternativa a essa indiferen&ccedil;a seria o conhecimento pr&eacute;vio, por ambos, da artimanha e do alcance da alegada identifica&ccedil;&atilde;o de telefonema no pres&iacute;dio da Papuda.<br />
&nbsp;<br />
O fato &eacute; que, n&atilde;o fosse a arg&uacute;cia do advogado Jos&eacute; Luis Oliveira Lima, que providenciou um laudo t&eacute;cnico para localizar os dois pontos indicados pelas coordenadas geogr&aacute;ficas, nada faz crer que as comunica&ccedil;&otilde;es de celulares da Presid&ecirc;ncia escapassem da viola&ccedil;&atilde;o. Um jogo de coordenadas contrabandeava o Planalto na quebra de sigilo e o outro referia-se &agrave; Papuda, tamb&eacute;m citada por coordenadas para manter a l&oacute;gica do disfarce. Mas o pedido estava em nome da promotora M&aacute;rcia Milhomens Sirotheau Corr&ecirc;a, e isso basta para presumir-se o despacho do juiz ou do ministro: ela &eacute; a promotora que se ocupa das alega&ccedil;&otilde;es de regalias, privil&eacute;gios, telefonema, churrascos e o demais que mant&eacute;m h&aacute; cinco meses o regime fechado de pris&atilde;o de Jos&eacute; Dirceu, condenado ao semiaberto.<br />
&Eacute; poss&iacute;vel, mas n&atilde;o prov&aacute;vel, que a promotora concursada ignore a proibi&ccedil;&atilde;o legal para quebra de sigilo coletiva, sem indica&ccedil;&atilde;o de destinat&aacute;rio e objetivo. Tamb&eacute;m se poderia supor que desejasse verificar se teve proced&ecirc;ncia palaciana o (negado) telefonema em que James Correia, secret&aacute;rio no governo baiano, teria falado com Jos&eacute; Dirceu. Essa motiva&ccedil;&atilde;o razo&aacute;vel n&atilde;o resiste, por&eacute;m, a outro componente do ardiloso pedido de quebra de sigilo.<br />
&nbsp;<br />
O alegado telefonema a Jos&eacute; Dirceu tem data precisa: 6 de janeiro. Apesar disso, a pedida quebra de sigilo quer saber dos telefonemas trocados pelos celulares de todos na Presid&ecirc;ncia entre 1&ordm; e 16 de janeiro. Sem d&uacute;vida, nesse prazo h&aacute; uma inten&ccedil;&atilde;o precisa, embora rec&ocirc;ndita. N&atilde;o seria arbitr&aacute;ria, na transforma&ccedil;&atilde;o de um dia em duas semanas, uma Promotoria t&atilde;o minuciosa a ponto de se interessar at&eacute; por saber se os petistas, em seus primeiros dias na Papuda, receberam uma banana, talvez laranja, ausente no caf&eacute; da manh&atilde; de outros presos.<br />
&nbsp;<br />
Muita coisa no pedido de quebra de sigilo justificaria uma investiga&ccedil;&atilde;o, que n&atilde;o se deve esperar, das suas motiva&ccedil;&otilde;es e da sua autoria. Al&eacute;m das prontas medidas administrativas merecidas pelo objetivo de violar comunica&ccedil;&otilde;es da Presid&ecirc;ncia da Rep&uacute;blica e tent&aacute;-lo por meio de um ardil.<br />
&nbsp;<br />
Muita coisa, ali&aacute;s, est&aacute; excessivamente esquisita nos procedimentos do Supremo Tribunal Federal, do Judici&aacute;rio em Bras&iacute;lia e do Minist&eacute;rio P&uacute;blico do Distrito Federal em rela&ccedil;&atilde;o a condenados petistas e n&atilde;o petistas da a&ccedil;&atilde;o 470. S&atilde;o prazos desrespeitados, suspeitas marotas, apura&ccedil;&otilde;es que n&atilde;o andam (o prazo para elucida&ccedil;&atilde;o do tal telefonema terminou em fevereiro), rep&oacute;rteres usados para publicar inverdades como uma constru&ccedil;&atilde;o luxuosa na Papuda destinada aos petistas, e por a&iacute; vai. O conceito da Justi&ccedil;a terminar&aacute; pagando mais esta conta.<br />
&nbsp;<br />
&nbsp;<br />
Texto integral em:<br />
&nbsp;<br />
<a href="http://www1.folha.uol.com.br/colunas/janiodefreitas/2014/04/1439955-nos-passos-de-obama.shtml">http://www1.folha.uol.com.br/colunas/janiodefreitas/2014/04/1439955-nos-passos-de-obama.shtml</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Mais sobre a tentativa de espionagem contra a Presid&ecirc;ncia da Rep&uacute;blica:</strong><br />
&nbsp;<br />
&ldquo;Promotoria incluiu Pal&aacute;cio do Planalto em quebra de sigilo telef&ocirc;nico&rdquo;, afirma defesa de Dirceu<br />
&nbsp;<br />
Em peti&ccedil;&atilde;o ao STF, advogados de ex-ministro da Casa Civil juntam documento que mostra alcance de rastreamento para identificar se ele fez uso de celular dentro da Papuda<br />
&nbsp;<br />
por Fausto Macedo<br />
&nbsp;<br />
A defesa de Jos&eacute; Dirceu afirmou ao Supremo Tribunal Federal (STF) que o Minist&eacute;rio P&uacute;blico do Distrito Federal incluiu o Pal&aacute;cio do Planalto no pedido de rastreamento telef&ocirc;nico a fim de identificar para quem o ex-ministro chefe da Casa Civil ligou, ou de quem recebeu liga&ccedil;&atilde;o, mesmo confinado no Complexo Penitenci&aacute;rio da Papuda, onde cumpre pena como r&eacute;u do Mensal&atilde;o.<br />
&nbsp;<br />
A &aacute;rea do levantamento requerido pela promotoria alcan&ccedil;a todas as liga&ccedil;&otilde;es por celular, efetuadas e recebidas, no per&iacute;odo de 1.&ordm; a 16 de janeiro de 2014, provenientes de Esta&ccedil;&otilde;es de R&aacute;dio Base (ERBs) instaladas em duas coordenadas distintas.<br />
&nbsp;<br />
Ao requerer a Joaquim Barbosa, ministro presidente do STF, &ldquo;pronta an&aacute;lise do pedido de trabalho externo em favor de Jos&eacute; Dirceu&rdquo; &ndash; que cumpre pena em regime semi aberto &ndash;, seus defensores juntaram documento intitulado &ldquo;Relat&oacute;rio de Localiza&ccedil;&atilde;o de Coordenadas&rdquo;.<br />
&nbsp;<br />
O documento, subscrito pelo engenheiro agr&ocirc;nomo Juvenal Jos&eacute; Ferreira, revela o alcance da quebra de sigilo pedida pelo Minist&eacute;rio P&uacute;blico. Na an&aacute;lise das coordenadas indicadas pelo Minist&eacute;rio P&uacute;blico o engenheiro resumiu em ponto 1 e ponto 2 a &aacute;rea de cobertura das ERBs.<br />
&nbsp;<br />
&ldquo;O mais grave &eacute; que um dos pontos f&iacute;sicos estabelecidos no pedido de quebra de sigilo, ao que indicam as coordenadas fornecidas pelo Minist&eacute;rio P&uacute;blico/DF, corresponde ao Pal&aacute;cio do Planalto, sede do governo brasileiro&rdquo;, destacam os criminalistas Jos&eacute; Lu&iacute;s Oliveira Lima, Rodrigo Dall&rsquo;Acua e Camila Torres C&eacute;sar, que representam o ex-ministro da Casa Civil.<br />
&nbsp;<br />
Texto integral em:<br />
&nbsp;<br />
<a href="http://blogs.estadao.com.br/fausto-macedo/promotoria-incluiu-palacio-do-planalto-em-quebra-de-sigilo-telefonico-afirma-defesa-de-dirceu/">http://blogs.estadao.com.br/fausto-macedo/promotoria-incluiu-palacio-do-planalto-em-quebra-de-sigilo-telefonico-afirma-defesa-de-dirceu/</a><br />
&nbsp;<br />
x<br />
&nbsp;</p>
<div>
	<strong>A insubordina&ccedil;&atilde;o e a quebra de hierarquia no Judici&aacute;rio e no Minist&eacute;rio P&uacute;blico</strong></div>
<div>
	&nbsp;</div>
<div>
	dom, 13/04/2014 - 18:08</div>
<div>
	&nbsp;</div>
<div>
	Francisco de Assis</div>
<div>
	&nbsp;</div>
<div>
	Tornou-se fato sabido e confirmado que uma promotora do Distrito Federal solicitou quebra ampla, geral e irrestrita de sigilo telefonico do Pal&aacute;cio do Planalto.</div>
<div>
	&nbsp;</div>
<div>
	Assim, o Minist&eacute;rio P&uacute;blico, atrav&eacute;s de um dos seus membros, atenta e comete um crime contra o Estado Brasileiro, ao solicitar quebra de sigilo da Presid&ecirc;ncia da Rep&uacute;blica sem amparo funcional e legal para isto, e sabendo, *por dever de of&iacute;cio*, que apenas ao Procurador-Geral da Rep&uacute;blica &eacute; dado o poder de investigar a Presid&ecirc;ncia da Rep&uacute;blica, nos limites estritos da Constitui&ccedil;&atilde;o e das Leis.</div>
<div>
	&nbsp;</div>
<div>
	O Poder Judici&aacute;rio, atrav&eacute;s de um dos seus juizes, sabedor, *por dever de of&iacute;cio*, da flagrante ilegalidade e inconstitucionalidade do pedido, em vez de repeli-lo, chamar a aten&ccedil;&atilde;o e denunciar a tentativa de crime contra o Estado Brasileiro por parte do membro do MP, ignora a tentativa criminosa e criminosamente d&aacute; sequencia legal ao pedido, encaminhando-o ao Presidente do Supremo Tribunal Federal.</div>
<div>
	&nbsp;</div>
<div>
	<strong>O Presidente do STF, ministro Joaquim Barbosa, sabedor, *por dever de of&iacute;cio*, da flagrante ilegalidade e inconstitucionalidade do pedido, n&atilde;o toma as atitudes a que &eacute; obrigado, pela Lei e pela Constitui&ccedil;&atilde;o, de rejeit&aacute;-lo de imediato, repreender o juiz da VEP e ordenar que seja investigado, e solicitar do Procurador-Geral da Rep&uacute;blica, Chefe do Minist&eacute;rio P&uacute;blico, a imediata investiga&ccedil;&atilde;o da quebra de hierarquia do membro do MP em quest&atilde;o.</strong></div>
<div>
	&nbsp;</div>
<div>
	O mesmo ministro Joaquim Barbosa, que h&aacute; pouqu&iacute;ssimo tempo aprovou a insubordina&ccedil;&atilde;o e quebra de hierarquia praticada pelo mesm&iacute;ssimo juiz da VEP, ao questiionar diretamente um Governador, poder atribu&iacute;do pela Constitui&ccedil;&atilde;o apenas ao STJ e ao STF, no Poder Judici&aacute;rio. E que, inclusive, mandou arquivar o procedimento disciplinar aberto no TJ-DF contra este juiz da VEP, incentivando assim a insubordina&ccedil;&atilde;o e quebra de hierarquia no Poder Judici&aacute;rio.</div>
<div>
	&nbsp;</div>
<div>
	O Chefe do Minist&eacute;rio P&uacute;blico, o PGR Ricardo Janot, n&atilde;o demonstra ter tomado qualquer iniciativa contra o membro do MP que, insubordinando-se e quebrando a hierarquia do MP, /arvorou-se as fun&ccedil;&otilde;es do pr&oacute;prio PGR, numa tentativa de crime contra o Estado Brasileiro, nos seus tr&ecirc;s poderes constituintes. Detentor da iniciativa penal, tampouco toma atitudes contra o juiz da VEP, e nem mostra que tenha, pelo menos, solicitado informa&ccedil;&otilde;es a respeito do TJ-DF e do Supremo Tribunal Federal.</div>
<div>
	&nbsp;</div>
<div>
	A Presid&ecirc;ncia da Rep&uacute;blica e o Congresso Nacional, talvez aguardando as iniciativas claramente devidas pelo Poder Judici&aacute;rio e pelo Minist&eacute;rio P&uacute;blico, se mant&ecirc;m em sil&ecirc;ncio.</div>
<div>
	&nbsp;</div>
<div>
	<strong>Fica a pergunta: o Presidente do STF, ministro Joaquim Barbosa pode, impunemente, abrir as portas da anarquia, ao aprovar a insubordina&ccedil;&atilde;o e a quebra de hierarquia no Poder Judici&aacute;rio e no Minist&eacute;rio P&uacute;blico ?&nbsp;</strong></div>
<div>
	&nbsp;</div>
<p><a href="http://jornalggn.com.br/noticia/a-insubordinacao-e-a-quebra-de-hierarquia-no-judiciario-e-no-ministerio-publico" title="http://jornalggn.com.br/noticia/a-insubordinacao-e-a-quebra-de-hierarquia-no-judiciario-e-no-ministerio-publico">http://jornalggn.com.br/noticia/a-insubordinacao-e-a-quebra-de-hierarqui...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Quem vigia os vigilantes?</strong><br />
&nbsp;<br />
No julgamento do &ldquo;mensal&atilde;o&rdquo;, o Ministro relator, Joaquim Barbosa, cometeu, para dizer o m&iacute;nimo, dois graves erros.<br />
&nbsp;<br />
O primeiro foi manter em sigilo provas importantes de um processo criminal - &nbsp;o inqu&eacute;rito 2474 - provas que poderiam inocentar os acusados de um processo em andamento (o 470, do &quot;mensal&atilde;o&quot;). Foi veementemente contestado por seu colega Celso Mello e, ao contr&aacute;rio do que costuma fazer, n&atilde;o reclamou nem ergueu a voz. Barbosa foi derrotado pelo plen&aacute;rio, que quebrou o sigilo do inqu&eacute;rito, j&aacute; dispon&iacute;vel na internet.<br />
&nbsp;<br />
O segundo grande erro de Joaquim, este admitido por ele mesmo, no Tribunal, foi o de manejar a dosimetria da pena pelo crime de quadrilha &ndash; crime que, segundo decis&atilde;o final do STF, n&atilde;o existiu&nbsp; - de modo a evitar a prescri&ccedil;&atilde;o e garantir que os condenados cumprissem a pena em regime fechado.<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
&nbsp;<br />
Joaquim Barbosa defende sigilo do Inqu&eacute;rito 2474. O voto do ministro Celso Melo, quebrando o sigilo do inqu&eacute;rito.<br />
&nbsp;<br />
(v&iacute;deo)<br />
&nbsp;<br />
<a href="https://www.youtube.com/watch?v=B1olh0VKbSw">http://www.youtube.com/watch?v=B1olh0VKbSw</a><br />
&nbsp;<br />
&nbsp;<br />
<strong>O inqu&eacute;rito 2474</strong>, dividido em 8 partes e analisado por Miguel do Ros&aacute;rio.<br />
&nbsp;<br />
<a href="http://www.ocafezinho.com/2014/01/23/inquerito-2474-ja-esta-na-internet/" title="http://www.ocafezinho.com/2014/01/23/inquerito-2474-ja-esta-na-internet/">http://www.ocafezinho.com/2014/01/23/inquerito-2474-ja-esta-na-internet/</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
O Ministro Joaquim Barbosa, provocado por seu colega de corte Luis Roberto Barroso, confessa, de modo intempestivo, ter intencionalmente exacerbado as penas de condenados num processo criminal, isso para evitar a prescri&ccedil;&atilde;o e mudar o regime de reclus&atilde;o.<br />
&nbsp;<br />
Neste v&iacute;deo da TV Justi&ccedil;a, aos 5:45:<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/Y6KlbxC012s" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/Y6KlbxC012s" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
BARROSO<br />
N&atilde;o tenho o interesse de polemizar e aqui de resolver que esta exacerba&ccedil;&atilde;o [das penas] tenha sido para evitar a prescri&ccedil;&atilde;o ou para mudar o regime de semi-aberto para fechado, eu n&atilde;o preciso especular isso.<br />
&nbsp;<br />
JOAQUIM BARBOSA<br />
<strong>Foi feito para isso sim...</strong> (inaud&iacute;vel).<br />
&nbsp;<br />
Joaquim Barbosa, ao interromper sua fala pela metade de maneira brusca, afastando-se do microfone, talvez tenha percebido, com um segundo de atraso, que estava confessando algo muito grave.<br />
&nbsp;<br />
Texto integral em:<br />
<a href="http://www.casacinepoa.com.br/o-blog/jorge-furtado/joaquim-barbosa-acusa-noblat-de-exercer-o-jornalismo">http://www.casacinepoa.com.br/o-blog/jorge-furtado/joaquim-barbosa-acusa-noblat-de-exercer-o-jornalismo</a><br />
&nbsp;<br />
<strong>Atualizado em 30.05.14:</strong><br />
Trecho de artigo de Merval Pereira, sobre a aposentaforia anunciada de Joaquim Barbosa, em O Globo, 30.05.14:<br />
&nbsp;</p>
<div>
	&quot;Ele [Joaquim Barbosa] sempre considerou inaceit&aacute;vel a interpreta&ccedil;&atilde;o que resultasse em penas mais leves nos casos em julgamento do mensal&atilde;o, pela gravidade que via neles, e teve de enfrentar cr&iacute;ticas de advogados, inclusive da Ordem dos Advogados do Brasil (OAB) e dos pr&oacute;prios pares, como o ministro Lu&iacute;s Roberto Barroso &mdash; que, entrando no julgamento em sua segunda fase, a dos embargos infringentes, acusou o plen&aacute;rio anterior do STF de exacerbar seletivamente as penas no caso de forma&ccedil;&atilde;o de quadrilha para deixar os condenados mais tempo em regime fechado, especialmente Jos&eacute; Dirceu.&nbsp;J&aacute; como presidente do Supremo, <strong>o ministro Joaquim Barbosa rebelou-se contra essa acusa&ccedil;&atilde;o</strong>, dizendo que Barroso fazia um discurso meramente pol&iacute;tico sob uma capa de tecnicalidade&quot;.</div>
<p>&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
<strong>Atualizado em 15.04.14</strong><br />
&nbsp;</p>
<div>
	15 DE ABRIL DE 2014</div>
<div>
	&nbsp;</div>
<div>
	A Advocacia-Geral da Uni&atilde;o (AGU) entrou nesta ter&ccedil;a-feira 15 com uma reclama&ccedil;&atilde;o disciplinar na corregedoria do Conselho Nacional do Minist&eacute;rio P&uacute;blico (CNMP) contra a promotora M&aacute;rcia Milhomens Sirotheau Corr&ecirc;a, que pediu &agrave; Justi&ccedil;a a quebra de sigilo de aparelhos utilizados nas intermedia&ccedil;&otilde;es do Pal&aacute;cio do Planalto.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	O pedido foi feito originalmente pelo juiz Bruno Ribeiro, que pediu afastamento da Vara de Execu&ccedil;&otilde;es Penais do Distrito Federal. O objetivo era comprovar se o ex-ministro Jos&eacute; Dirceu, preso na Papuda, em Bras&iacute;lia, usou o celular de dentro da cadeia, o que &eacute; proibido. No pedido enviado ao Supremo Tribunal Federal, a promotora do MP do DF n&atilde;o menciona o Planalto, mas indica dados de longitude e latitude do local.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Em seu pedido, a AGU lembra que uma investiga&ccedil;&atilde;o interna da penitenci&aacute;ria n&atilde;o encontrou provas da acusa&ccedil;&atilde;o de que Dirceu teria usado celular, mas &quot;ao inv&eacute;s de simplesmente dar por encerrada a quest&atilde;o&quot;, a promotora adotou um procedimento &quot;inteiramente in&eacute;dito e heterodoxo&quot;, pedindo quebra de sigilo do Planalto &quot;sem maiores justificativas, explica&ccedil;&otilde;es e pormenoriza&ccedil;&atilde;o&quot;.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	A atitude da promotora, na avalia&ccedil;&atilde;o da AGU, parece n&atilde;o ter ocorrido dentro do &quot;estreito linde da legalidade&quot;. No pedido, o &oacute;rg&atilde;o do governo pede &agrave; corregedoria do Conselho Nacional do MP, em regime de urg&ecirc;ncia cautelar, que sejam adotadas as medidas necess&aacute;rias para tomar &quot;insubsistente o pedido de quebra de sigilo telef&ocirc;nico feito de modo ilegal&quot;.</div>
<p>&nbsp;<br />
Mais sobre o pedido de investiga&ccedil;&atilde;o da Advocacia Geral da Uni&atilde;o:<br />
&nbsp;<br />
<a href="http://www.estadao.com.br/noticias/nacional,agu-apresenta-queixa-contra-promotora-por-pedir-quebra-de-sigilo-telefonico-do-planalto,1154297,0.htm" title="http://www.estadao.com.br/noticias/nacional,agu-apresenta-queixa-contra-promotora-por-pedir-quebra-de-sigilo-telefonico-do-planalto,1154297,0.htm">http://www.estadao.com.br/noticias/nacional,agu-apresenta-queixa-contra-...</a><br />
&nbsp;<br />
<a href="http://cartacampinas.com.br/2014/04/agu-pede-investigacao-de-promotora-que-tentou-quebrar-sigilo-da-presidencia-da-republica/" title="http://cartacampinas.com.br/2014/04/agu-pede-investigacao-de-promotora-que-tentou-quebrar-sigilo-da-presidencia-da-republica/">http://cartacampinas.com.br/2014/04/agu-pede-investigacao-de-promotora-q...</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 21.04.14</strong><br />
&nbsp;<br />
&nbsp;</p>
<div>
	<strong>Passos fora do &quot;Painel&quot;</strong></div>
<div>
	&nbsp;</div>
<div>
	Por <strong>Janio de Freitas</strong>, na &quot;Folha&quot;.&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	O &quot;Painel do Leitor&quot;, localiza&ccedil;&atilde;o nobre que a &quot;Folha&quot; destina &agrave;s contesta&ccedil;&otilde;es, cr&iacute;ticas e outras considera&ccedil;&otilde;es sobre o que publicou, n&atilde;o foi visto pelo secret&aacute;rio de comunica&ccedil;&atilde;o do Supremo Tribunal Federal, Wellington Geraldo Silva, como apropriado a uma nota sua para desejada defesa do ministro Joaquim Barbosa. Em exaltada cobran&ccedil;a telef&ocirc;nica h&aacute; uma semana, no domingo passado, indagou &ldquo;que espa&ccedil;o temos para responder?&rdquo;. Por mim, todo o de que eu possa dispor, sem com isso diminuir meu apre&ccedil;o pelo sentido democr&aacute;tico do &quot;Painel do Leitor&quot;.&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	A nota &eacute; a prop&oacute;sito do artigo &ldquo;Nos passos de Obama&rdquo;, do domingo, 13.abr.14, sobre o uso ardiloso de coordenadas geogr&aacute;ficas pela promotora M&aacute;rcia Milhomens Sirotheau Corr&ecirc;a para pedir quebra de sigilos telef&ocirc;nicos que, a pretexto de verificar alegado telefonema de Jos&eacute; Dirceu na Papuda, violaria tamb&eacute;m as comunica&ccedil;&otilde;es de todos os celulares do Planalto. Soube-se, no decorrer da semana, que tamb&eacute;m os sigilos de celulares do Senado, da C&acirc;mara e do pr&oacute;prio Supremo Tribunal Federal cairiam, na viola&ccedil;&atilde;o pretendida.&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Passados cinco dias do artigo, na sexta, 18, diz a nota: &ldquo;Na coluna de 13.4.2014, que trata de pedido formulado ao Supremo Tribunal Federal pelo Minist&eacute;rio P&uacute;blico do DF &agrave; Vara de Execu&ccedil;&otilde;es Penais de Bras&iacute;lia, o ministro Joaquim Barbosa &eacute; acusado de participa&ccedil;&atilde;o em um ato criminoso, qual seja a quebra ilegal de sigilo telef&ocirc;nico. Sem que o ministro tenha sido ouvido, s&atilde;o feitas afirma&ccedil;&otilde;es sobre a conduta dele, tais como: &Eacute; interessante que o juiz da Vara de Execu&ccedil;&otilde;es Penais e o ministro Joaquim Barbosa n&atilde;o dessem sinal algum de estranheza&hellip;&rsquo; (&hellip;) A alternativa a essa indiferen&ccedil;a seria o conhecimento pr&eacute;vio, por ambos, da artimanha&hellip;&rsquo;. S&atilde;o acusa&ccedil;&otilde;es graves, desprovidas, por&eacute;m, de amparo na realidade dos fatos&rdquo;.&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Segue: &ldquo;Uma simples consulta ao andamento do processo &ndash;que &eacute; p&uacute;blico, diga-se&ndash; permitiria ao senhor e a qualquer pessoa interessada verificar todos os procedimentos adotados pelo presidente do STF. Nessa consulta, seria poss&iacute;vel concluir que a primeira provid&ecirc;ncia adotada foi o envio do pedido para manifesta&ccedil;&atilde;o da Procuradoria-Geral da Rep&uacute;blica. S&oacute; ap&oacute;s esse parecer &eacute; que o ministro estar&aacute; habilitado a analisar todos os aspectos envolvidos no pedido, e ent&atilde;o tomar uma decis&atilde;o. Isso &eacute; o que manda a lei. Todos esses procedimentos tamb&eacute;m teriam sido informados caso o presidente do STF tivesse a oportunidade de ser ouvido antes da publica&ccedil;&atilde;o da sua coluna. O fato &eacute; que ainda n&atilde;o houve nenhuma manifesta&ccedil;&atilde;o do ministro Joaquim Barbosa sobre o pedido formulado pelo Minist&eacute;rio P&uacute;blico do Distrito Federal&rdquo;.&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Por fim: &ldquo;Esclarecemos ainda que o Supremo Tribunal Federal atua dentro dos par&acirc;metros da Constitui&ccedil;&atilde;o Brasileira [sic] na AP 470 e em todas as [sic] milhares de A&ccedil;&otilde;es que julga. Portanto, refutamos qualquer insinua&ccedil;&atilde;o sobre a legalidade dos procedimentos adotados pelo tribunal&rdquo;.&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Transcrevo o par&aacute;grafo de onde a nota pin&ccedil;ou dois peda&ccedil;os de frases, e deu-lhes retic&ecirc;ncias sugestivas, mas inexistentes no artigo: &ldquo;&Eacute; tamb&eacute;m interessante que o juiz da Vara de Execu&ccedil;&otilde;es Penais e o ministro Joaquim Barbosa n&atilde;o dessem sinal algum de estranheza &ndash;sem falarmos nas provid&ecirc;ncias legais necess&aacute;rias&ndash; ao deparar-se com coordenadas geogr&aacute;ficas de latitude e longitude para pedir quebra de sigilo telef&ocirc;nico de n&uacute;meros, endere&ccedil;os e portadores de celulares n&atilde;o citados. A alternativa a essa indiferen&ccedil;a seria o conhecimento pr&eacute;vio, por ambos, da artimanha e do alcance da alegada identifica&ccedil;&atilde;o de telefonema no pres&iacute;dio da Papuda.&rdquo;&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	O juiz e o ministro deram algum &ldquo;sinal de estranheza&rdquo; ante o of&iacute;cio com anormal uso de coordenadas, em vez de n&uacute;meros telef&ocirc;nicos e nomes, sem qualquer explica&ccedil;&atilde;o para isso? N&atilde;o. Logo, a frase n&atilde;o cont&eacute;m acusa&ccedil;&atilde;o, referindo-se a um fato real e n&atilde;o negado. Fato que a mim, e a outros de semelhante rea&ccedil;&atilde;o, nada pro&iacute;be de achar interessante.&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	A outra &ldquo;acusa&ccedil;&atilde;o grave&rdquo;. O artigo diz que a alternativa SERIA, condicional, n&atilde;o diz que foi, nem o insinua. Para quem a l&ecirc; sem presun&ccedil;&atilde;o, o que a frase diz &eacute; que o juiz e o ministro s&oacute; n&atilde;o estariam faltando com a aten&ccedil;&atilde;o merecida pelo ato anormal do of&iacute;cio, e raz&atilde;o bastante de estranheza, em caso de terem conhecimento pr&eacute;vio da artimanha. N&atilde;o os acusa de o terem. O acusado passo a ser eu. A nota me acusa, em refer&ecirc;ncia a Joaquim Barbosa, de o haver &ldquo;acusado de participa&ccedil;&atilde;o em um ato criminoso&rdquo;.&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	A nota faz uma afirma&ccedil;&atilde;o inverdadeira. E reiterada. Quanto &agrave; afirma&ccedil;&atilde;o de que ao ministro cabe receber e mandar of&iacute;cio ao procurador-geral da Rep&uacute;blica, para s&oacute; depois opinar, &eacute; esquecer duas obviedades. Primeira: o ministro tem a autoridade e o dever de examinar cada of&iacute;cio recebido e lhe dar o encaminhamento adequado, sendo um deles a rejei&ccedil;&atilde;o por impropriedade. Segunda: o oposto disso &eacute; reduzir ministro do Supremo a tarefas de estafeta, entregador de pap&eacute;is de um lado para outro, como sugere a nota.&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Aproveito a ocasi&atilde;o para um acr&eacute;scimo nesse caso das coordenadas. O pedido de quebra dos sigilos foi encaminhado ao presidente do Supremo em 28 de mar&ccedil;o, quando o juiz que o encaminhou j&aacute; se dissera impedido de atuar no processo, por &ldquo;motivos de foro &iacute;ntimo&rdquo;, e sua transfer&ecirc;ncia j&aacute; estava determinada pelo Tribunal de Justi&ccedil;a&quot;.</div>
<p>&nbsp;<br />
Texto integral em:<br />
<a href="http://www1.folha.uol.com.br/colunas/janiodefreitas/2014/04/1442859-passos-fora-do-painel.shtml" title="http://www1.folha.uol.com.br/colunas/janiodefreitas/2014/04/1442859-passos-fora-do-painel.shtml">http://www1.folha.uol.com.br/colunas/janiodefreitas/2014/04/1442859-pass...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;</p>
<div>
	<strong>As suspeitas sobre Barbosa no epis&oacute;dio de espionagem</strong></div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	dom, 20/04/2014 - 10:02 - Atualizado em 21/04/2014 - 10:09</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	<strong>Luis Nassif</strong></div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Como se sentiria um operador do direito se algu&eacute;m afirmasse que h&aacute; suspeitas de que a mais alta autoridade do Judici&aacute;rio, o presidente do STF (Supremo Tribunal Federal) usa m&atilde;o de gato, pratica chicana, estupra os procedimentos &agrave; luz do dia e com as cortinas do palco escancaradas? E que, na condi&ccedil;&atilde;o de presidente do STF, sua imagem pessoal torna-se a imagem do Judici&aacute;rio.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	No epis&oacute;dio da tentativa de espionagem sobre o Pal&aacute;cio do Planalto, Barbosa agiu com m&atilde;o de gato ou foi fundamentalmente displicente? O simples fato de existir essa d&uacute;vida mostra a desmoraliza&ccedil;&atilde;o a que o STF est&aacute; submetido com os atos de seu presidente, ao n&atilde;o se pronunciar sobre a tentativa do Minist&eacute;rio P&uacute;blico do Distrito Federal de espionar o Pal&aacute;cio do Planalto.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	O assessor de Barbosa, Wellington Geraldo Silva, telefonou para J&acirc;nio para &ldquo;uma exaltada cobran&ccedil;a telef&ocirc;nica&rdquo;, sobre as suspeitas de que, por falta de qualquer rea&ccedil;&atilde;o, Barbosa endossara a tentativa de espionar o Planalto. Foi-lhe recomendado escrever para o Painel do Leitor.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Na carta enviada, o assessor alega que Barbosa tomou as provid&ecirc;ncias regimentais quando recebeu o pedido de quebra de sigilo do seu parceiro, o juiz da Vara de Execu&ccedil;&otilde;es Penais: sem ler, encaminhou o pedido para aprecia&ccedil;&atilde;o do Procurador Geral da Rep&uacute;blica. S&oacute; depois do parecer da PGR, o presidente do STF manifestar-se-ia.</div>
<div>
	&nbsp;</div>
<div>
	No entanto, quem analisar todos os passos da trama, ter&aacute; muitos elementos para suspeitar que, ao remeter o pedido para o PGR sem nenhuma observa&ccedil;&atilde;o, ou ao n&atilde;o recusar o pedido liminarmente, o pr&oacute;prio Barbosa participou da trama &nbsp;para espionar o Planalto &ndash; juntamente com a promotora M&aacute;rcia Milhomens Sirotheau Corr&ecirc;a, o ex-juiz da Vara de Execu&ccedil;&otilde;es de Bras&iacute;lia Bruno Ribeiro.</div>
<div>
	&nbsp;</div>
<div>
	Relembrando:</div>
<div>
	&nbsp;</div>
<div>
	A promotora M&aacute;rcia Milhomens Sirotheau Corr&ecirc;a, da Vara de Execu&ccedil;&otilde;es de Brasilia, pede a quebra do sigilo telef&ocirc;nico de uma &aacute;rea que engloba o Pal&aacute;cio do Planalto.</div>
<div>
	&nbsp;</div>
<div>
	No seu &uacute;ltimo ato no cargo, o juiz Bruno Ribeiro, que assumiu a fun&ccedil;&atilde;o na Vara de Execu&ccedil;&otilde;es ap&oacute;s a carga de Barbosa contra seu antecessor, recebe o pedido e envia para Barbosa sem nenhuma considera&ccedil;&atilde;o a mais. &Eacute; de conhecimento geral as afinidades criadas entre Barbosa e Ribeiro. Al&eacute;m da press&atilde;o contra seu antecessor, Barbosa acionou o CNJ (Conselho Nacional de Justi&ccedil;a) em defesa de Ribeiro.</div>
<div>
	&nbsp;</div>
<div>
	Era de conhecimento de Barbosa que, no mesmo dia em que enviou o processo, Ribeiro declarou-se impedido de continuar atuando na Vara de Execu&ccedil;&otilde;es.</div>
<div>
	&nbsp;</div>
<div>
	O presidente do STF recebeu o pedido, n&atilde;o conferiu as coordenadas e enviou para a PGR. Se o PGR tamb&eacute;m n&atilde;o conferisse as coordenadas, Barbosa teria o &aacute;libi para quebrar o sigilo do Planalto.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	As suposi&ccedil;&otilde;es acima s&atilde;o perfeitamente cr&iacute;veis, para um cargo em que n&atilde;o se admite sequer a d&uacute;vida sobre a conduta do titular. Ainda mais com todo o hist&oacute;rico de protela&ccedil;&otilde;es de Barbosa sobre o epis&oacute;dio Dirceu.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	&Eacute; evidente que Barbosa sabia que o pedido de escuta referia-se a &aacute;reas sens&iacute;veis, ao Pal&aacute;cio do Planalto ou a outro poder, caso contr&aacute;rio o pr&oacute;prio juiz da Vara de Execu&ccedil;&otilde;es poderia ter autorizado a quebra de sigilo.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Mas seguir procedimentos habituais em um caso absolutamente unusual - a quebra do sigilo da pr&oacute;pria Presid&ecirc;ncia da Rep&uacute;blica - &eacute; um contrassenso que s&oacute; se explica pela vontade de postergar ao m&aacute;ximo a decis&atilde;o sobre Dirceu, ou ent&atilde;o, de criar um fato pol&iacute;tico mesmo.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	A alega&ccedil;&atilde;o do assessor, de que Barbosa s&oacute; poderia se manifestar ap&oacute;s parecer do PGR, em um tema que nada tem de usual, mereceu a resposta adequada de J&acirc;nio: aceitar isso seria acreditar que o presidente do STF comporta-se como um estafeta, recebendo processos e encaminhando sem ler para o PGR.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Passados v&aacute;rios dias, at&eacute; agora a &uacute;nica manifesta&ccedil;&atilde;o de Barbosa foi essa nota do assessor, segundo a qual ele cumpriu o regimento, remetendo o pedido (sem ler) para o PGR.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	&Eacute; poss&iacute;vel que o excesso de processos levasse Barbosa a ser descuidado com o pedido. Mas &eacute; poss&iacute;vel &ndash; dada a visibilidade do epis&oacute;dio &ndash; que o descuido de Barbosa tivesse sido intencional. &Eacute; poss&iacute;vel que n&atilde;o atinasse para a extens&atilde;o do pedido. Mas tamb&eacute;m &eacute; poss&iacute;vel que agisse em sintonia com o juiz para criar uma crise pol&iacute;tica.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Agora, coloque-se no lugar de Joaquim Barbosa. H&aacute; uma investiga&ccedil;&atilde;o para conferir um telefonema de Jos&eacute; Dirceu, que teria sido dada em um dia definido. Barbosa recebe um pedido de autoriza&ccedil;&atilde;o de escuta por v&aacute;rios dias, em &aacute;reas variadas. Supondo que seja displicente nos seus pedidos, que seja burocr&aacute;tico no encaminhamento dos processos, algu&eacute;m poder&aacute; supor que, ao receber o pedido de quebra de sigilo, n&atilde;o tivesse sequer a curiosidade de conferir as coordenadas definidas pela promotora?</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	&Eacute; mais f&aacute;cil um camelo passando no buraco de uma agulha.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Pergunto: &eacute; poss&iacute;vel um presidente de STF conviver com tantas d&uacute;vidas e suspeitas acerca de sua conduta, em um epis&oacute;dio da mais alta gravidade?</div>
<p>&nbsp;<br />
<a href="http://jornalggn.com.br/noticia/as-suspeitas-sobre-barbosa-no-episodio-de-espionagem" title="http://jornalggn.com.br/noticia/as-suspeitas-sobre-barbosa-no-episodio-de-espionagem">http://jornalggn.com.br/noticia/as-suspeitas-sobre-barbosa-no-episodio-d...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 22.04.14</strong><br />
&nbsp;<br />
<strong>Pal&aacute;cio do Planalto ou florestas de Madagascar?</strong><br />
&nbsp;<br />
<img alt="" src="../../sites/default/files/images/captura_de_tela_2014-04-22_as_09.15.11.png" /><br />
&nbsp;</p>
<div>
	A tentativa de grampo do Pal&aacute;cio do Planalto, ilegal e feita de maneira ardilosa - por n&atilde;o determinar endere&ccedil;o e n&uacute;meros de telefone e sim coordenadas de latitude e longitude - foi inicialmente apresentada pela imprensa como uma informa&ccedil;&atilde;o atribu&iacute;da ao advogado de Jos&eacute; Dirceu: &quot;Segundo advogado de Dirceu&hellip;&quot;.</div>
<div>
	&nbsp;</div>
<div>
	De fato, a tentativa de grampo ilegal do Pal&aacute;cio do Planalto - revelada pelo advogado de Jos&eacute; Dirceu e divulgada pelos rep&oacute;rteres dos jornais Estado de S&atilde;o Paulo e Folha de S&atilde;o Paulo - &nbsp;foi feita por escrito, em documento p&uacute;blico, assinado pela procuradora do Distrito Federal, M&aacute;rcia Milhomens Sirotheau Corr&ecirc;a, encaminhado ao juiz Bruno Ribeiro, que por sua vez o encaminhou ao Ministro Joaquim Barbosa, que o remeteu ao Procurador Geral da Rep&uacute;blica - segundo o secret&aacute;rio de comunica&ccedil;&atilde;o do Supremo Tribunal Federal, Wellington Geraldo Silva - sem analisar o of&iacute;cio.</div>
<div>
	&nbsp;</div>
<div>
	(N&atilde;o sei o que &eacute; pior: imaginar que o Presidente do STF despacha of&iacute;cios sem os ler ou foi conivente com a tentativa ilegal de grampo.)</div>
<div>
	&nbsp;</div>
<div>
	Depois que o documento se tornou p&uacute;blico, surgiu na imprensa a vers&atilde;o de que o pedido de grampo ilegal alcan&ccedil;aria tamb&eacute;m o Congresso Nacional e o pr&oacute;prio pr&eacute;dio do STF, o que tornaria a ilegalidade do ato ainda mais grave e menos, digamos assim, ideol&oacute;gica.</div>
<div>
	&nbsp;</div>
<div>
	De fato, mesmo que seja tecnicamente correta a vers&atilde;o de que o grampo poderia alcan&ccedil;ar, al&eacute;m do Pal&aacute;cio do Planalto, tamb&eacute;m o Congresso e o STF, <strong>n&atilde;o &eacute; prov&aacute;vel que as pessoas que tramaram esta ilegalidade soubessem disso e certamente n&atilde;o era esta sua inten&ccedil;&atilde;o: o alvo era o Pal&aacute;cio do Planalto.</strong></div>
<div>
	&nbsp;</div>
<div>
	As coordenadas inclu&iacute;das no of&iacute;cio assinado pela procuradora, despachado pelo juiz e despachada (sem ler?) pelo ministro Joaquim Barbosa eram especificamente as do Pal&aacute;cio do Planalto, como pode ser comprovado muito rapidamente pelo Google Earth.</div>
<div>
	&nbsp;</div>
<div>
	Falta no of&iacute;cio da procuradora M&aacute;rcia a especifica&ccedil;&atilde;o Oeste (W, no Google Earth) na longitude que pretendia vigiar mas, a n&atilde;o ser que ela estivesse interessada em ouvir conversas nas florestas de Madagascar, o alvo era mesmo o Planalto: 15 47&#39;56,86&quot;S 47 51&#39;38,67&quot;W</div>
<div>
	&nbsp;</div>
<div>
	Ali&aacute;s, foi certamente atrav&eacute;s do Google Earth que os autores da tentativa ilegal de grampo localizaram a sede do governo brasileiro, pois o formato dos dados das coordenadas &eacute; o mesmo utilizado no programa.</div>
<div>
	&nbsp;</div>
<div>
	<strong>Para ficar bem claro: o alvo do grampo ilegal era o Pal&aacute;cio do Planalto. Se realmente alcan&ccedil;ava outros pr&eacute;dios, foi por acidente.</strong></div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	<strong>x</strong></div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	<strong>Lei que regula as escutas telef&ocirc;nicas.</strong></div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
<div>
		&nbsp;</div>
<div>
		LEI N&ordm; 9.296, DE 24 DE JULHO DE 1996.</div>
<div>
		&nbsp;</div>
<div>
		art. 5&deg;, inciso XII da Constitui&ccedil;&atilde;o Federal </div>
<div>
		&nbsp;</div>
<div>
		Regulamenta o inciso XII, parte final, do art. 5&deg; da Constitui&ccedil;&atilde;o Federal.</div>
<div>
		&nbsp;</div>
<div>
		&nbsp; &nbsp; &nbsp; &nbsp; O &nbsp;PRESIDENTE &nbsp;DA &nbsp; REP&Uacute;BLICA Fa&ccedil;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:</div>
<div>
		&nbsp;</div>
<div>
		&nbsp; &nbsp; &nbsp; &nbsp; Art. 1&ordm; A intercepta&ccedil;&atilde;o de comunica&ccedil;&otilde;es telef&ocirc;nicas, de qualquer natureza, para prova em investiga&ccedil;&atilde;o criminal e em instru&ccedil;&atilde;o processual penal, observar&aacute; o disposto nesta Lei e depender&aacute; de ordem do juiz competente da a&ccedil;&atilde;o principal, sob segredo de justi&ccedil;a.</div>
<div>
		&nbsp;</div>
<div>
		&nbsp; &nbsp; &nbsp; &nbsp; Par&aacute;grafo &uacute;nico. O disposto nesta Lei aplica-se &agrave; intercepta&ccedil;&atilde;o do fluxo de comunica&ccedil;&otilde;es em sistemas de inform&aacute;tica e telem&aacute;tica.</div>
<div>
		&nbsp;</div>
<div>
		&nbsp; &nbsp; &nbsp; &nbsp; Art. 2&deg; N&atilde;o ser&aacute; admitida a intercepta&ccedil;&atilde;o de comunica&ccedil;&otilde;es telef&ocirc;nicas quando ocorrer qualquer das seguintes hip&oacute;teses:</div>
<div>
		&nbsp;</div>
<div>
		&nbsp; &nbsp; &nbsp; &nbsp; I - n&atilde;o houver ind&iacute;cios razo&aacute;veis da autoria ou participa&ccedil;&atilde;o em infra&ccedil;&atilde;o penal;</div>
<div>
		&nbsp;</div>
<div>
		&nbsp; &nbsp; &nbsp; &nbsp; II - a prova puder ser feita por outros meios dispon&iacute;veis;</div>
<div>
		&nbsp;</div>
<div>
		&nbsp; &nbsp; &nbsp; &nbsp; III - o fato investigado constituir infra&ccedil;&atilde;o penal punida, no m&aacute;ximo, com pena de deten&ccedil;&atilde;o.</div>
<div>
		&nbsp;</div>
<div>
		&nbsp; &nbsp; &nbsp; &nbsp; Par&aacute;grafo &uacute;nico. <strong>Em qualquer hip&oacute;tese deve ser descrita com clareza a situa&ccedil;&atilde;o objeto da investiga&ccedil;&atilde;o, </strong><strong>inclusive com a indica&ccedil;&atilde;o e qualifica&ccedil;&atilde;o dos investigados, </strong>salvo impossibilidade manifesta, devidamente justificada.</div>
<div>
		&nbsp;</div>
<div>
		&nbsp; &nbsp; &nbsp; &nbsp;</div>
<div>
		(...)</div>
<div>
		&nbsp;</div>
<div>
		&nbsp;</div>
<div>
		&nbsp; &nbsp; &nbsp; &nbsp; Bras&iacute;lia, 24 de julho de 1996; 175&ordm; da Independ&ecirc;ncia e 108&ordm; da Rep&uacute;blica.</div>
<div>
		&nbsp;</div>
<div>
		FERNANDO HENRIQUE CARDOSO</div>
<div>
		Nelson A. Jobim</div>
<div>
		&nbsp;</div>
<div>
		&nbsp;</div>
</div>
<div>
	&nbsp;</div>
<div>
	Texto intergral em:</div>
<div>
	&nbsp;</div>
<div>
	<strong>http://www.planalto.gov.br/ccivil_03/leis/l9296.htm</strong></div>
<div>
	&nbsp;</div>
<div>
	<strong>x</strong></div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	<strong>Atualizado em 24.04.14</strong></div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	Not&iacute;cia no Estad&atilde;o de hoje:</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	<strong>Den&uacute;ncia &lsquo;informal&rsquo; motivou pedido de promotora</strong><br />
	&nbsp;<br />
	Em nova peti&ccedil;&atilde;o para quebrar sigilo telef&ocirc;nico do Planalto, M&aacute;rcia Milhomens afirma que Dirceu pode ter falado de dentro da Papuda com integrantes do governo<br />
	&nbsp;<br />
	23 de abril de 2014<br />
	&nbsp;<br />
	Felipe Recondo - O Estado de S. Paulo<br />
	&nbsp;<br />
	Bras&iacute;lia - (atualizado &agrave;s 23h23) A promotora M&aacute;rcia Milhomens, do Minist&eacute;rio P&uacute;blico do Distrito Federal, reafirmou nesta quarta-feira, 23, a necessidade de obter dados sobre liga&ccedil;&otilde;es de telefone celular destinadas &agrave; regi&atilde;o do Pal&aacute;cio do Planalto. A base do pedido, disse em peti&ccedil;&atilde;o, &eacute; uma den&uacute;ncia &quot;informal&quot; de que o ex-ministro Jos&eacute; Dirceu, condenado por corrup&ccedil;&atilde;o no mensal&atilde;o, infringiu o regulamento do Complexo Penitenci&aacute;rio da Papuda em supostos telefonemas para integrantes do governo.<br />
	&nbsp;<br />
	M&aacute;rcia insistiu em querer das operadoras de telefonia informa&ccedil;&otilde;es sobre &quot;eventual exist&ecirc;ncia de chamada oriunda do Centro de Internamento e Reeduca&ccedil;&atilde;o (CIR) e direcionada &agrave; &aacute;rea objeto das coordenadas mencionadas (Pal&aacute;cio do Planalto)&quot;.<br />
	&nbsp;<br />
	Em peti&ccedil;&atilde;o encaminhada nesta quarta &agrave; Vara de Execu&ccedil;&otilde;es Penais do Distrito Federal e repassada ao Supremo Tribunal Federal, a promotora afirmou que baseia o pedido em den&uacute;ncias levadas ao Minist&eacute;rio P&uacute;blico &quot;em car&aacute;ter informal&quot;.<br />
	&nbsp;<br />
	&quot;Ressalte-se que os detentores das informa&ccedil;&otilde;es recusaram-se, peremptoriamente, a prestar depoimento formal e a divulgar sua identifica&ccedil;&atilde;o&quot;, afirmou M&aacute;rcia. &quot;Por tal raz&atilde;o, entende o Minist&eacute;rio P&uacute;blico haver necessidade da ado&ccedil;&atilde;o das medidas requeridas para averiguar a veracidade dos fatos que chegaram ao conhecimento do &oacute;rg&atilde;o.&quot;<br />
	&nbsp;<br />
	Al&eacute;m dessas supostas liga&ccedil;&otilde;es, o MP investiga se Dirceu teria conversado em janeiro, tamb&eacute;m por telefone, com o secret&aacute;rio da Ind&uacute;stria, Com&eacute;rcio e Minera&ccedil;&atilde;o da Bahia, James Correia. A defesa do ex-ministro nega que isso tenha ocorrido. Na peti&ccedil;&atilde;o, a promotora refor&ccedil;a o pedido &agrave;s operadoras para que repassem dados referentes &quot;&agrave;s chamadas recebidas/efetivadas na regi&atilde;o do CIR relacionadas aos prefixos (DDD) do Estado da Bahia&quot;.<br />
	&nbsp;<br />
	M&aacute;rcia afirma que seu pedido n&atilde;o configuraria quebra de sigilo. &quot;Busca-se apenas a informa&ccedil;&atilde;o sobre os dados telef&ocirc;nicos, a fim de esclarecer se o sentenciado efetivamente violou dispositivo disciplinar (...). Trata-se de medida menos gravosa e indispens&aacute;vel &agrave; apura&ccedil;&atilde;o &agrave; apura&ccedil;&atilde;o das den&uacute;ncias trazidas ao Minist&eacute;rio P&uacute;blica&quot;, argumentou.<br />
	&nbsp;<br />
	Coordenadas<br />
	&nbsp;<br />
	No documento, a promotora n&atilde;o cita expressamente o Pal&aacute;cio do Planalto, mas informa as coordenadas geogr&aacute;ficas do pr&eacute;dio. Os dados pedidos se referem a liga&ccedil;&otilde;es feitas entre 1.&ordm; e 16 de janeiro. Na primeira peti&ccedil;&atilde;o, M&aacute;rcia indicava latitude e longitude do Planalto, mas n&atilde;o citou a possibilidade de liga&ccedil;&otilde;es entre Dirceu e interlocutores no Pal&aacute;cio.<br />
	&nbsp;<br />
	Por causa desse pedido, feito em fevereiro, a Advocacia-Geral da Uni&atilde;o (AGU) pediu que o Conselho Nacional do Minist&eacute;rio P&uacute;blico (CNMP) abrisse uma investiga&ccedil;&atilde;o sobre a conduta da promotora. O CNMP abriu um procedimento administrativo.<br />
	&nbsp;<br />
	A defesa do ex-ministro Jos&eacute; Dirceu classificou como um &quot;atentado ao estado democr&aacute;tico de direito&quot; o pedido de rastreamento telef&ocirc;nico realizado pela promotora M&aacute;rcia Milhomens, do Minist&eacute;rio P&uacute;blico do Distrito Federal, amparado por uma den&uacute;ncia &quot;informal&quot;.<br />
	&nbsp;<br />
	Em nota &agrave; imprensa, o advogado Rodrigo Dall&#39;Acqua, que representa Dirceu, diz que &quot;um m&ecirc;s depois de pedir a quebra de sigilo do Pal&aacute;cio do Planalto, a promotora tenta justificar sua ilegalidade alegando que possui uma den&uacute;ncia an&ocirc;nima informal&quot;. &quot;Assustadora den&uacute;ncia fantasma consegue a proeza de agregar os v&iacute;cios do anonimato com a inconsist&ecirc;ncia da informalidade. Algu&eacute;m denunciou n&atilde;o se sabe exatamente o que, n&atilde;o se sabe quando, nem como, nem onde&quot;, afirma ainda o texto.<br />
	&nbsp;<br />
	Dall&#39;Acqua comenta que a &quot;den&uacute;ncia invis&iacute;vel&quot; era mantida oculta pela promotora e &quot;s&oacute; veio a aparecer depois que o Conselho Nacional do Minist&eacute;rio (P&uacute;blico) afirmou que iria investigar o pedido de quebra de sigilo do Planalto&quot; E questiona: &quot;esta den&uacute;ncia fantasma existia mesmo ou foi criada para que a promotora se defenda perante o CNMP?&quot;<br />
	&nbsp;<br />
	Confira a &iacute;ntegra da nota:<br />
	&nbsp;<br />
	&quot;Um m&ecirc;s depois de pedir a quebra de sigilo do pal&aacute;cio do Planalto, a promotora tenta justificar sua ilegalidade alegando que possui uma den&uacute;ncia an&ocirc;nima informal. Essa assustadora den&uacute;ncia fantasma consegue a proeza de agregar os v&iacute;cios do anonimato com a inconsist&ecirc;ncia da informalidade. Algu&eacute;m denunciou n&atilde;o se sabe exatamente o que, n&atilde;o se sabe quando, nem como, nem onde. Pedir uma quebra de sigilo com base nessa leviandade &eacute; um atentado ao estado democr&aacute;tico de direito.<br />
	&nbsp;<br />
	Curiosamente, esta den&uacute;ncia invis&iacute;vel era mantida oculta pela promotora, que nunca mencionou sua exist&ecirc;ncia para o juiz da VEP, para a defesa ou para o STF. S&oacute; veio a aparecer depois que o Conselho do Minist&eacute;rio P&uacute;blico afirmou que iria investigar o pedido de quebra de sigilo do Planalto. Inevitavelmente surgir&aacute; a d&uacute;vida: esta den&uacute;ncia fantasma existia mesmo ou foi criada para que a promotora se defenda perante o CNMP? A promotora vai contra a recente manifesta&ccedil;&atilde;o do procurador-geral da Rep&uacute;blica, que deu o epis&oacute;dio do celular como caso encerrado e pediu o trabalho externo para Jos&eacute; Dirceu. A emenda oferecida pela promotora &eacute; mais um ato para prolongar a insustent&aacute;vel injusti&ccedil;a que sofre Jos&eacute; Dirceu.&quot;<br />
	&nbsp;<br />
	Rodrigo Dall&#39; Acqua, advogado de Jos&eacute; Dirceu
</div>
<div>
	&nbsp;</div>
<div>
	ttp://www.estadao.com.br/noticias/nacional,denuncia-informal-motivou-pedido-de-promotora,1157707,0.htm</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<p>x<br />
&nbsp;<br />
<strong>Atualizado em 8.5.2014:</strong><br />
&nbsp;<br />
&nbsp;<br />
<strong>Nota &agrave; imprensa do advogado do ex-ministro Jos&eacute; Dirceu, Jos&eacute; Luiz Oliveira Lima:</strong><br />
&nbsp;<br />
Em mais de 25 anos de vida profissional, nunca vi uma decis&atilde;o do Supremo Tribunal Federal ser visivelmente protelada com o claro intuito de manter preso, em condi&ccedil;&otilde;es de regime fechado, um r&eacute;u condenado ao semiaberto.<br />
&nbsp;<br />
A nova evid&ecirc;ncia do tratamento diferenciado que se imp&otilde;e ao ex-ministro Jos&eacute; Dirceu &eacute; o recente pedido encaminhado pelo ministro Joaquim Barbosa ao procurador-geral da Rep&uacute;blica para que ele se pronuncie sobre mais um absurdo jur&iacute;dico do Minist&eacute;rio P&uacute;blico do Distrito Federal.<br />
&nbsp;<br />
Acusada de pedir ilegalmente a viola&ccedil;&atilde;o do sigilo telef&ocirc;nico do Pal&aacute;cio do Planalto, a promotora M&aacute;rcia Milhomens apresentou um fr&aacute;gil argumento de que uma den&uacute;ncia an&ocirc;nima informal teria motivado o seu pedido. Justificativa sem qualquer fundamento legal, mas que est&aacute; servindo para manter Dirceu longe de seus direitos.<br />
&nbsp;<br />
O procurador-geral Rodrigo Janot j&aacute; se pronunciou por duas vezes sobre o caso. H&aacute; quase um m&ecirc;s, ele se manifestou favor&aacute;vel ao pedido de trabalho externo para Dirceu, concluindo que nunca houve qualquer telefonema de Dirceu de dentro do pres&iacute;dio e encerrando um fact&oacute;ide que se arrasta desde janeiro em cima apenas de notas de jornais. Dias depois, em nova manifesta&ccedil;&atilde;o, ele negou categoricamente o pedido do Minist&eacute;rio P&uacute;blico do Distrito Federal de quebra indiscriminada de sigilos telef&ocirc;nicos das &aacute;reas da Papuda e do Pal&aacute;cio do Planalto.<br />
&nbsp;<br />
N&atilde;o h&aacute; como negar que o tratamento que se d&aacute; ao ex-ministro Jos&eacute; Dirceu &eacute; de exce&ccedil;&atilde;o ao que manda a Constitui&ccedil;&atilde;o e a Lei de Execu&ccedil;&otilde;es Penais. N&atilde;o h&aacute; como negar que estamos diante de uma s&eacute;rie de medidas protelat&oacute;rias que o mant&ecirc;m preso &agrave; margem da legalidade e que colocam em xeque o respeito a direitos humanos consagrados internacionalmente.<br />
&nbsp;<br />
<strong>Jos&eacute; Luiz Oliveira Lima&nbsp;</strong><br />
&nbsp;<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="presidência-da-república-na-mira-da-espionagem.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="0750fd2ebabce52aee900e30036d4443" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1767&amp;l=o-blog%252Fjorge-furtado%252Fpresidência-da-república-na-mira-da-espionagem'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
