<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>A Privataria Tucana | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>A Privataria Tucana</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1646" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 11 de dezembro de 2011</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Terminei de ler o extraordin&aacute;rio trabalho jornal&iacute;stico de Amaury Ribeiro Jr., &ldquo;A Privataria Tucana&rdquo;, (Gera&ccedil;&atilde;o Editorial), o livro mais importante do ano. Para quem acompanha a vida pol&iacute;tica do pa&iacute;s atrav&eacute;s de alguns blogs e da revista Carta Capital, n&atilde;o h&aacute; grandes novidades al&eacute;m dos documentos que comprovam o que j&aacute; se sabia: a privatiza&ccedil;&atilde;o no Brasil, comandada pelo governo tucano, foi a maior roubalheira da hist&oacute;ria da rep&uacute;blica. O grande m&eacute;rito do livro de Amaury &eacute; a s&iacute;ntese que faz da rapinagem e a base factual de suas afirma&ccedil;&otilde;es, amparadas em documentos, todos p&uacute;blicos. Como bom jornalista, Amaury economiza nos adjetivos e esbanja conhecimento sobre o seu tema: o mundo dos crimes financeiros.<br />
&nbsp;<br />
A reportagem de Amaury esclarece em detalhes como os protagonistas da privataria tucana enriqueceram saqueando o pa&iacute;s. De um lado, no governo, vendendo o patrim&ocirc;nio p&uacute;blico a pre&ccedil;o de banana. Do outro, no mercado, comprando as empresas e garantindo vida mansa aos netos. Entre as duas pontas, os lavadores de dinheiro, suas conex&otilde;es com a m&iacute;dia e com o mundo pol&iacute;tico.<br />
&nbsp;<br />
Os personagens principais da maracutaia, fartamente documentada, s&atilde;o gente do alto tucanato: Ricardo S&eacute;rgio de Oliveira (senhor dos caminhos das off-shores caribenhas, usadas pela turma para esquentar o dinheiro),&nbsp; Greg&oacute;rio Marin Preciado (s&oacute;cio de Jos&eacute; Serra), Alexandre Bourgeois (genro de Jos&eacute; Serra), a filha de Serra, Ver&ocirc;nica (cuja off-shore caribenha, em sociedade com Ver&ocirc;nica Dantas, lavou pelo menos 5 milh&otilde;es de d&oacute;lares), o pr&oacute;prio Jos&eacute; Serra e o indefect&iacute;vel Daniel Dantas. Mas o livro tem tamb&eacute;m informa&ccedil;&otilde;es comprometedoras sobre o comportamento de petistas (Ruy Falc&atilde;o e Antonio Palocci), sobre Ricardo Teixeira e sobre v&aacute;rios jornalistas.<br />
&nbsp;<br />
A quadrilha de privatas tucanos movimentou cerca de 2,5 bilh&otilde;es de d&oacute;lares, h&aacute; propinas comprovadas de 20 milh&otilde;es de d&oacute;lares, dinheiro que n&atilde;o cabe em malas ou cuecas. O livro revela tamb&eacute;m o indiciamento de Ver&ocirc;nica Serra por quebra de sigilo de 60 milh&otilde;es de brasileiros e traz provas documentais de sua sociedade com Ver&ocirc;nica Dantas, irm&atilde; de Daniel Dantas, do Banco Opportunity, numa off-shore caribenha.<br />
&nbsp;<br />
Alguns destaques do livro:<br />
&nbsp;<br />
As imagens do Citco Building, em Tortola, Ilhas Virgens brit&acirc;nicas, gavetas recheadas de empresas off-shore, &quot;a grande lavanderia&quot;, p&aacute;g. 43.<br />
&nbsp;<br />
Sobre a pechincha da venda da Vale, na p&aacute;g. 70.<br />
&nbsp;<br />
Sobre o grande sucesso &quot;No limite da irresponsabilidade&quot;, na voz de Ricardo S&eacute;rgio, p&aacute;g. 73.<br />
&nbsp;<br />
Sobre o MTB Bank e sua turma de correntistas, empres&aacute;rios, traficantes e pol&iacute;ticos de v&aacute;rias tend&ecirc;ncias, e a pizza gigante de dois sabores (meio petista, meio tucana) da CPI do Banestado, p&aacute;g. 75.<br />
&nbsp;<br />
Como a privatiza&ccedil;&atilde;o tucana fez o governo (com o seu, meu dinheiro), pagar aos compradores do patrim&ocirc;nio p&uacute;blico, p&aacute;g.171.<br />
&nbsp;<br />
Como Daniel Dantas (de olho no fundo Previ, comandado pelo governo) usou sua imprensa para amea&ccedil;ar Jos&eacute; Serra, p&aacute;g. 183.<br />
&nbsp;<br />
A divertida sopa-de-nomes das empresas off-shore, massarocas intencionais para despistar a pol&iacute;cia do dinheiro do crime, p&aacute;g. 188.<br />
&nbsp;<br />
Os grandes personagens do sub-mundo da pol&iacute;tica, arapongas que trabalham a quem pague mais, p&aacute;g. 245.<br />
&nbsp;<br />
Um perfeito resumo do que realmente aconteceu na noite dos aloprados, no Hotel Ibis, em S&atilde;o Paulo, p&aacute;g. 282.&nbsp;<br />
&nbsp;<br />
Um retrato completo do modus operandi da m&iacute;dia pr&oacute;-serra na elei&ccedil;&atilde;o de 2010, a partir da p&aacute;g. 295.<br />
&nbsp;<br />
Outro resumo perfeito, do caso Lunus, quando a arapongagem serrista detonou a candidatura de Roseana Sarney, p&aacute;g. 314.<br />
&nbsp;<br />
Sobre para-jornalistas que acabam entregando suas fontes e sobre fontes que confiam em para-jornalistas, p&aacute;g. 325.<br />
&nbsp;</p>
<div>
	O &iacute;ndice remissivo e a quantidade de dados que o livro de Amaury apresenta j&aacute; o tornaria uma pe&ccedil;a obrigat&oacute;ria na biblioteca de quem pretende entender o Brasil. Mas &quot;A Privataria Tucana&quot; &nbsp;tamb&eacute;m lan&ccedil;a um constrangedor holofote sobre a grande imprensa brasileira, gritamente pr&oacute;-serra, que &eacute; c&uacute;mplice, ao menos por omiss&atilde;o, da roubalheira que tornou o pa&iacute;s mais pobre e alguns ricos ainda mais ricos.&nbsp;<br />
	&nbsp;<br />
	Imagine voc&ecirc; o que esta imprensa &nbsp;&ndash; que gasta d&uacute;zias de manchetes e longos programas de debate na televis&atilde;o numa tapioca de 8 reais ou em cal&uacute;nias proferidas por criminosos conhecidos - diria se um filho de Lula, Dilma ou qualquer petista fosse r&eacute;u em processo criminal de quebra de sigilo banc&aacute;rio. Segundo o livro de Amaury (e os documentos que ele traz) a filha de Jos&eacute; Serra &eacute; r&eacute; em processo criminal por quebra de sigilo banc&aacute;rio. (p. 278)&nbsp;<br />
	&nbsp;<br />
	O ensurdecedor sil&ecirc;ncio dos grandes jornais e programas jornal&iacute;sticos sobre o livro &ldquo;A privataria tucana&rdquo; &eacute; um daqueles momentos que nos faz sentir vergonha pelo outro. A imprensa, que n&atilde;o perde a chance - com raz&atilde;o &nbsp;- de exigir liberdade para informar, emudece quando a verdade contraria seus interesses empresariais e/ou o bom humor de seus grandes anunciantes. Onde est&atilde;o as manchetes escandalosas, as charges de humor duvidoso, os editoriais inflamados sobre a moralidade p&uacute;blica? Afinal, cad&ecirc; o moralista que estava aqui?
</div>
<p>&nbsp;<br />
x<br />
&nbsp;<br />
Al&ocirc; revis&atilde;o, al&ocirc; Gera&ccedil;&atilde;o Editorial!<br />
&nbsp;<br />
Nas p&aacute;ginas 326 e 327 h&aacute; uma repeti&ccedil;&atilde;o de par&aacute;grafos: &quot;Tanto Pimentel quanto Lanzeta passaram a receber telefonemas... (at&eacute;) ... exigia entrevistas&quot;. D&aacute; para corrigir na pr&oacute;xima edi&ccedil;&atilde;o.<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
Neste v&iacute;deo, uma entrevista de duas horas com Amaury Ribeiro Jr, sobre o livro. N&atilde;o o conhecia. Ele &eacute; um simp&aacute;tico (e est&aacute; evidentemente exausto) jornalista, gordo, bastante suado, traz a camisa para fora da cal&ccedil;a e exalta-se com facilidade. Parece ser muito inteligente, pensa mais r&aacute;pido do que consegue falar e, por isso, gagueja bastante e tem dificulfdades para terminar uma frase. Mas &agrave;s vezes engrena e mostra que conhece muito bem o assunto do seu livro, o crime de lavagem de dinheiro. O camera-man &eacute; um desastre mas a entrevista &eacute; imperd&iacute;vel.<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/ufUjcYOY_iE" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/ufUjcYOY_iE" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
x<br />
&nbsp;<br />
Trechos da entrevista de Amaury Ribeiro Jr. ao <strong>Terra Magazine</strong>.<br />
&nbsp;<br />
Terra Magazine - Seu livro denuncia um esquema de corrup&ccedil;&atilde;o que teria sido comandado por amigos e parentes do ex-governador Jos&eacute; Serra. No seu entender, como isso funcionava?<br />
&nbsp;<br />
Amaury Ribeiro Jr - Eu t&ocirc; h&aacute; 20 anos, como diz o pr&oacute;prio livro, vendo essas contas, rastreando tudo. Eu apurava mat&eacute;rias de direitos humanos, depois virei um especialista (em lavagem de dinheiro). O tesoureiro do Serra, o Ricardo S&eacute;rgio, criou um modus operandi de operar dinheiro do exterior, e eu descobri como funcionava o esquema. Eles mandavam todo o dinheiro, da propina, tudo, para as Ilhas Virgens, que &eacute; um para&iacute;so fiscal, e depois simulavam opera&ccedil;&otilde;es de investimento, nada mais era que interna&ccedil;&atilde;o de dinheiro. Usavam umas off-shore, que simulavam investir dinheiro em empresas que eram dele mesmo no Brasil, numa a&ccedil;&atilde;o muito amadora. A gente pegou isso tudo.<br />
&nbsp;<br />
Terra Magazine - E como voc&ecirc; conseguiu pegar isso?<br />
&nbsp;<br />
Amaury Ribeiro Jr - N&atilde;o teve quebra de sigilo, como me acusaram. S&atilde;o transa&ccedil;&otilde;es que est&atilde;o em cart&oacute;rios de t&iacute;tulos e documentos. Quando voc&ecirc; nomeia um cara para fazer uma falcatrua dessa, voc&ecirc; nomeia um procurador, voc&ecirc; nomeia tudo. Rastreando nos cart&oacute;rios de t&iacute;tulos e documentos, a gente achou tudo isso a&iacute;.<br />
&nbsp;<br />
Terra Magazine - S&atilde;o documentos dispon&iacute;veis para verifica&ccedil;&atilde;o p&uacute;blica ent&atilde;o?<br />
&nbsp;<br />
Amaury Ribeiro Jr - N&atilde;o tem essa hist&oacute;ria de que investiguei a Ver&ocirc;nica Serra (filha do ex-governador), que investiguei qualquer pessoa ou teve quebra de sigilo. A minha investiga&ccedil;&atilde;o &eacute; de pessoa jur&iacute;dica. Meu livro coloca documentos, n&atilde;o tem quebra de sigilo, comprova essa falcatrua que fizeram.<br />
&nbsp;<br />
Terra Magazine - Segundo seu livro, esse esquema teria chegado a movimentar cifras bilion&aacute;rias ent&atilde;o?<br />
&nbsp;<br />
Amaury Ribeiro Jr.: Bilion&aacute;rias, bilion&aacute;rias. Esses tucanos deram uma sofistica&ccedil;&atilde;o na lavagem de dinheiro. Eram banqueiros, ligados ao PSDB, formados na PUC do Rio de Janeiro e com p&oacute;s-gradua&ccedil;&atilde;o em Harvard. A gente &eacute; muito simples, formado em jornalismo na C&aacute;sper L&iacute;bero, mas a gente aprendeu a rastrear esse dinheiro deles. Eles inventaram um marco para lavar dinheiro que foi seguido por todos os criminosos, como Fernando Beira-Mar, Georgina (de Freitas que fraudou o INSS), e eu, modestamente, acabei com esse sistema. Temos condena&ccedil;&otilde;es na Justi&ccedil;a brasileira para esse tipo de opera&ccedil;&otilde;es. Os disc&iacute;pulos da Georgina foram condenados por opera&ccedil;&otilde;es semelhantes que o Serra fez, que o genro (dele, Alexandre Bourgeois) fez, que o (Greg&oacute;rio Mar&iacute;n) Preciado fez, que o Ricardo S&eacute;rgio fez.<br />
&nbsp;<br />
Entrevista integral em:<br />
<a href="http://terramagazine.terra.com.br/interna/0,,OI5511127-EI6578,00-Livro+de+jornalista+acusa+Daniel+Dantas+de+pagar+propina+a+tucanos.html">http://terramagazine.terra.com.br/interna/0,,OI5511127-EI6578,00-Livro+de+jornalista+acusa+Daniel+Dantas+de+pagar+propina+a+tucanos.html</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Aqui, trecho da mat&eacute;ria e entrevista com Amaury Ribeiro Jr., feita por Luiz Carlos Azenha, do <strong>site Viomundo</strong>.<br />
&nbsp;<br />
8 de dezembro de 2011 &agrave;s 21:41<br />
&nbsp;<br />
Exclusivo: Leil&otilde;es, arapongas e o poder de Serra<br />
&nbsp;<br />
Por Luiz Carlos Azenha<br />
&nbsp;<br />
(...)<br />
&nbsp;<br />
O livro de Amaury trata de quest&otilde;es espinhosas. Para os n&atilde;o iniciados, nem sempre &eacute; simples seguir o caminho do dinheiro.<br />
&nbsp;<br />
O jornalista focou em alguns personagens importantes das privatiza&ccedil;&otilde;es e do PSDB:<br />
&nbsp;<br />
Ricardo S&eacute;rgio de Oliveira, homem de confian&ccedil;a de Serra, ex-funcion&aacute;rio do Citibank, ex-diretor da &aacute;rea internacional do Banco do Brasil, que ajudou a &lsquo;modelar&rsquo; a privatiza&ccedil;&atilde;o da Telebr&aacute;s e controlou, atrav&eacute;s de um aliado, Jo&atilde;o Bosco Madeiro da Costa, a Previ, Caixa de Previd&ecirc;ncia dos Funcion&aacute;rios do Banco do Brasil, que teve um papel decisivo no processo; ex-tesoureiro de campanhas de Fernando Henrique Cardoso e Jos&eacute; Serra.<br />
&nbsp;<br />
Greg&oacute;rio Marin Preciado, casado com uma prima de Jos&eacute; Serra; representou a empresa espanhola Iberdrola na privatiza&ccedil;&atilde;o da Companhia de Eletricidade do Estado da Bahia, a Coelba. &Eacute; personagem de um milagre empresarial. Passou da fal&ecirc;ncia &agrave; bonan&ccedil;a gra&ccedil;as a um tratamento extremamente &lsquo;carinhoso&rsquo; do Banco do Brasil. S&oacute;cio de Serra na compra de um terreno em S&atilde;o Paulo, &eacute; vizinho da filha de Jos&eacute; Serra, Ver&ocirc;nica, em Trancoso, na Bahia.<br />
&nbsp;<br />
Ver&ocirc;nica Serra, &ldquo;a mulher mais importante da internet brasileira&rdquo;, segundo a revista Isto &Eacute; Dinheiro.<br />
(<a href="http://www.istoedinheiro.com.br/noticias/14457_VERONICA+SERRA">http://www.istoedinheiro.com.br/noticias/14457_VERONICA+SERRA</a>)<br />
Amaury revela que Ver&ocirc;nica foi indiciada&hellip; justamente por quebrar o sigilo fiscal alheio (acusa&ccedil;&atilde;o feita contra Amaury em 2010). O livro diz que a empres&aacute;ria mentiu sobre a Decidir.com, empresa em que foi s&oacute;cia de outra Ver&ocirc;nica, a Dantas. Num dos trechos mais saborosos, Amaury explica como o banqueiro Daniel Dantas usou a revista e Ver&ocirc;nica para mandar um recado a Jos&eacute; Serra.<br />
&nbsp;<br />
(...)<br />
&nbsp;<br />
Texto integral e &aacute;udio da entrevista em:<br />
<a href="http://www.viomundo.com.br/denuncias/privataria-tucana-livro-de-amaury-ribeiro-jr-explica-poder-de-serra.html#comment" title="http://www.viomundo.com.br/denuncias/privataria-tucana-livro-de-amaury-ribeiro-jr-explica-poder-de-serra.html#comment">http://www.viomundo.com.br/denuncias/privataria-tucana-livro-de-amaury-r...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Aqui, texto de Rodrigo Viana, do site <strong>Escrevinhador</strong>, que participou da entrevista de lan&ccedil;amento do livro:<br />
&nbsp;<br />
Privataria Tucana<br />
&nbsp;<br />
A fala de Amaury, o livro e a CPI<br />
&nbsp;<br />
publicada domingo, 11/12/2011 &agrave;s 22:47 e atualizada domingo, 11/12/2011 &agrave;s 22:47<br />
&nbsp;<br />
por Rodrigo Vianna<br />
&nbsp;<br />
Participei da tuitcam com Amaury Ribeiro Jr, na &uacute;ltima sexta-feira.* O autor (que &eacute; tamb&eacute;m jornalista) estava&nbsp; um pouco exaltado no in&iacute;cio do bate-bapo. Cheguei a pensar: a editora deveria ter preparado melhor isso, com um formato mais organizado, combinado com o Amaury como se portar. Depois, percebi que isso era fruto de minha cabe&ccedil;a &ldquo;viciada&rdquo; de TV.<br />
&nbsp;<br />
Aquilo n&atilde;o era um programa de TV. Era um papo na internet. Amaury se mostrou como &eacute;: ele fala meio enrolado (como sabem todos os que convivem com ele), exalta-se facilmente, parece perder-se na miudeza dos fatos, mas de repente engata um raciocnio complicado sobre o sistema de lavagem de dinheiro &ndash; que conhece profundamente. E revela a grandiosidade da investiga&ccedil;&atilde;o que conduziu.&nbsp; O Amaury &eacute; assim! A tuitcam serviu para mostr&aacute;-lo como &eacute;, sem retoques.<br />
&nbsp;<br />
E &eacute; preciso entender o que o Amaury passou ano passado. A imprensa tentou trucid&aacute;-lo, transform&aacute;-lo num bandido. Ele, que tinha trabalhado nas principais reda&ccedil;&otilde;es do pa&iacute;s, foi transformado no piv&ocirc; de um hist&oacute;ria que o serrismo e seus parceiros da m&iacute;dia usaram pra tentar virar a elei&ccedil;&atilde;o.<br />
&nbsp;<br />
Por isso, quando abri a conversa perguntando pro Amaury &ldquo;quem &eacute; mais importante nessa hist&oacute;ria, Ricardo Sergio ou Serra?&rdquo;, ele respondeu: &ldquo;a imprensa, a m&iacute;dia&rdquo;.<br />
&nbsp;<br />
O resultado das mais de duas horas de convesa com o Amaury foi um volume brutal de informa&ccedil;&otilde;es &ndash; que deve ter deixado ainda mais gente com vontade de ler o&nbsp; j&aacute; famoso &ldquo;A Privataria Tucana&rdquo;.<br />
&nbsp;<br />
Ainda durante a tuitcam, soubemos da capa da &ldquo;Veja&rdquo; &ndash; com a den&uacute;ncia contra petistas de Minas (oh, santa coincid&ecirc;ncia) que teriam encomendado arapongagens contra tucanos (pobrezinhos). Essa &eacute; a &ldquo;Veja&rdquo;. A capa foi o primeiro tiro de Serra no contra-ataque ao livro do Amaury.<br />
&nbsp;<br />
O curioso &eacute; que, no bate-papo com os blogueiros Amaury tinha avisado que essa &eacute; uma pr&aacute;tica do serrismo: quando se sente acuado, cria uma situa&ccedil;&atilde;o para desviar o foco das aten&ccedil;&otilde;es; costuma acusar os adversarios daquilo que faz. Por isso, Serra (que segundo Amaury usa e abusa dos dossi&ecirc;s) passou v&aacute;rias semanas na campanha de 2010 acusando os advers&aacute;rios de prepararem dossi&ecirc; contra ele. O contra-ataque na &ldquo;Veja&rdquo; parece seguir essa linha.<br />
&nbsp;<br />
Nas pr&oacute;ximas semanas, podemos esperar: campanhas de desqualifica&ccedil;&atilde;os (mini dossi&ecirc;s contra Amaury e outros que tiveram a coragem de ajudar a preparar esse livro hist&oacute;rico), ataques contra setores do PT e contra o aecismo (que Serra acredita estar por tr&aacute;s de Amaury), mas tamb&eacute;m muitas novidades a partir do que o livro mostrou.<br />
&nbsp;<br />
O &ldquo;Tijola&ccedil;o&rdquo;, do Brizola, descobriu uma ponte entre a CITCO (para&iacute;so das offshores de Ricardo S&eacute;rgio e de outros personagens citados no livro) e o filho de FHC.<br />
<a href="http://www.tijolaco.com/do-paraiso-fiscal-ao-paraiso-sp-a-conexao-citco-phc/">http://www.tijolaco.com/do-paraiso-fiscal-ao-paraiso-sp-a-conexao-citco-phc/</a><br />
&nbsp;<br />
Outro desdobramento: as rea&ccedil;&otilde;es no Congresso. O PT reagiu de forma um pouco discreta. Mas h&aacute; vozes dissonantes (tamb&eacute;m em outros partidos) clamando por uma &ldquo;CPI da Privataria&rdquo;. Essa seria uma grande bandeira: CPI da Privataria!<br />
&nbsp;<br />
Importante tamb&eacute;m seria algum parlamentar chamar Amaury e Ricardo S&eacute;rgio (al&eacute;m de Ver&ocirc;nica Serra e Ver&ocirc;nica Dantas) para depois no Congresso.<br />
&nbsp;<br />
*Participaram da tuitcam, al&eacute;m desse escrevinhador: Azenha e Concei&ccedil;&atilde;o (&ldquo;VioMundo&rdquo;), Emediato (dono da Gera&ccedil;&atilde;o, editora que lan&ccedil;ou o livro), Fernando Brito (&ldquo;Tijola&ccedil;o&rdquo;), Luiz (&ldquo;Minas sem Censura&rdquo;), Maringoni (&ldquo;CartaMaior&rdquo;), Miro (&ldquo;Blog do Miro&rdquo;), Luiz (&ldquo;Minas Sem Censura&rdquo;) Nassif (Blog do Nassif), Rovai (&ldquo;Blog do Rovai&rdquo; e revista &ldquo;Forum&rdquo;).<br />
&nbsp;<br />
<a href="http://www.rodrigovianna.com.br/geral/a-fala-de-amaury-o-livro-e-a-cpi.html" title="http://www.rodrigovianna.com.br/geral/a-fala-de-amaury-o-livro-e-a-cpi.html">http://www.rodrigovianna.com.br/geral/a-fala-de-amaury-o-livro-e-a-cpi.html</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Aqui, a mat&eacute;ria de Leandro Fortes na <strong>Carta Capital </strong>sobre o livro &ldquo;A Privataria Tucana&rdquo;.</p>
<div>
	<a href="http://www.cartacapital.com.br/politica/a-%E2%80%9Cprivataria-tucana%E2%80%9D-de-amaury-ribeiro-jr-chega-as-bancas-cartacapital-relata-o-que-ha-no-livro/" title="http://www.cartacapital.com.br/politica/a-%E2%80%9Cprivataria-tucana%E2%80%9D-de-amaury-ribeiro-jr-chega-as-bancas-cartacapital-relata-o-que-ha-no-livro/">http://www.cartacapital.com.br/politica/a-%E2%80%9Cprivataria-tucana%E2%...</a><br />
	&nbsp;<br />
	um trecho:<br />
	&nbsp;<br />
	O livro traz, por exemplo, documentos nunca antes revelados que provam dep&oacute;sitos de uma empresa de Carlos Jereissati, participante do cons&oacute;rcio que arrematou a Tele Norte Leste, antiga Telemar, hoje OI, na conta de uma companhia de Oliveira nas Ilhas Virgens Brit&acirc;nicas. Tamb&eacute;m revela que Preciado movimentou 2,5 bilh&otilde;es de d&oacute;lares por meio de outra conta do mesmo Oliveira. Segundo o livro, o ex-tesoureiro de Serra tirou ou internou&nbsp; no Brasil, em seu nome, cerca de 20 milh&otilde;es de d&oacute;lares em tr&ecirc;s anos.&nbsp;<br />
	&nbsp;<br />
	A Decidir.com, sociedade de Ver&ocirc;nica Serra e Ver&ocirc;nica Dantas, irm&atilde; do banqueiro Daniel Dantas, tamb&eacute;m se valeu do esquema. Outra revela&ccedil;&atilde;o: a filha do ex-governador acabou indiciada pela Pol&iacute;cia Federal por causa da quebra de sigilo de 60 milh&otilde;es de brasileiros. Por meio de um contrato da Decidir com o Banco do Brasil, cuja exist&ecirc;ncia foi revelada porCartaCapital em 2010, Ver&ocirc;nica teve acesso de forma ilegal a cadastros banc&aacute;rios e fiscais em poder da institui&ccedil;&atilde;o financeira.<br />
	&nbsp;<br />
	x
</div>
<p>&nbsp;<br />
Para comprar o livro.<br />
&nbsp;<br />
Aqui, no blog da editora, Gera&ccedil;&atilde;o Editorial:<br />
<a href="http://bloggeracaoeditorial.com/2011/12/12/a-privataria-tucana-do-jornalista-amaury-ribeiro-jr/">http://bloggeracaoeditorial.com/2011/12/12/a-privataria-tucana-do-jornalista-amaury-ribeiro-jr/</a><br />
&nbsp;<br />
Na Livraria Cultura:<br />
<a href="http://www.livrariacultura.com.br/scripts/resenha/resenha.asp?nitem=3261598&amp;sid=893212619131211848697664167">http://www.livrariacultura.com.br/scripts/resenha/resenha.asp?nitem=3261598&amp;sid=893212619131211848697664167</a><br />
&nbsp;<br />
Na Siciliano:<br />
<a href="http://www.siciliano.com.br/produto/3698464/a-privataria-tucana-col-historia-agora/3698464?ID=BD207E137DB0C0B17222C0729&amp;PAC_ID=26948&amp;FIL_ID=102">http://www.siciliano.com.br/produto/3698464/a-privataria-tucana-col-historia-agora/3698464?ID=BD207E137DB0C0B17222C0729&amp;PAC_ID=26948&amp;FIL_ID=102</a><br />
&nbsp;<br />
Na Skoob:<br />
<a href="http://www.skoob.com.br/livro/206930-a-privataria-tucana">http://www.skoob.com.br/livro/206930-a-privataria-tucana</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 12.12.11:</strong><br />
&nbsp;<br />
Al&ocirc; Mino! Finalmente a Carta Capital &eacute; citada no Estad&atilde;o!&nbsp;Al&ocirc; Estad&atilde;o! Ver&ocirc;nica Dantas, s&oacute;cia de Ver&ocirc;nica Serra, filha de Jos&eacute; Serra, &eacute; irm&atilde; de Daniel Dantas, e n&atilde;o sua filha.<br />
&nbsp;<br />
O livro &quot;A Privataria tucana&quot; ser&aacute; um best-seller, a primeira edi&ccedil;&atilde;o de 15 mil exemplares esgotou em dois dias.&nbsp;J&aacute; deu para perceber que n&atilde;o ser&aacute; f&aacute;cil silenciar sobre o assunto. Hoje, o Estad&atilde;o fala do livro e cita finalmente, olha s&oacute;!, a Carta Capital.<br />
&nbsp;<br />
O texto do Estad&atilde;o, tamb&eacute;m pela primeira vez, que eu lembre, assume como verdadeiro o fato de que Ver&ocirc;nica Serra, filha de Jos&eacute; Serra, era s&oacute;cia de Ver&ocirc;nica Dantas, irm&atilde; (e n&atilde;o filha, al&ocirc; Estad&atilde;o!) de Daniel Dantas. O Estad&atilde;o afirma que o livro de Amaury Ribeiro Jr. detalha as atividades da filha de Serra &quot;na empresa que tinha em sociedade com a filha (sic) do banqueiro Daniel Dantas&quot;.<br />
&nbsp;<br />
&nbsp;<br />
PSDB<br />
&nbsp;<br />
09.dezembro.2011 16:36:31<br />
&nbsp;<br />
Livro relaciona Serra a esc&acirc;ndalo nas privatiza&ccedil;&otilde;es; autor foi acusado de quebrar sigilo de tucanos<br />
&nbsp;<br />
estad&atilde;o.com.br<br />
&nbsp;<br />
Chegou nesta sexta-feira, 9, &agrave;s livrarias o livro A privataria tucana, do jornalista Amaury Ribeiro Jr., que foi acusado de quebrar o sigilo banc&aacute;rio e fiscal de integrantes do PSDB e de parentes do ent&atilde;o candidato Jos&eacute; Serra. A obra relaciona o ex-governador de S&atilde;o Paulo a esquema de desvio e lavagem de dinheiro do Banestado, alvo de uma CPI nos anos 1990, e acusa o tucano de usar arapongas para espionar advers&aacute;rios pol&iacute;ticos.<br />
&nbsp;<br />
O livro relata bastidores da disputa entre Serra e o ent&atilde;o governador de Minas Gerais, A&eacute;cio Neves, pela candidatura do PSDB &agrave; Presid&ecirc;ncia em 2010. O autor conta que, quando atuava como rep&oacute;rter do jornal O Estado de Minas, recebeu uma pauta encomendada pelo governo de Minas para que investigasse a vida de Serra. O pedido seria uma retalia&ccedil;&atilde;o, segundo o autor, &agrave; produ&ccedil;&atilde;o de um dossi&ecirc; contra A&eacute;cio por arapongas ligados ao tucano paulista.<br />
&nbsp;<br />
Amaury afirma que investigou a suposta estrutura de arapongagem de Serra, mas a publica&ccedil;&atilde;o do material foi cancelada ap&oacute;s acordo entre os dois tucanos. Segundo o autor, Serra criou um centro de espionagem e montagem de dossi&ecirc;s na Secretaria de Seguran&ccedil;a da Anvisa durante sua gest&atilde;o &agrave; frente do Minist&eacute;rio da Sa&uacute;de, no governo Fernando Henrique Cardoso, e manteve a equipe em atividade ap&oacute;s sua sa&iacute;da da pasta.<br />
&nbsp;<br />
Esquema. A privataria tucana afirma que o ex-tesoureiro da campanha de Serra e FHC, Ricardo S&eacute;rgio de Oliveira, diretor da &aacute;rea internacional do Banco do Brasil nos anos 1990, era o mentor de um esquema de propinas, desvios e lavagem de dinheiro envolvendo privatiza&ccedil;&otilde;es e para&iacute;sos fiscais. Amaury descreve detalhes sobre as opera&ccedil;&otilde;es financeiras realizadas por Oliveira atrav&eacute;s de empresas offshore nas Ilhas Virgens Brit&acirc;nicas.<br />
&nbsp;<br />
O jornalista relaciona esse suposto esquema a outros, que segundo o livro teriam sido realizados pelo genro de Jos&eacute; Serra, Alexandre Bourgeois, pela sua filha, Ver&ocirc;nica, e por outras pessoas pr&oacute;ximas ao tucano. Al&eacute;m disso, detalha as atividades da filha de Serra na empresa que tinha em sociedade com a filha do banqueiro Daniel Dantas.<br />
&nbsp;<br />
Retalia&ccedil;&atilde;o. Em entrevista &agrave; <strong>revista Carta Capital</strong>, que publicou trechos do livro, Amaury Ribeiro Jr. comentou as acusa&ccedil;&otilde;es de que teria sido o respons&aacute;vel pela quebra do sigilo fiscal de Ver&ocirc;nica Serra e de pol&iacute;ticos tucanos. O jornalista disse que o ex-governador de S&atilde;o Paulo&nbsp; &ldquo;tem medo&rdquo; das revela&ccedil;&otilde;es que faz em seu livro e que a acusa&ccedil;&atilde;o &ldquo;foi uma arma&ccedil;&atilde;o&rdquo;. &ldquo;Pagaram para um despachante para me incriminar.&rdquo; Amaury relata ter ouvido de fontes tucanas que &ldquo;Serra ficou atormentado&rdquo; ao saber da elabora&ccedil;&atilde;o do livro. &ldquo;A&iacute; partiram para&nbsp; cima de mim&rdquo;, explicou.<br />
&nbsp;<br />
<a href="http://blogs.estadao.com.br/radar-politico/2011/12/09/livro-relaciona-serra-a-escandalo-nas-privatizacoes-autor-foi-acusado-de-quebrar-sigilo-de-tucanos/">http://blogs.estadao.com.br/radar-politico/2011/12/09/livro-relaciona-serra-a-escandalo-nas-privatizacoes-autor-foi-acusado-de-quebrar-sigilo-de-tucanos/</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Sobre o livro, na Folha Online:<br />
<a href="http://www1.folha.uol.com.br/livrariadafolha/1018968-livro-cria-polemica-com-acusacoes-contra-serra-e-o-psdb.shtml" title="http://www1.folha.uol.com.br/livrariadafolha/1018968-livro-cria-polemica-com-acusacoes-contra-serra-e-o-psdb.shtml">http://www1.folha.uol.com.br/livrariadafolha/1018968-livro-cria-polemica...</a><br />
x<br />
&nbsp;<br />
H&aacute; muitos boatos circulando na rede sobre a apreens&atilde;o ou proibi&ccedil;&atilde;o do livro.&nbsp;<br />
&nbsp;<br />
De um twitter, h&aacute; 6 horas:<br />
<em>Explicando o que aconteceu hoje na livraria Cultura. Pedi a um vendedor que me desse &quot;Privataria Tucana&quot;. Ele me disse que a livraria n&atilde;o venderia mais o livro, e que ele havia sido censurado. Quando perguntei o motivo, a resposta foi clara &quot;o conte&uacute;do&quot;.&nbsp;Aparentemente o que o vendedor me disse n&atilde;o era verdade. O livro est&aacute;, sim, &agrave; venda (ao menos no site). N&atilde;o sei porque o vendedor me disse isso, mas &eacute;, no m&iacute;nimo, um sinal de que a algu&eacute;m esse livro realmente incomodou.</em><br />
&nbsp;<br />
Outros coment&aacute;rios informam (mas n&atilde;o &eacute; poss&iacute;vel checar sua veracidade) que a venda do livro teria sido proibida em Minas Gerais. O deputado Prot&oacute;genes Queiroz diz (em seu twitter) que o livro estaria sendo &quot;escondido&quot; em dep&oacute;sitos, h&aacute; quem diga que o pr&oacute;prio Jos&eacute; Serra teria tentado comprar todas os exemplares &agrave; venda numa livraria paulista, o que &eacute; pat&eacute;tico demais para ser verdade.<br />
&nbsp;<br />
Boatos &agrave; parte, o livro pode ser comprado tamb&eacute;m em sua vers&atilde;o digital, na Livraria Saraiva, aqui:<br />
&nbsp;<br />
<a href="http://www.livrariasaraiva.com.br/produto/3710991/a-privataria-tucana-col-historia-agora/">http://www.livrariasaraiva.com.br/produto/3710991/a-privataria-tucana-col-historia-agora/</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Aqui, trecho do coment&aacute;rio de Luciano Martins Costa no <strong>Observat&oacute;rio de imprensa</strong>;<br />
&nbsp;<br />
&nbsp;<br />
PRIVATARIA TUCANA<br />
&nbsp;<br />
O esc&acirc;ndalo do s&eacute;culo<br />
&nbsp;<br />
Por Luciano Martins Costa em 12/12/2011 na edi&ccedil;&atilde;o 671<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />
O livro do jornalista Amaury Ribeiro Jr, intitulado A privataria tucana, publicado pela Gera&ccedil;&atilde;o Editorial na cole&ccedil;&atilde;o &ldquo;Hist&oacute;ria Agora&rdquo;, est&aacute; produzindo um estranho fen&ocirc;meno na imprensa brasileira: provoca um dos mais intensos debates nas redes sociais, mobilizando um n&uacute;mero espantoso de jornalistas, e n&atilde;o parece sensibilizar a chamada grande imprensa.<br />
&nbsp;<br />
O autor promete, na capa, entregar os documentos sobre o que chama de &ldquo;o maior assalto ao patrim&ocirc;nio p&uacute;blico brasileiro&rdquo;. Anuncia ainda relatar &ldquo;a fant&aacute;stica viagem das fortunas tucanas at&eacute; o para&iacute;so fiscal das Ilhas Virgens Brit&acirc;nicas&rdquo;. E promete revelar a hist&oacute;ria &ldquo;de como o PT sabotou o PT na campanha de Dilma Rousseff&rdquo;.<br />
&nbsp;<br />
Ex-rep&oacute;rter do Globo, originalmente dedicado ao tema dos direitos humanos, Ribeiro Jr. ganhou notoriedade no ano passado ao ser acusado de violar o sigilo da comunica&ccedil;&atilde;o de personagens da pol&iacute;tica ao investigar as fonte de um suposto esquema de espionagem que teria como alvo o ent&atilde;o governador mineiro A&eacute;cio Neves. Trabalhava, ent&atilde;o, no jornal Estado de Minas, que apoiava claramente as pretens&otilde;es de Neves de vir a disputar a candidatura do PSDB &agrave; Presid&ecirc;ncia da Rep&uacute;blica em 2010.<br />
&nbsp;<br />
Os bastidores dessa hist&oacute;ria apontam para o ex-governador paulista Jos&eacute; Serra como suposto mandante da espionagem contra A&eacute;cio Neves, seu advers&aacute;rio at&eacute; o &uacute;ltimo momento na disputa interna para decidir quem enfrentaria Dilma Rousseff nas urnas.<br />
&nbsp;<br />
&ldquo;Outro ninho&rdquo;<br />
&nbsp;<br />
Informa&ccedil;&otilde;es que transitaram pelas redes sociais no domingo (11/12) d&atilde;o conta de que Serra tentou comprar todo o estoque de A privataria tucana colocado &agrave; venda na Livraria Cultura, em S&atilde;o Paulo, e que teria disparado telefonemas para as reda&ccedil;&otilde;es das principais empresas de comunica&ccedil;&atilde;o do pa&iacute;s.<br />
&nbsp;<br />
Intervindo em um grupo de conversa&ccedil;&otilde;es formado basicamente por jornalistas, o editor Luiz Fernando Emediato, s&oacute;cio da Gera&ccedil;&atilde;o Editorial, afirmou que foram vendidos 15 mil exemplares em apenas um dia, no lan&ccedil;amento ocorrido na sexta-feira (9). Outros 15 mil exemplares estavam a caminho, impressos em plant&atilde;o especial para serem entregues &agrave;s livrarias na segunda, dia 12, juntamente com o lan&ccedil;amento da vers&atilde;o digital.<br />
&nbsp;<br />
Aos seus amigos do PSDB, Emediato recomendou cautela e a leitura cuidadosa da obra, afirmando que o trabalho de Amaury Ribeiro Jr. n&atilde;o &eacute; &ldquo;dossi&ecirc; de aloprado, n&atilde;o &eacute; vingan&ccedil;a, n&atilde;o &eacute; den&uacute;ncia vazia, n&atilde;o &eacute; sensacionalismo. &Eacute; jornalismo&rdquo;.<br />
&nbsp;<br />
O editor indicou ainda aos leitores que procurassem informa&ccedil;&otilde;es no blog do deputado Brizola Neto (PDT-RJ), no qual, segundo ele, estariam as pistas de &ldquo;outro ninho offshore na rua Bernardino de Campos, no bairro do Para&iacute;so, em S&atilde;o Paulo. A investiga&ccedil;&atilde;o agora chega na fam&iacute;lia do ex-presidente Fernando Henrique Cardoso. Vamos ver onde isso vai parar&rdquo;, concluiu.<br />
&nbsp;<br />
(...)<br />
&nbsp;<br />
Os sites dos principais jornais do pa&iacute;s praticamente ignoraram o assunto. Mas portais importantes como o Terra Magazine entrevistaram o autor. O tema &eacute; capa da revista Carta Capital, e n&atilde;o h&aacute; como os jornais considerados de circula&ccedil;&atilde;o nacional deixarem a hist&oacute;ria na gaveta. Mesmo que seus editores demonstrem eventuais falhas na apura&ccedil;&atilde;o de Amaury Ribeiro Jr., o fen&ocirc;meno da mobiliza&ccedil;&atilde;o nas redes sociais exige um posicionamento das principais reda&ccedil;&otilde;es.<br />
&nbsp;<br />
Se a carreira de Serra parece ter se chocado contra o iceberg do jornalismo investigativo, a imprensa precisa correr imediatamente para um bote salva-vidas. Ou vai afundar junto com ele.<br />
&nbsp;<br />
<a href="http://observatoriodaimprensa" title="http://observatoriodaimprensa">http://observatoriodaimprensa</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado 12.11.11, 16:15</strong><br />
&nbsp;<br />
H&aacute; cada vez mais boatos sobre as dificuldades de comprar o livro. Parece que s&atilde;o s&oacute; boatos.<br />
&nbsp;<br />
Do site da <strong>Carta Capital</strong>:<br />
&nbsp;<br />
&lsquo;A privataria tucana&rsquo; vende 15 mil exemplares no 1&ordm; dia nas livrarias<br />
&nbsp;<br />
Lan&ccedil;ado na sexta-feira 9, o livro &ldquo;A Privataria Tucana&rdquo;, do jornalista Amaury Ribeiro Jr., que relata irregularidades durante o processo de privatiza&ccedil;&otilde;es de empresas p&uacute;blicas nos anos FHC, conseguiu a proeza de vender 15 mil exemplares no seu primeiro dia nas livrarias. A alta vendagem em t&atilde;o pouco tempo pegou de surpresa tanto a editora que bancou a publica&ccedil;&atilde;o, a Gera&ccedil;&atilde;o Editorial, quanto as principais megastores.<br />
&nbsp;<br />
&ldquo;Estamos imprimindo mais 15 mil. Subestimamos a demanda, mas o erro n&atilde;o foi s&oacute; nosso. Algumas livrarias n&atilde;o estavam acreditando. Mas em uma semana o livro estar&aacute;, de novo, em todos os pontos comerciais&rdquo;, disse o editor Luiz Fernando Emediato, dono da Gera&ccedil;&atilde;o Editorial, ao site Brasil 247.<br />
&nbsp;<br />
O esgotamento rel&acirc;mpago do livro nas livrarias gerou o boato, difundido nas redes sociais durante o fim de semana, de que grandes livrarias, como a Cultura, estariam boicotando a obra ap&oacute;s um pedido de Jos&eacute; Serra, principal personagem do livro. CartaCapital entrou em contato com a Gera&ccedil;&atilde;o Editorial, que desmentiu a informa&ccedil;&atilde;o.<br />
&nbsp;<br />
A Livraria Cultura tamb&eacute;m negou que pessoas ligadas a Jos&eacute; Serra tenham tentado comprar todo o estoque do livro na unidade do Conjunto Nacional, em S&atilde;o Paulo, principal loja da megastore. Segue nota de esclarecimento da empresa: &ldquo;A Livraria Cultura foi citada em mat&eacute;rias na internet sobre o livro Privataria Tucana, de Amaury Ribeiro Jr. (Gera&ccedil;&atilde;o editorial). Uma fonte n&atilde;o identificada da Livraria teria dito que houve uma tentativa de comprar todo o estoque do produto com o suposto objetivo de impedir que outros o adquirissem. Esclarecemos que tal fato n&atilde;o aconteceu.<br />
<a href="http://www.cartacapital.com.br/politica/a-privataria-tucana-vende-15-mil-exemplares-no-1%C2%BA-dia-nas-livrarias/">http://www.cartacapital.com.br/politica/a-privataria-tucana-vende-15-mil-exemplares-no-1%C2%BA-dia-nas-livrarias/</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Coment&aacute;rio de <strong>Bob Fernandes</strong> sobre o livro de Amaury Ribeiro Jr. e sobre o sil&ecirc;ncio da m&iacute;dia.<br />
&nbsp;<br />
<a href="http://www.youtube.com/watch?feature=player_detailpage&amp;v=pJQFijdzRWw#t=6s" title="http://www.youtube.com/watch?feature=player_detailpage&amp;v=pJQFijdzRWw#t=6s">http://www.youtube.com/watch?feature=player_detailpage&amp;v=pJQFijdzRWw#t=6s</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Texto de Maria In&ecirc;s Nassif no site <strong>Carta Maior:</strong><br />
&nbsp;<br />
Um sucesso de vendas cercado por um muro de sil&ecirc;ncio<br />
&nbsp;<br />
Maria In&ecirc;s Nassif<br />
&nbsp;<br />
O livro &quot;A Privataria Tucana&quot;, de Amaury Ribeiro Jr., foi lan&ccedil;ado h&aacute; quatro dias e j&aacute; &eacute; um fen&ocirc;meno de vendas cercado por um muro de sil&ecirc;ncio. Produto de doze anos de trabalho - e, sem d&uacute;vida, a mais completa investiga&ccedil;&atilde;o jornal&iacute;stica feita sobre o submundo da pol&iacute;tica neste s&eacute;culo -, o livro consegue mapear o esquema de corrup&ccedil;&atilde;o e lavagem de dinheiro montado em torno do pol&iacute;tico tucano Jos&eacute; Serra - ex-deputado, ex-senador, ex-ministro, ex-governador, ex-prefeito e candidato duas vezes derrotado &agrave; Presid&ecirc;ncia da Rep&uacute;blica. De quebra, coloca o PT em duas saias justas. A primeira delas &eacute; a constata&ccedil;&atilde;o de que o partido, no primeiro ano de governo Lula, &quot;afinou&quot; diante do potencial de estrago da CPMI do Banestado, que pegou a lavanderia de v&aacute;rios esquemas que, se atingiam os tucanos, poderiam tamb&eacute;m resvalar para figuras petistas. O segundo mal-estar com o PT &eacute; o ultimo cap&iacute;tulo do livro, quando o autor conta a &quot;arapongagem&quot; interna da campanha do PT, que teria sido montada para derrubar o grupo ligado ao mineiro Fernando Pimentel da campanha da candidata Dilma Rousseff. Amaury aponta (como ele j&aacute; disse antes) para o presidente do partido, Rui Falc&atilde;o. Falc&atilde;o j&aacute; moveu um processo contra o jornalista por conta disso. O jornalista mant&eacute;m a acusa&ccedil;&atilde;o.<br />
&nbsp;<br />
Ao atirar para os dois lados, o livro-bomba do jornalista, um dos melhores rep&oacute;rteres investigativos do pa&iacute;s, acabou conseguindo a fa&ccedil;anha de ser ignorado pela m&iacute;dia tradicional e igualmente pelo PT e pelo PSDB. O conte&uacute;do de seu trabalho, todavia, continua sendo reproduzido fartamente por sites, blogs e redes sociais. Esgotado ontem nas livrarias, caminha para sua segunda edi&ccedil;&atilde;o. E j&aacute; foi editado em e-book.<br />
&nbsp;<br />
Os personagens do PSDB s&atilde;o conhecidos. O ex-caixa de campanha de Serra e de FHC, Ricardo S&eacute;rgio de Oliveira, aparece como o &quot;engenheiro&quot; de um esquema que operou bilh&otilde;es de d&oacute;lares durante as privatiza&ccedil;&otilde;es e os dois governos de Fernando Henrique Cardoso. A mesma tecnologia financeira usada por Oliveira foi depois copiada pela filha de Serra, Ver&ocirc;nica, e seu marido, Alexandre Burgeois. Greg&oacute;rio Marin Preciado surge tamb&eacute;m como membro atuante do esquema. Ele &eacute; casado com uma prima do tucano nascido na M&oacute;oca, ex-l&iacute;der estudantil e cardeal tucano.<br />
&nbsp;<br />
Embora esteja concentrado nesse grupo espec&iacute;fico do tucanato - o empres&aacute;rio Daniel Dantas s&oacute; aparece quando opera para o mesmo esquema -, o livro n&atilde;o poupa gregos, nem troianos. A documenta&ccedil;&atilde;o da Comiss&atilde;o Parlamentar de Inqu&eacute;rito Mista (CPMI) do Banestado, que forneceu os primeiros documentos sobre lavagem de dinheiro obtido ilegalmente das privatiza&ccedil;&otilde;es, &eacute; o pontap&eacute; inicial do novelo que se desenrola at&eacute; as elei&ccedil;&otilde;es presidenciais do ano passado. A comiss&atilde;o, provocada por den&uacute;ncias feitas pela revista Isto &Eacute;, em mat&eacute;ria assinada pelo pr&oacute;prio Ribeiro Jr. e por S&ocirc;nia Filgueiras, recebeu da promotoria de Nova York, e foi obrigada a repass&aacute;-lo &agrave; Justi&ccedil;a de S&atilde;o Paulo, um CD com a movimenta&ccedil;&atilde;o de dinheiro de brasileiros feita pelo MTB Bank, de NY, fechado por comprova&ccedil;&atilde;o de que lavava dinheiro do narcotr&aacute;fico, do terrorismo e da corrup&ccedil;&atilde;o, por meio de contas de um condom&iacute;nio de doleiros sul-americanos.<br />
&nbsp;<br />
O material era uma bomba, diz o jornalista, e provocou a &quot;Opera&ccedil;&atilde;o Abafa&quot; da comiss&atilde;o de inqu&eacute;rito, pelo seu potencial de constranger tanto tucanos, como petistas (a CPMI funcionou no primeiro ano do governo de Luiz In&aacute;cio Lula da Silva, em 2003).<br />
&nbsp;<br />
Amaury Ribeiro conta de forma simples intrincadas opera&ccedil;&otilde;es de esfria/esquenta dinheiro ilegal - e, de quebra, d&aacute; uma clara ideia de como operava a &quot;arapongagem tucana&quot; a mando de Serra. At&eacute; o livro, as acusa&ccedil;&otilde;es de que Serra fazia dossi&ecirc;s para chantagear inimigos internos (do PSDB) e externos eram s&oacute; folclore. No livro, ganham nome, endere&ccedil;o e telefone.<br />
&nbsp;<br />
Nos pr&oacute;ximo par&aacute;grafos, est&atilde;o algumas das hist&oacute;rias contadas por Amaury Ribeiro Jr., com as fontes. Nada do que aponta deixa de ter uma comprova&ccedil;&atilde;o documental, ou testemunhal. &Eacute; um belo roteiro para a grande imprensa que, se n&atilde;o acusou at&eacute; agora o lan&ccedil;amento do livro, poderia ao menos tom&aacute;-lo como exemplo para voltar a fazer jornalismo investigativo.<br />
&nbsp;<br />
1. A arapongagem da turma do Jos&eacute; Serra (p&aacute;g. 25) - Quando ministro da Sa&uacute;de do governo FHC, Jos&eacute; Serra montou um n&uacute;cleo de intelig&ecirc;ncia dentro da Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa) (a Ger&ecirc;ncia Geral da Secretaria de Seguran&ccedil;a da Anvisa). O n&uacute;cleo era comandado pelo deputado Marcelo Itagiba (PSDB-RJ), tamb&eacute;m delegado. O grupo foi extinto quando a imprensa denunciou que o grupo bisbilhotava a vida dos funcion&aacute;rios. O funcion&aacute;rio da Ag&ecirc;ncia Brasileira de Informa&ccedil;&otilde;es Luiz Fernandes Barcellos (agente Jardim) fazia parte do esquema. Tamb&eacute;m estava l&aacute; o delegado aposentado da Pol&iacute;cia Federal On&eacute;zimo de Gra&ccedil;as Souza.<br />
&nbsp;<br />
Este n&uacute;cleo, mesmo desmontado oficialmente, teria sido usado por Serra, quando governador, para investigar os &quot;discretos roteiros sentimentais&quot; do governador de Minas, A&eacute;cio Neves, no Rio de Janeiro. De posse do dossi&ecirc;, Serra teria tentado chantagear A&eacute;cio para que o governador mineiro n&atilde;o disputasse com ele a legenda do PSDB para a Presid&ecirc;ncia da Rep&uacute;blica. O agente Jardim, segundo apurou Amaury, fez o trabalho de campo contra A&eacute;cio. (Fontes: O agente da Cisa Idal&iacute;sio dos Santos, o Dad&aacute;, conseguiu informa&ccedil;&otilde;es sobre o n&uacute;cleo de arapongagem de Serra e teve a informa&ccedil;&atilde;o confirmada por outros agentes. Para a &quot;arapongagem&quot; contra A&eacute;cio, o pr&oacute;prio Pal&aacute;cio da Liberdade).<br />
&nbsp;<br />
2. O acordo entre Serra e A&eacute;cio (p&aacute;gs. 25 a 28) - Por conta pr&oacute;pria, Ribeiro Jr., ainda no &quot;Estado de Minas&quot; e sem que sua apura&ccedil;&atilde;o sobre a arapongagem de Serra tivesse sido publicada, retomou pauta iniciada quando ainda trabalhava no &quot;Globo&quot;, sobre as privatiza&ccedil;&otilde;es feitas no governo FHC. Encontrou a primeira transa&ccedil;&atilde;o do ex-tesoureiro de campanha de FHC e Serra, Ricardo S&eacute;rgio de Oliveira: a empresa offshore Andover, com sede nas Ilhas Virgens Brit&acirc;nicas, que injetava dinheiro de fora para outra empresa sua, em S&atilde;o Paulo, a Westchester. (Fontes: cart&oacute;rios de t&iacute;tulos e documentos e Juntas Comerciais de S&atilde;o Paulo e do Rio).<br />
&nbsp;<br />
Nos mesmos pap&eacute;is, encontrou outro personagem que usava a mesma metodologia de Oliveira: o genro de Serra, Alexandre Bourgeois, casado com Ver&ocirc;nica Serra. Logo ap&oacute;s as privatiza&ccedil;&otilde;es das teles, Bourgeois abriu duas off-shores no mesmo para&iacute;so fiscal - a Vex Capital e a Iconexa Inc, que operavam no mesmo escrit&oacute;rio utilizado pelo ex-tesoureiro, o do Citco Building. (Fonte: 3&deg; Cart&oacute;rio de T&iacute;tulos e Documentos de S&atilde;o Paulo).<br />
&nbsp;<br />
Amaury ligou para assessoria de Serra no governo do Estado e se deu mal: as informa&ccedil;&otilde;es, das quais queria a vers&atilde;o do governador, serviram para que o tucano paulista ligasse para A&eacute;cio e ambos aparassem as arestas. O Estado de Minas n&atilde;o publicou o material.<br />
&nbsp;<br />
3. Ricardo S&eacute;rgio de Oliveira, Carlos Jereissati e a privatiza&ccedil;&atilde;o das teles - O primeiro ind&iacute;cio de que a privatiza&ccedil;&atilde;o das teles encheu os cofres de tucanos apareceu no relat&oacute;rio sobre as movimenta&ccedil;&otilde;es financeiras do ex-caixa de campanha Ricardo S&eacute;rgio de Oliveira que transitou pela CPMI do Banestado. A opera&ccedil;&atilde;o comprova que Oliveira recebeu propina do empres&aacute;rio Carlos Jereissati, que adquiriu em leil&atilde;o a Tele Norte Leste e passou a operar a telefonia de 16 Estados. A offshore Infinity Trading (de Jereissati) depositou US$ 410 mil em favor da Fanton Interprises (de Ricardo S&eacute;rgio) no MTB Bank, de Nova York.<br />
&nbsp;<br />
Comprova&ccedil;&atilde;o do v&iacute;nculo da Infinity Trading com Jereissati: Relat&oacute;rio 369 da Secretaria de Acompanhamento Econ&ocirc;mico; documentos da CPMI do Banestado.<br />
&nbsp;<br />
Comprova&ccedil;&atilde;o do v&iacute;nculo de Oliveira com a Franton: declara&ccedil;&atilde;o do pr&oacute;prio Oliveira, &agrave; Receita Federal, de uma doa&ccedil;&atilde;o &agrave; Franton, em 2008.<br />
&nbsp;<br />
4. Quando foi para a diretoria Internacional do Banco do Brasil, Ricardo S&eacute;rgio tinha duas empresas, a Planefin e a RCM. Passou a administra&ccedil;&atilde;o de ambas para a esposa, a desenhista Elizabeth, para assumir o cargo p&uacute;blico. Em 1998, a RCM juntou-se &agrave; Ricci Engenharia (do seu s&oacute;cio Jos&eacute; Stefanes Ferreira Gringo), para construir apartamentos. Duas torres foram compradas pela Previ (gerida pelo seu amigo Jo&atilde;o Bosto Madeira da Costa) ainda na maquete. A Planefin entrou no neg&oacute;cio de Intenet recebeu l&iacute;quido, por apenas um servi&ccedil;o, R$ 1,8 milh&atilde;o do grupo La Fonte, de Carlos Jereissati, aquele cujo cons&oacute;rcio, a Telemar, comprou a Tele Norte Leste (com a ajuda de Ricardo S&eacute;rgio, que forneceu aval do BB e dinheiro da Previ &agrave; Telemar).<br />
&nbsp;<br />
5. Em julho de 1999, a Planefim comprou, por R$ 11 milh&otilde;es, metade de um pr&eacute;dio de 13 andares no Rio, e outra metade de outro edif&iacute;cio em Belo Horizonte. As duas outras metades foram compradas pela Consultatum, do seu s&oacute;cio Ronaldo de Souza, que morreu no ano passado. Quem vendeu o patrim&ocirc;nio foi a Petros, fundo de pens&atilde;o dos funcion&aacute;rios da Petrobras, reduto tucano. O dinheiro para pagar a metade de Ricardo S&eacute;rgio nos im&oacute;veis veio da Citco Building, nas Ilhas Virgens Bri&acirc;nicas, a mesma &quot;conta-&ocirc;nibus&quot; de doleiros que viria a lavar dinheiro sul-americano sujo, de v&aacute;rias proced&ecirc;ncias.<br />
&nbsp;<br />
Amanh&atilde;, a Carta Maior contar&aacute; o que o livro de Amaury Ribeiro Jr. revela das opera&ccedil;&otilde;es feitas pela filha e genro de Serra, Ver&ocirc;nica e Alexandre Bourgeois, e pelo primo Greg&oacute;rio Mar&iacute;n Preciado.<br />
&nbsp;<br />
Publicado originalmente em:<br />
<a href="http://www.cartamaior.com.br/templates/materiaMostrar.cfm?materia_id=19196">http://www.cartamaior.com.br/templates/materiaMostrar.cfm?materia_id=19196</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Mat&eacute;ria sobre o livro entrevista de Amaury Ribeiro Jr. a Her&oacute;doto Barbeiro.<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/T-eukqC0iOg" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/T-eukqC0iOg" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 13.12.12:</strong><br />
&nbsp;<br />
Da Folha de S. Paulo, na edi&ccedil;&atilde;o de hoje, em nota de M&ocirc;nica B&eacute;rgamo:<br />
&nbsp;<br />
CABECEIRA<br />
&nbsp;<br />
O clima entre Jos&eacute; Serra e A&eacute;cio Neves, do PSDB, que andava ruim h&aacute; muito tempo, nos &uacute;ltimos dias ficou p&eacute;ssimo.<br />
&nbsp;<br />
X<br />
&nbsp;<br />
N&atilde;o sei se entendi o t&iacute;tulo. Cabeceira?<br />
&nbsp;<br />
O livro de Amaury Ribeiro Jr. foi lan&ccedil;ado h&aacute; 4 dias, em 9 de dezembro.<br />
&nbsp;<br />
Talvez os grandes jornais, a exemplo do que fez recentemente o Estad&atilde;o, pudessem incluir um selo em suas primeiras p&aacute;ginas: &ldquo;H&aacute; 4 dias sob censura&rdquo;.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 14.12.11:</strong><br />
&nbsp;<br />
&quot;Lixo &eacute; lixo&quot;.<br />
&nbsp;<br />
Primeira declara&ccedil;&atilde;o de Jos&eacute; Serra sobre o livro &quot;A Privataria tucana&quot;, de Amaury Ribeiro Jr.: &quot;Lixo &eacute; lixo&quot;.<br />
&nbsp;<br />
Por Daniela Martins | Valor<br />
&nbsp;<br />
BRAS&Iacute;LIA - O ex-governador paulista Jos&eacute; Serra (PSDB) classificou hoje como &ldquo;lixo&rdquo; o livro &ldquo;Privataria Tucana&rdquo;, que mostra um suposto esquema de corrup&ccedil;&atilde;o no governo do ex-presidente Fernando Henrique Cardoso (1995-2002) que atingiria Serra, ent&atilde;o ministro do Planejamento.<br />
&nbsp;<br />
O livro foi escrito pelo jornalista Amaury Ribeiro J&uacute;nior &ndash; apontado como autor de um dossi&ecirc; contra o PSDB durante as elei&ccedil;&otilde;es presidenciais no ano passado. O principal prejudicado pelas acusa&ccedil;&otilde;es levantadas por Amaury seria exatamente Serra, advers&aacute;rio direto do PT no pleito. &ldquo;Vou comentar o que sobre lixo? Lixo &eacute; lixo&rdquo;, limitou-se a dizer o tucano, que negou ter lido o livro.<br />
&nbsp;<br />
Fonte: Valor Econ&ocirc;mico<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Do estad&atilde;o.com.br:<br />
&nbsp;<br />
Livro relaciona Serra a esc&acirc;ndalo nas privatiza&ccedil;&otilde;es do governo FHC&nbsp;<br />
&nbsp;<br />
O ex-governador&nbsp; Jos&eacute; Serra (PSDB-SP) chamou de &ldquo;lixo&rdquo; o livro &ldquo;Privataria Tucana&rdquo; do jornalista Amaury Ribeiro J&uacute;nior. Na publica&ccedil;&atilde;o, o rep&oacute;rter fala de um suposto esquema de corrup&ccedil;&atilde;o no governo do ex-presidente Fernando Henrique Cardoso que envolveria Serra, que ocupou a pasta do Planejamento.<br />
&nbsp;<br />
&ldquo;Vou comentar o que sobre lixo?<strong> Lixo &eacute; lixo</strong>&rdquo;, afirmou Serra ao ser questionado sobre o livro. O senador A&eacute;cio Neves (PSDB-MG) fez um coment&aacute;rio breve sobre o livro. &quot;N&atilde;o &eacute; uma literatura que me interesse. Os que se interessarem devem l&ecirc;-lo&quot;, declarou. Os dois participaram nesta tarde da inaugura&ccedil;&atilde;o de uma sala da lideran&ccedil;a tucana na C&acirc;mara batizada de Artur da T&aacute;vola.<br />
&nbsp;<br />
Amaury Ribeiro J&uacute;nior foi acusado no ano passado durante a campanha eleitoral de ter encomendado a quebra de sigilo fiscal de pessoas ligadas ao PSDB. Tiveram o sigilo violado o vice-presidente do partido, Eduardo Jorge Caldas Pereira, a filha de Serra, Ver&ocirc;nica, entre outros. O jornalista negociou participa&ccedil;&atilde;o na pr&eacute;-campanha da presidente Dilma Rousseff. Amaury afirmou na &eacute;poca que estava buscando informa&ccedil;&otilde;es para seu livro e negou a pr&aacute;tica de ilegalidade.<br />
&nbsp;<br />
<a href="http://www.estadao.com.br/noticias/nacional,serra-chama-de-lixo-livro-sobre-privatizacoes-do-governo-fhc,810591,0.htm" title="http://www.estadao.com.br/noticias/nacional,serra-chama-de-lixo-livro-sobre-privatizacoes-do-governo-fhc,810591,0.htm">http://www.estadao.com.br/noticias/nacional,serra-chama-de-lixo-livro-so...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Um v&iacute;deo bastante instrutivo sobre o discurso pol&iacute;tico, debate entre o vereador Donato, do PT, e o vereador Floriano Pesaro, PSDB, na C&acirc;mara Municipal de S&atilde;o Paulo, sobre o livro do jornalista Amaury Ribeiro Jr, A Privataria Tucana.<br />
&nbsp;<br />
O vereador petista reclama da mesa da C&acirc;mara que o clipping da casa n&atilde;o traz a mat&eacute;ria completa da revista Carta Capital sobre a privataria tucana, mas traz a mat&eacute;ria completa da revista Veja sobre os &ldquo;fals&aacute;rios petistas&rdquo;, coincidentemente lan&ccedil;ada no mesmo dia que o livro de Amaury.<br />
&nbsp;<br />
Os grandes caciques tucanos fogem do assunto da privataria como vampiros fogem do alho e da &aacute;gua benta, mas o intr&eacute;pido vereador tucano solta o verbo. Seu discurso deveria ser degravado e analisado, &eacute; uma s&iacute;ntese da ret&oacute;rica da elite (econ&ocirc;mica) brasileira.&nbsp;<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/-toyFnXFZ1A" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/-toyFnXFZ1A" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
<strong>&quot;A privataria tucana&quot;, na Wikipedia:</strong><br />
<a href="http://pt.wikipedia.org/wiki/A_Privataria_Tucana">http://pt.wikipedia.org/wiki/A_Privataria_Tucana</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Contagem da busca &quot;privataria&quot; no Google, 14.12.11, &agrave;s 12:21:<br />
&nbsp;<br />
aproximadamente 495.000 cita&ccedil;&otilde;es.<br />
&nbsp;<br />
x<br />
<strong>PSDB vai mesmo processar o Amauri Ribeiro Jr.?</strong><br />
&nbsp;<br />
Na coluna do Noblat, hoje:<br />
&nbsp;<br />
POL&Iacute;TICA<br />
&nbsp;<br />
PSDB defender&aacute; Serra e processar&aacute; autor de livro contra ele<br />
&nbsp;<br />
A bancada de deputados federais do PSDB se re&uacute;ne esta tarde, em Bras&iacute;lia, para anunciar provid&ecirc;ncias quanto &agrave; publica&ccedil;&atilde;o do livro &quot;A Privataria Tucana&quot;, do jornalista Amaury Ribeiro Jr., que come&ccedil;ou a ser vendido no &uacute;ltimo domingo.<br />
&nbsp;<br />
Amaury acusa pol&iacute;ticos do PSDB, entre eles o ex-governador Jos&eacute; Serra, de S&atilde;o Paulo, de terem se beneficiado da venda de empresas estatais durante o governo do presidente Fernando Henrique Cardoso.<br />
&nbsp;<br />
- &Eacute; um saque (financeiro) que eles fizeram da privatiza&ccedil;&atilde;o brasileira. Eles roubaram o patrim&ocirc;nio do Pa&iacute;s, e eu quero provar que eles s&atilde;o um bando de corruptos&quot;, dispara Ribeiro Jr. &quot;A grande for&ccedil;a desse livro &eacute; mostrar documentos que provam isso&quot;.<br />
&nbsp;<br />
O PSDB entrar&aacute; na Justi&ccedil;a com v&aacute;rios processos contra Amaury. E a bancada de deputados federais sair&aacute; em defesa de Serra - bem como outras inst&acirc;ncias do partido.<br />
<a href="http://oglobo.globo.com/pais/noblat/posts/2011/12/14/psdb-defendera-serra-processara-autor-de-livro-contra-ele-421525.asp" title="http://oglobo.globo.com/pais/noblat/posts/2011/12/14/psdb-defendera-serra-processara-autor-de-livro-contra-ele-421525.asp">http://oglobo.globo.com/pais/noblat/posts/2011/12/14/psdb-defendera-serr...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Coment&aacute;rio: duvido que o PSDB processe o Amaury. Os tucanos h&atilde;o de se lembrar que uma das principais fontes da pesquisa do livro &quot;A privataria tucana&quot; foi exatamente um processo contra o jornalista, movido por Ricardo S&eacute;rgio de Oliveira, quando ele fez a cobertura da CPI do Banestado. No processo, Amaury pediu &quot;exce&ccedil;&atilde;o da verdade&quot;, algu&eacute;m processado por cal&uacute;nia pode pedir para ter acesso aos autos, para provar que est&aacute; dizendo a verdade. Amaury ganhou o processo e pode ler todos os documentos da CPI.<br />
&nbsp;<br />
&Eacute; esperar para ver, mas aposto que o processo vai ficar s&oacute; na &quot;amea&ccedil;a&quot;, algu&eacute;m vai dizer que n&atilde;o vale a pena promover o livro e mudar de assunto.<br />
&nbsp;<br />
<strong>Atualizado &agrave;s 22:43</strong><br />
&nbsp;<br />
Hoje &agrave; tarde publiquei aqui (e no blog do Nassif) este coment&aacute;rio a&iacute; de cima, duvidando que o PSDB decidissse processar o Amaury.<br />
&nbsp;<br />
Hoje &agrave; noite, o Noblat publicou esta nota:<br />
&nbsp;<br />
Enviado por Ricardo Noblat - 14.12.2011 | 20h21m<br />
&nbsp;<br />
POL&Iacute;TICA<br />
&nbsp;<br />
<strong>PSDB pensa melhor e se cala sobre livro que ataca Serra</strong><br />
&nbsp;<br />
Esta manh&atilde;, um tucano de vasta e colorida plumagem me contou que o PSDB sairia, hoje, em defesa do ex-governador Jos&eacute; Serra, alvo do livro &quot;A Privataria Tucana&quot; escrito pelo jornalista Amaury Ribeiro Jr.<br />
&nbsp;<br />
A bancada de deputados federais do partido se reuniria no fim da tarde para soltar uma nota a respeito. O l&iacute;der do partido na C&acirc;mara faria um discurso. E em S&atilde;o Paulo, o PSDB anunciaria a entrada na Justi&ccedil;a de uma s&eacute;rie de pedidos de processos contra o autor do livro.<br />
&nbsp;<br />
H&aacute; pouco, um membro da Executiva Nacional do PSDB confirmou que, de fato, era o que estava previsto.<br />
&nbsp;<br />
Nada aconteceu. Nadinha.<br />
&nbsp;<br />
At&eacute; agora s&oacute; se conhece duas avalia&ccedil;&otilde;es sobre o livro feitas de p&uacute;blico por tucanos de primeira linha. &quot;&Eacute; um lixo&quot;, decretou Serra. &quot;&Eacute; uma literatura menor&quot;, disse o senador A&eacute;cio Neves (MG).<br />
&nbsp;<br />
&Agrave; TV Record, A&eacute;cio disse ainda: &quot;Quem quiser ler que leia&quot;.<br />
&nbsp;<br />
<a href="http://oglobo.globo.com/pais/noblat/" title="http://oglobo.globo.com/pais/noblat/">http://oglobo.globo.com/pais/noblat/</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Resta ao tucanos apenas o sil&ecirc;ncio c&uacute;mplice da m&iacute;dia.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Contagem da busca &quot;privataria&quot; no Google, 14.12.11, &agrave;s 22:58:<br />
&nbsp;<br />
aproximadamente 547.000 cita&ccedil;&otilde;es.<br />
&nbsp;<br />
Aproximadamente 52.000 cita&ccedil;&otilde;es novas nas &uacute;ltimas 10 horas.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 15.12.12</strong><br />
&nbsp;<br />
Demorou.<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
<p>Capa do UOL de hoje:<br />
&nbsp;<br />
15/12/2011 - 07h22<br />
&nbsp;<br />
Em livro, jornalista acusa tucanos de receber propina<br />
&nbsp;<br />
Um livro que chegou &agrave; pra&ccedil;a no fim de semana acusa o ex-governador Jos&eacute; Serra de receber propinas de empres&aacute;rios que participaram das privatiza&ccedil;&otilde;es conduzidas pelo governo Fernando Henrique Cardoso (1995-2002).<br />
&nbsp;<br />
Publicado pela Gera&ccedil;&atilde;o Editorial, &quot;A Privataria Tucana&quot; foi escrito pelo jornalista Amaury Ribeiro Jr., que no ano passado foi acusado de participar da montagem de uma central de espionagem no comit&ecirc; da campanha da presidente Dilma Rousseff.<br />
&nbsp;<br />
Serra diz que livro &eacute; &#39;cole&ccedil;&atilde;o de cal&uacute;nias&#39;; outros n&atilde;o comentam<br />
&nbsp;<br />
O livro sustenta que amigos e parentes de Serra mantiveram empresas em para&iacute;sos fiscais e as usaram para movimentar milh&otilde;es de d&oacute;lares entre 1993 e 2003, mas n&atilde;o oferece nenhuma prova de que esse dinheiro tenha rela&ccedil;&atilde;o com as privatiza&ccedil;&otilde;es.<br />
&nbsp;<br />
Algumas informa&ccedil;&otilde;es do livro circularam na campanha eleitoral do ano passado e boa parte do material foi publicada antes por jornais e revistas, entre eles a Folha.<br />
&nbsp;<br />
O livro mostra que uma empresa controlada pelo empres&aacute;rio Carlos Jereissati nas Ilhas Cayman repassou US$ 410 mil para Ricardo S&eacute;rgio de Oliveira, ex-diretor da &aacute;rea internacional do Banco do Brasil e amigo de Serra.<br />
&nbsp;<br />
Segundo os documentos apresentados pelo livro, a transfer&ecirc;ncia foi feita dois anos depois do leil&atilde;o em que um grupo controlado por Jereissati arrematou o controle da antiga Telemar. Mas o livro n&atilde;o exibe prova de que a transa&ccedil;&atilde;o tenha algo a ver com Serra e a privatiza&ccedil;&atilde;o.<br />
&nbsp;<br />
Outro alvo do livro &eacute; a filha de Serra, Ver&ocirc;nica Serra, que foi s&oacute;cia da empres&aacute;ria Ver&ocirc;nica Dantas numa firma de presta&ccedil;&atilde;o de servi&ccedil;os financeiros na internet, a Decidir.<br />
&nbsp;<br />
Ver&ocirc;nica Dantas &eacute; irm&atilde; do banqueiro Daniel Dantas, que controlou a antiga Brasil Telecom at&eacute; o in&iacute;cio de 2005. A Telemar e a Brasil Telecom atualmente s&atilde;o parte da Oi.<br />
&nbsp;<br />
O jornalista tamb&eacute;m diz que Greg&oacute;rio Preciado, casado com uma prima de Serra, teve ajuda de Ricardo S&eacute;rgio na privatiza&ccedil;&atilde;o do setor el&eacute;trico e depois movimentou dinheiro em para&iacute;sos fiscais.<br />
&nbsp;<br />
No governo FHC, Ricardo S&eacute;rgio, como diretor do Banco do Brasil, exercia influ&ecirc;ncia sobre a Previ, o fundo de pens&atilde;o dos empregados do BB, que se associou aos v&aacute;rios grupos que participaram das privatiza&ccedil;&otilde;es da &eacute;poca.<br />
&nbsp;<br />
Ribeiro Jr. foi acusado pela Pol&iacute;cia Federal de ter violado o sigilo fiscal de dirigentes tucanos e dos familiares de Serra durante suas investiga&ccedil;&otilde;es, pagando despachantes para obter ilegalmente informa&ccedil;&otilde;es sobre eles.<br />
&nbsp;<br />
O jornalista diz que n&atilde;o fez nada ilegal. Ele iniciou suas investiga&ccedil;&otilde;es quando trabalhava para o jornal &quot;Estado de Minas&quot; e o ent&atilde;o governador do Estado, A&eacute;cio Neves, disputava com Serra a indica&ccedil;&atilde;o do PSDB para disputar a elei&ccedil;&atilde;o presidencial.<br />
&nbsp;<br />
Sua atua&ccedil;&atilde;o s&oacute; foi exposta mais tarde, quando A&eacute;cio j&aacute; estava fora da disputa e Ribeiro Jr. foi chamado pelo jornalista Luiz Lanzetta para colaborar com a campanha de Dilma, um projeto que foi abortado pela c&uacute;pula do PT antes de ganhar corpo.<br />
&nbsp;<br />
<a href="http://www1.folha.uol.com.br/poder/1021526-em-livro-jornalista-acusa-tucanos-de-receber-propina.shtml" title="http://www1.folha.uol.com.br/poder/1021526-em-livro-jornalista-acusa-tucanos-de-receber-propina.shtml">http://www1.folha.uol.com.br/poder/1021526-em-livro-jornalista-acusa-tuc...</a><br />
&nbsp;<br />
&nbsp;<br />
15/12/2011 - 07h23<br />
&nbsp;<br />
Serra diz que livro &eacute; &#39;cole&ccedil;&atilde;o de cal&uacute;nias&#39;; outros n&atilde;o comentam<br />
&nbsp;<br />
O ex-governador Jos&eacute; Serra, principal alvo de &quot;A Privataria Tucana&quot;, chamou o livro de &quot;lixo&quot;, &quot;cole&ccedil;&atilde;o de cal&uacute;nias&quot; e &quot;crime organizado fingindo ser jornalismo&quot;.<br />
&nbsp;<br />
Ele afirmou ainda que seu autor, o jornalista Amaury Ribeiro Jr, foi indiciado pela Pol&iacute;cia Federal no inqu&eacute;rito que apura a suposta montagem de um dossi&ecirc; com informa&ccedil;&otilde;es sigilosas sobre tucanos durante a campanha presidencial de 2010.<br />
&nbsp;<br />
Em livro, jornalista acusa tucanos de receber propina<br />
&nbsp;<br />
&quot;Trata-se de uma cole&ccedil;&atilde;o de cal&uacute;nias que vem de uma pessoa indiciada pela Pol&iacute;cia Federal. Isso &eacute; crime organizado fingindo ser jornalismo&quot;, afirmou Serra sobre o livro, por meio de sua assessoria de imprensa.<br />
&nbsp;<br />
Anteontem, ao ser questionado sobre o livro em Bras&iacute;lia, ele disse repetidas vezes: &quot;&Eacute; lixo, lixo, lixo&quot;.<br />
&nbsp;<br />
O ex-diretor da &aacute;rea internacional do Banco do Brasil e ex-tesoureiro de campanhas do PSDB Ricardo S&eacute;rgio de Oliveira, tamb&eacute;m citado por Ribeiro Jr., n&atilde;o quis se manifestar, segundo informou seu advogado.<br />
&nbsp;<br />
Em outras ocasi&otilde;es, Ricardo S&eacute;rgio negou as acusa&ccedil;&otilde;es de irregularidades e de pagamento de propina no leil&atilde;o do sistema Telebr&aacute;s, no governo Fernando Henrique Cardoso.<br />
&nbsp;<br />
Em 2002, ele dep&ocirc;s sobre o caso &agrave; Pol&iacute;cia Federal e disse ser alvo de &quot;injustas acusa&ccedil;&otilde;es e constrangimentos&quot;.<br />
&nbsp;<br />
Em nota divulgada ap&oacute;s o depoimento, o ex-diretor do BB negou &quot;qualquer interfer&ecirc;ncia indevida ou influ&ecirc;ncia de sua parte que pudesse ensejar o pagamento ou recebimento de vantagens il&iacute;citas&quot; nas privatiza&ccedil;&otilde;es.<br />
&nbsp;<br />
A assessoria do grupo La Fonte/Jereissati Participa&ccedil;&otilde;es, de Carlos Jereissati, informou que ele tamb&eacute;m n&atilde;o comentaria o livro &quot;A Privataria Tucana&quot;.<br />
&nbsp;<br />
O empres&aacute;rio Greg&oacute;rio Marin Preciado, que &eacute; casado com uma prima de Serra, n&atilde;o foi localizado ontem para falar sobre as acusa&ccedil;&otilde;es.<br />
&nbsp;<br />
<a href="http://www1.folha.uol.com.br/poder/1021525-serra-diz-que-livro-e-colecao-de-calunias-outros-nao-comentam.shtml" title="http://www1.folha.uol.com.br/poder/1021525-serra-diz-que-livro-e-colecao-de-calunias-outros-nao-comentam.shtml">http://www1.folha.uol.com.br/poder/1021525-serra-diz-que-livro-e-colecao...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Coment&aacute;rio: Para defend&ecirc;-lo, &eacute; certo que a turma de Jos&eacute; Serra e outros tucanos esperavam que ele defendesse a si mesmo, o que agora faz. Se o livro &eacute; uma cole&ccedil;&atilde;ode cal&uacute;nias, que os caluniados processem o autor, parece inevit&aacute;vel que o fa&ccedil;am.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Trecho de entrevista de Amaury Ribeiro Jr. no site Viomundo, ontem:<br />
&nbsp;<br />
Com 80 mil c&oacute;pias, 2&ordf; edi&ccedil;&atilde;o de Privataria Tucana chega na sexta &agrave;s livrarias<br />
&nbsp;<br />
Viomundo &ndash; Grande parte do material que embasou o teu livro foi obtida em decorr&ecirc;ncia do processo movido contra voc&ecirc; por Ricardo S&eacute;rgio de Oliveira, que foi presidente da &aacute;rea internacional do Banco do Brasil na gest&atilde;o FHC. Para provar que estava dizendo a verdade, voc&ecirc; recorreu a um procedimento chamado exce&ccedil;&atilde;o da verdade. Amaury, por favor, explique para os leitores do Viomundo o que &eacute; a exce&ccedil;&atilde;o da verdade.<br />
&nbsp;<br />
Amaury Ribeiro Jr. &ndash; &Eacute; o seguinte. Quando se &eacute; processado, voc&ecirc; tem o direito de provar que o que est&aacute; dizendo &eacute; verdadeiro. A esse processo se d&aacute; o nome de exce&ccedil;&atilde;o da verdade. Foi o que eu fiz quando o Ricardo S&eacute;rgio de Oliveira entrou com processo contra mim por danos morais em fun&ccedil;&atilde;o de mat&eacute;rias em que o denunciei. Em fun&ccedil;&atilde;o disso, tive acesso a todos os documentos da CPI do Banestado que envolviam o Ricardo S&eacute;rgio. Eu ganhei esse processo e parte do material, ao qual eu tive acesso devido ao pedido de exce&ccedil;&atilde;o da verdade, embasa o meu livro.<br />
&nbsp;<br />
Viomundo &mdash; Voc&ecirc; recorreria novamente a exce&ccedil;&atilde;o da verdade, para provar que tudo o que est&aacute; em A Privataria tucana &eacute; verdade?<br />
&nbsp;<br />
Amaury Ribeiro Jr. &ndash; Com certeza! &Eacute; s&oacute; me questionarem.<br />
&nbsp;<br />
texto integral em:<br />
<a href="http://www.viomundo.com.br/politica/a-2%C2%AA-edicao-de-privataria-tucana-tera-80-mil-chega-na-sexta-as-livrarias.html" title="http://www.viomundo.com.br/politica/a-2%C2%AA-edicao-de-privataria-tucana-tera-80-mil-chega-na-sexta-as-livrarias.html">http://www.viomundo.com.br/politica/a-2%C2%AA-edicao-de-privataria-tucan...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 16.12.12, 10:09:</strong><br />
&nbsp;<br />
Pesquisa de &quot;privataria&quot; no Google: aproximadamente 636.000 resultados<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Nota de Fernando Henrique Cardoso:<br />
&nbsp;<br />
<em>A inf&acirc;mia, infelizmente, tem sido parte da pol&iacute;tica partid&aacute;ria. Eu mesmo, junto com eminentes homens p&uacute;blicos do PSDB, fomos v&iacute;timas em mais de uma ocasi&atilde;o, a mais not&oacute;ria das quais foi o &quot;Dossi&ecirc; Cayman&quot;, uma papelada forjada por fals&aacute;rios em Miami para dizer que possu&iacute;amos uma conta de centenas de milh&otilde;es de d&oacute;lares na referida ilha. Foi preciso que o FBI pusesse na cadeia os malandros que produziram a papelada para que as vozes interessadas em nos desmoralizar se calassem. Ainda nesta semana a imprensa mostrou quem fez a papelada e quem comprou o falso dossi&ecirc; Cayman para us&aacute;-lo em campanhas eleitorais contra os tucanos. Esse foi o primeiro. Quem n&atilde;o se lembra, tamb&eacute;m, do &quot;Dossi&ecirc; dos Aloprados&quot; e do &quot;Dossi&ecirc; de Furnas&quot;, desmascarado nestes dias?</em><br />
&nbsp;<br />
<em>Na mesma tecla da inf&acirc;mia, um jornalista indiciado pela Pol&iacute;cia Federal por haver armado outro dossi&ecirc; contra o candidato do PSDB na campanha de 2010, fabrica agora &quot;acusa&ccedil;&otilde;es&quot;, especialmente, mas n&atilde;o s&oacute;, contra Jos&eacute; Serra. Na aud&aacute;cia de quem j&aacute; tem experi&ecirc;ncia em fabricar &quot;documentos&quot; n&atilde;o se peja em atacar familiares, como o genro e a filha do alvo principal, que, sem ter culpa nenhuma no cart&oacute;rio, acabam por sofrer as conseq&uuml;&ecirc;ncias da cal&uacute;nia organizada, inclusive na sua vida profissional.</em><br />
&nbsp;<br />
<em>Por estas raz&otilde;es, quero deixar registrado meu protesto e minha solidariedade &agrave;s v&iacute;timas da inf&acirc;mia e pedir &agrave; dire&ccedil;&atilde;o do PSDB, seus l&iacute;deres, militantes e simpatizantes que reajam com indigna&ccedil;&atilde;o. Chega de assassinatos morais de inocentes. Se d&uacute;vidas houver, e n&oacute;s n&atilde;o temos, que se apele &agrave; Justi&ccedil;a, nunca &agrave; inf&acirc;mia.</em><br />
&nbsp;<br />
<em>S&atilde;o Paulo, 15 de dezembro de 2011</em><br />
&nbsp;<br />
Fernando Henrique Cardoso<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Coment&aacute;rios:<br />
&nbsp;<br />
Inf&acirc;mia n&atilde;o &eacute; crime.<br />
&nbsp;<br />
Sim, os homens p&uacute;blicos s&atilde;o frequentemente v&iacute;timas de dossi&ecirc;s, alguns falsos, outros n&atilde;o.<br />
&nbsp;<br />
<em>&quot;Quem n&atilde;o se lembra do &quot;Dossi&ecirc; dos aloprados&quot;</em>. Eu. O que &eacute; o &quot;Dossi&ecirc; dos Aloprados&quot;? Quem viu?<br />
&nbsp;<br />
Ser indiciado pela Pol&iacute;cia Federal n&atilde;o &eacute; prova de crime. Ver&ocirc;nica Serra foi indiciada pela Pol&iacute;cia Federal, n&atilde;o &eacute; prova que tenha cometido crime.<br />
&nbsp;<br />
FHC acusa Amaury de &quot;inf&acirc;mia&quot;, o que n&atilde;o &eacute; crime. (Jos&eacute; Serra foi menos cauteloso em sua rea&ccedil;&atilde;o ao livro, chamou-o de &quot;uma cole&ccedil;&atilde;o de cal&uacute;nias&quot;, e cal&uacute;nia &eacute; crime.) FHC diz que os familiares de Jos&eacute; Serra citados no livro n&atilde;o tem &quot;culpa no cart&oacute;rio&quot;, o que &eacute; uma figura liter&aacute;ria, n&atilde;o jur&iacute;dica.&nbsp;<br />
&nbsp;<br />
FHC termina dizendo que, &quot;Se d&uacute;vidas houver, e n&oacute;s n&atilde;o temos, que se apele &agrave; Justi&ccedil;a&quot;. Ou seja: &quot;n&oacute;s&quot; (tucanos) n&atilde;o vamos recorrer &agrave; justi&ccedil;a.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Nota do PSDB:<br />
&nbsp;<br />
<em>O PSDB repudia veementemente a mais recente e leviana tentativa de atribuir irregularidades aos processos de privatiza&ccedil;&atilde;o no governo do presidente Fernando Henrique Cardoso e acusar o Partido e os seus l&iacute;deres de participar de a&ccedil;&otilde;es criminosas.</em><br />
&nbsp;<br />
<em>As privatiza&ccedil;&otilde;es viabilizaram a moderniza&ccedil;&atilde;o da economia brasileira, com centenas de bilh&otilde;es de investimentos em servi&ccedil;os essenciais e a gera&ccedil;&atilde;o de milhares de empregos.</em><br />
&nbsp;<br />
<em>Todo o processo foi exaustivamente auditado pelo Tribunal de Contas da Uni&atilde;o, Minist&eacute;rio P&uacute;blico Federal e outros &oacute;rg&atilde;os de controle, e nenhuma irregularidade foi constatada.</em><br />
&nbsp;<br />
<em>O livro agora publicado tem as mesmas caracter&iacute;sticas de farsas anteriores, desmascaradas pela pol&iacute;cia, como a &ldquo;Lista de Furnas&rdquo;, o &ldquo;Dossi&ecirc; Cayman&rdquo; e o caso dos &ldquo;Aloprados&rdquo;. Seu autor &eacute; um indiciado pela Pol&iacute;cia Federal por quatro crimes, incluindo corrup&ccedil;&atilde;o ativa e uso de documentos falsos.</em><br />
&nbsp;<br />
<em>Uma constante dessa fabrica&ccedil;&atilde;o de falsos dossi&ecirc;s tem sido a participa&ccedil;&atilde;o de membros e agentes do Partido dos Trabalhadores. Os que n&atilde;o se envolvem diretamente nas falsifica&ccedil;&otilde;es n&atilde;o t&ecirc;m pudor de endoss&aacute;-las publicamente, protegidos, alguns deles, pela imunidade parlamentar.</em><br />
&nbsp;<br />
<em>A nova investida ocorre num momento em que o PT est&aacute; atolado em den&uacute;ncias de corrup&ccedil;&atilde;o que j&aacute; derrubaram seis ministros, e aguarda ansiosamente o julgamento do Mensal&atilde;o, maior esc&acirc;ndalo de corrup&ccedil;&atilde;o de que se tem not&iacute;cia na hist&oacute;ria do Brasil.</em><br />
&nbsp;<br />
<em>Ser&atilde;o tomadas medidas judiciais cab&iacute;veis contra o autor e os associados &agrave;s cal&uacute;nias desse livro.</em><br />
&nbsp;<br />
<em>Bras&iacute;lia, 15 de dezembro de 2011</em><br />
&nbsp;<br />
<em>Deputado S&eacute;rgio Guerra</em><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Coment&aacute;rios:<br />
&nbsp;<br />
Sim, os homens p&uacute;blicos s&atilde;o frequentemente v&iacute;timas de dossi&ecirc;s, alguns falsos, outros n&atilde;o.<br />
&nbsp;<br />
Ser indiciado pela Pol&iacute;cia Federal n&atilde;o &eacute; prova de crime. Ver&ocirc;nica Serra foi indiciada pela Pol&iacute;cia Federal, n&atilde;o &eacute; prova que tenha cometido crime.<br />
&nbsp;<br />
O livro de Amaury Ribeiro Jr., &quot;A privataria tucana&quot;, em nada se parece com &quot;A lista de Furnas&quot; (que pode ser verdadeira e n&atilde;o &eacute; um livro) ou o &quot;Dossi&ecirc; Cayman&quot; (que certamente &eacute; falso e tamb&eacute;m n&atilde;o &eacute; um livro). &nbsp;<strong>* (ver atualiza&ccedil;&atilde;o em 19.11.12)</strong><br />
&nbsp;<br />
H&aacute; envolvidos em fabrica&ccedil;&atilde;o de dossi&ecirc;s (falsos ou n&atilde;o) de todos os partidos, muitos s&atilde;o tucanos ou seus aliados.<br />
&nbsp;<br />
Os maiores esc&acirc;ndalos que se tem not&iacute;cia n&atilde;o s&atilde;o, necessariamente, os maiores esc&acirc;ndalos.<br />
&nbsp;<br />
As medidas judiciais cab&iacute;veis seriam, se as informa&ccedil;&otilde;es trazidas a p&uacute;blico em &quot;A privataria tucana&quot; forem falsas, processar o jornalista e a editora do livro por cal&uacute;nia.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
<p>Do Estad&atilde;o, hoje:<br />
&nbsp;<br />
Livro usa pap&eacute;is da CPI do Banestado contra tucanos<br />
&nbsp;<br />
Em &#39;A Privataria Tucana&#39;, Amaury Ribeiro Jr., indiciado pela PF, mostra documento in&eacute;dito sobre suposta evas&atilde;o de divisas<br />
&nbsp;<br />
15 de dezembro de 2011 | 22h 40<br />
&nbsp;<br />
Daniel Bramatti, de O Estado de S.Paulo<br />
&nbsp;<br />
Com 15 mil exemplares vendidos em menos de uma semana, segundo a editora Gera&ccedil;&atilde;o Editoria, o livro A Privataria Tucana, do jornalista Amaury Ribeiro Jr., revela documentos in&eacute;ditos da antiga CPI do Banestado que apontam supostas movimenta&ccedil;&otilde;es irregulares de recursos por pessoas pr&oacute;ximas ao ex-governador Jos&eacute; Serra (PSDB).<br />
&nbsp;<br />
Segundo os pap&eacute;is da CPI &ndash; que investigou, entre 2003 e 2004, um esquema de evas&atilde;o de divisas do Brasil &ndash;, o empres&aacute;rio Greg&oacute;rio Marin Preciado, casado com uma prima de Serra, utilizou-se de uma conta operada por doleiros em Nova York para enviar US$ 1,2 milh&atilde;o para a empresa Franton Interprises, que seria ligada ao ex-diretor do Banco do Brasil Ricardo S&eacute;rgio de Oliveira.<br />
&nbsp;<br />
Indicado por Serra para o Banco do Brasil no governo do ex-presidente Fernando Henrique Cardoso, Ricardo S&eacute;rgio &eacute; apontado na obra como suposto articulador da forma&ccedil;&atilde;o de cons&oacute;rcios que participaram do processo de privatiza&ccedil;&atilde;o, gra&ccedil;as a sua influ&ecirc;ncia na Previ, fundo de pens&atilde;o dos funcion&aacute;rios do banco estatal.<br />
&nbsp;<br />
O autor do livro foi indiciado no ano passado pela Pol&iacute;cia Federal por supostamente participar da viola&ccedil;&atilde;o do sigilo banc&aacute;rio de parentes e pessoas pr&oacute;ximas a Serra, ent&atilde;o candidato &agrave; Presid&ecirc;ncia. O objetivo seria a montagem de um dossi&ecirc; contra tucanos. Ribeiro Jr. nega e acusa o deputado Rui Falc&atilde;o (PT), ent&atilde;o coordenador da campanha de Dilma Rousseff, de ter furtado dados sobre Serra de seu computador.<br />
&nbsp;<br />
O jornalista diz, no livro, que Ricardo S&eacute;rgio controlava empresas em para&iacute;sos fiscais que teriam recebido supostas propinas de beneficiados pelo processo de privatiza&ccedil;&atilde;o, entre eles o pr&oacute;prio Preciado, representante da espanhola Iberdrola na &eacute;poca em que a empresa comprou tr&ecirc;s estatais de energia no Brasil.<br />
&nbsp;<br />
O elo entre a Franton Interprises e Ricardo S&eacute;rgio, segundo o autor, &eacute; uma &ldquo;doa&ccedil;&atilde;o&rdquo; de R$ 131 mil feita &agrave; empresa pelo ex-diretor do BB, em 1998. A opera&ccedil;&atilde;o &eacute; citada em documento da CPI do Banestado reproduzido no livro.<br />
&nbsp;<br />
A mesma empresa Franton recebeu US$ 410 mil de uma empresa pertencente ao grupo La Fonte, de Carlos Jereissati, que adquiriu o controle da Telemar (atual Oi) durante a privatiza&ccedil;&atilde;o da antiga Telebr&aacute;s.<br />
&nbsp;<br />
A CPI mista terminou em dezembro de 2004 sem que o relat&oacute;rio final fosse votado. Relator da comiss&atilde;o na &eacute;poca, o deputado Jos&eacute; Mentor (PT-SP) afirmou que os dados que constam do livro fazem parte de um relat&oacute;rio parcial sobre Ricardo S&eacute;rgio, feito a pedido da Justi&ccedil;a Federal. &ldquo;O rep&oacute;rter obteve os pap&eacute;is na Justi&ccedil;a&rdquo;, disse Mentor. &ldquo;Jamais vazei documentos.&rdquo; O presidente da CPI era o tucano Antero Paes de Barros, que se desentendeu com Mentor ao longo das investiga&ccedil;&otilde;es. Todos os documentos obtidos pela CPI, na &eacute;poca, foram enviados ao Minist&eacute;rio P&uacute;blico Federal.<br />
&nbsp;<br />
D&iacute;vidas.<br />
&nbsp;<br />
Ao descrever la&ccedil;os entre personagens do processo de privatiza&ccedil;&otilde;es ocorrido nos anos 90, Ribeiro Jr. tamb&eacute;m recupera epis&oacute;dios j&aacute; publicados pela imprensa, como a redu&ccedil;&atilde;o de d&iacute;vidas de empresas de Marin Preciado no Banco do Brasil quando Ricardo S&eacute;rgio era diretor.<br />
&nbsp;<br />
Entre 1995 e 1998, segundo o Minist&eacute;rio P&uacute;blico Federal, duas empresas de Preciado obtiveram desconto de cerca de R$ 73 milh&otilde;es em um empr&eacute;stimo que, originalmente, era de US$ 2,5 milh&otilde;es. O valor final da d&iacute;vida, segundo o livro, chegou a pouco mais de R$ 4 milh&otilde;es.<br />
&nbsp;<br />
&ldquo;O autor n&atilde;o tem idoneidade nem qualifica&ccedil;&atilde;o para escrever o que foi apresentado&rdquo;, disse o advogado Wagner Alberto, que defende Preciado. &ldquo;Esses dois casos (remessas de recursos e desconto nas d&iacute;vidas) j&aacute; foram amplamente debatidos e analisados pela Justi&ccedil;a, que os considerou improcedentes. Recomendo que a imprensa analise os autos dos processos do Banco do Brasil e as decis&otilde;es das inst&acirc;ncias em Bras&iacute;lia, Bahia, S&atilde;o Paulo e S&atilde;o Bernardo do Campo, algo que o autor n&atilde;o fez.&rdquo; O Estado procurou ouvir a vers&atilde;o de Ricardo S&eacute;rgio e deixou recados em sua empresa, mas n&atilde;o houve resposta.<br />
&nbsp;<br />
A Privataria Tucana tamb&eacute;m aborda a sociedade entre Ver&ocirc;nica Serra, filha do ex-governador, e Ver&ocirc;nica Dantas, irm&atilde; do banqueiro Daniel Dantas, na empresa Decidir.com, sediada em Miami. De acordo com o autor, a empresa foi transformada em uma offshore nas Ilhas Virgens Brit&acirc;nicas e, de l&aacute;, injetou recursos em uma empresa brasileira que tinha Ver&ocirc;nica Serra como vice-presidente, a Decidir do Brasil.<br />
&nbsp;<br />
Ribeiro Jr. afirma na obra que come&ccedil;ou a pesquisar o entorno do ex-governador no final de 2007, quando recebeu do jornal onde trabalhava, O Estado de Minas, a incumb&ecirc;ncia de descobrir quem eram &ldquo;os arapongas que estavam no encal&ccedil;o do governador de Minas, A&eacute;cio Neves&rdquo;, que ent&atilde;o disputava com Serra a indica&ccedil;&atilde;o para concorrer &agrave; Presid&ecirc;ncia pelo PSDB. Segundo o rep&oacute;rter, os passos de A&eacute;cio eram seguidos por um grupo de intelig&ecirc;ncia a servi&ccedil;o de seu advers&aacute;rio paulista.<br />
&nbsp;<br />
Procurado para comentar o conte&uacute;do do livro, Jos&eacute; Serra n&atilde;o se manifestou. Na ter&ccedil;a-feira, em Bras&iacute;lia, ele qualificou a obra como &ldquo;lixo&rdquo;. O Estado tamb&eacute;m procurou o deputado Rui Falc&atilde;o, sem obter resposta.<br />
&nbsp;<br />
A Gera&ccedil;&atilde;o Editorial informou que 30 mil exemplares do livro devem chegar hoje &agrave;s lojas.<br />
&nbsp;<br />
<a href="http://www.estadao.com.br/noticias/nacional,livro-usa-papeis-da-cpi-do-banestado-contra-tucanos,811523,0.htm" title="http://www.estadao.com.br/noticias/nacional,livro-usa-papeis-da-cpi-do-banestado-contra-tucanos,811523,0.htm">http://www.estadao.com.br/noticias/nacional,livro-usa-papeis-da-cpi-do-b...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Coment&aacute;rios:<br />
N&atilde;o entendi as contas do Estad&atilde;o. &quot;Duas empresas de Preciado obtiveram desconto de cerca de R$ 73 milh&otilde;es em um empr&eacute;stimo que, originalmente, era de US$ 2,5 milh&otilde;es&quot;. Originalmente? Quanto as empresas de Preciado deviam? E quanto pagaram?<br />
O jornalista Amaury Ribeiro Jr., um rep&oacute;rter com v&aacute;rios pr&ecirc;mios importantes, &eacute; apresentado, desde o lead, como &quot;indiciado pel PF&quot;. Ver&ocirc;nica Serra que, segundo os documentos apresentados no livro de Amaury, foi indiciada pela PF, &eacute; apresentada apenas como &quot;filha do ex-governador&quot;.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
<p><strong>A Privataria Tucana, na Wikipedia</strong><br />
&nbsp;<br />
Origem: Wikip&eacute;dia, a enciclop&eacute;dia livre.<br />
&nbsp;<br />
<a href="http://pt.wikipedia.org/wiki/A_Privataria_Tucana" title="http://pt.wikipedia.org/wiki/A_Privataria_Tucana">http://pt.wikipedia.org/wiki/A_Privataria_Tucana</a><br />
&nbsp;<br />
A Privataria Tucana &eacute; um livro de den&uacute;ncias do rep&oacute;rter Amaury Ribeiro Jr. que resulta de 12 anos de trabalho investigativo sobre a chamada &quot;Era das Privatiza&ccedil;&otilde;es&quot;, ocorrida no governo Fernando Henrique Cardoso, sob o comando do ent&atilde;o Ministro do Planejamento Jos&eacute; Serra, ex-governador do Estado de S&atilde;o Paulo. A express&atilde;o &ldquo;privataria&rdquo;, criada pelo jornalista Elio Gaspari, foi empregada no t&iacute;tulo por resumir o que foram, segundo Ribeiro Jr., os atos de pirataria com o dinheiro p&uacute;blico praticados ao longo das privatiza&ccedil;&otilde;es, em benef&iacute;cio de fortunas pessoais, por meio das chamadas &ldquo;offshores&rdquo;, empresas de fachada que operam em Para&iacute;sos Fiscais no Caribe.<br />
&nbsp;<br />
&Iacute;ndice<br />
1 Sinopse<br />
2 Produ&ccedil;&atilde;o e publica&ccedil;&atilde;o<br />
3 Repercuss&atilde;o e coment&aacute;rio inicial<br />
3.1 Blogs e Redes socias<br />
4 CPI da Privataria<br />
5 Outro lado<br />
6 Refer&ecirc;ncias<br />
7 Ver tamb&eacute;m<br />
8 Liga&ccedil;&otilde;es externas<br />
Sinopse<br />
O livro, &ldquo;A Privataria Tucana&rdquo;, revela segundo o autor o modus operandi de um suposto esc&acirc;ndalo de corrup&ccedil;&atilde;o envolvendo o governo federal, grandes corpora&ccedil;&otilde;es financeiras e a imprensa com a pr&aacute;tica de crimes de corrup&ccedil;&atilde;o ativa e passiva, favorecimento ilegal, forma&ccedil;&atilde;o de quadrilha, lavagem de dinheiro, enriquecimento il&iacute;cito e invas&atilde;o de privacidade, associado a desvio de dezenas de bilh&otilde;es dos cofres p&uacute;blicos.[1][2]<br />
O livro mostra tamb&eacute;m com documenta&ccedil;&atilde;o coletada pelo autor como teria funcionado o suposto esquema propinas e de lavagem de dinheiro atrav&eacute;s do envio do dinheiro para empresas off-shores no para&iacute;so fiscal nas Ilhas Virgens, e reenvio deste dinheiro ao Brasil, &quot;lavado&quot; como &quot;investimento estrangeiro&quot;. No entanto, a fraude teria deixado pistas. Os mesmos nomes assinavam os dois lados da opera&ccedil;&atilde;o: como procurador da off-shore do Caribe que &quot;investia&quot; no Brasil e como dono da empresa brasileira receptora do suposto investimento estrangeiro.<br />
O esquema teria envolvido nomes como Ricardo S&eacute;rgio de Oliveira (ex-tesoureiro das campanhas de FHC e Jos&eacute; Serra do PSDB, descrito por Amaury Ribeiro Jr. na p&aacute;gina 38 como &quot;o chefe da lavanderia do tucanato&quot;), Carlos Jereissati, Jos&eacute; Serra, sua filha, Ver&ocirc;nica Serra e o marido desta, Alexandre Bourgeois, bem como empresas como a Oi (na &eacute;poca Telemar), IConexia, Citco Building, Andover, Westschester, Decidir.com, Inc da filha de Serra em sociedade com Ver&ocirc;nica Dantas, irm&atilde; do banqueiro Daniel Dantas, dentre outros. Para se demonstrar o montante de dinheiro envolvido nestas supostas transa&ccedil;&otilde;es, entre 1998 e 2002, Greg&oacute;rio Preciado, marido de uma prima de Jos&eacute; Serra teria depositado 2,5 bilh&otilde;es de d&oacute;lares na conta de Ricardo S&eacute;rgio de Oliveira[3]. Este modus operandi de lavagem de dinheiro tamb&eacute;m teria sido utilizado por Paulo Maluf, Ricardo Teixeira[4], a quadrilha da advogada Jorgina de Freitas que fraudou a previd&ecirc;ncia em R$1 bilh&atilde;o e Paulo Henrique Cardoso[5], filho do ex-presidente Fernando Henrique Cardoso.<br />
O livro mostra ainda como Serra teria se utilizado do servi&ccedil;os de arapongas, pagos com dinheiro p&uacute;blico, para criar dossi&ecirc;s contra advers&aacute;rios pol&iacute;ticos desde o seu per&iacute;odo &agrave; frente do Minist&eacute;rio da Sa&uacute;de, e como sua filha e a irm&atilde; do Daniel Dantas teriam quebrado o sigilo de aproximadamente 60 milh&otilde;es de brasileiros pela obten&ccedil;&atilde;o de informa&ccedil;&otilde;es privilegiadas dentro do governo. [6]. O grupo de Serra faria grande uso da t&aacute;tica da contra-intelig&ecirc;ncia, isto &eacute;, manobras diversionistas, antecipa&ccedil;&atilde;o e esvaziamento de poss&iacute;veis den&uacute;ncias, vitimiza&ccedil;&atilde;o perante a opini&atilde;o p&uacute;blica[7]. O livro tamb&eacute;m destaca como advers&aacute;rios pol&iacute;ticos do mesmo partido praticaram guerras de espionagem e contra-espionagem entre si nos bastidores, tanto no PSDB (no caso, entre Jos&eacute; Serra e A&eacute;cio Neves no capitulo 2) como no PT (entre Fernando Pimentel e Rui Falc&atilde;o no capitulo 16).<br />
Produ&ccedil;&atilde;o e publica&ccedil;&atilde;o<br />
A ideia do livro nasceu em 2009. A&eacute;cio e Serra disputavam a indica&ccedil;&atilde;o tucana para concorrer &agrave; presid&ecirc;ncia. O mineiro defendia pr&eacute;vias e o paulista se colocava como &ldquo;o primeiro da fila&rdquo;. Amaury, que vivia em Belo Horizonte, foi chamado por seus patr&otilde;es para a miss&atilde;o quando o Estado de S. Paulo publicou um texto intitulado &ldquo;P&oacute; par&aacute;, governador?&rdquo; [8] j&aacute; no t&iacute;tulo, insinuava que A&eacute;cio seria um cocain&ocirc;mano &ndash; e que, portanto, n&atilde;o poderia sonhar com a presid&ecirc;ncia. A partir da&iacute;, veio a resposta mineira. Segundo &Aacute;lvaro Teixeira da Costa, dono do Estado de Minas, S&atilde;o Paulo n&atilde;o deveria mexer com Minas. Amaury disse aos patr&otilde;es que a fragilidade de Serra residia nas privatiza&ccedil;&otilde;es. E assim come&ccedil;ou a investig&aacute;-lo. No meio do caminho, Amaury descobriu as contas supostamente usadas por Ricardo S&eacute;rgio, Alexandre Bourgeois e pela filha de Serra.[9]<br />
O livro iria inicialmente se chamar &quot;No Por&otilde;es da Privataria&quot;, e chegou-se a cogitar o nome &quot;Os Privatas do Caribe&quot;, em alus&atilde;o aos para&iacute;sos fiscais no Caribe, mas logo desistiu-se do segundo nome, para evitar confus&atilde;o com o filme &quot;Piratas do Caribe&quot;. Por fim decidiu-se pelo nome atual. Do total de 344 p&aacute;ginas, 112 dessas se referem somente &agrave; ampla documenta&ccedil;&atilde;o recolhida no Brasil e EUA, origin&aacute;ria da CPI do Banestado, em juntas comerciais e em para&iacute;sos fiscais, que embasariam as acusa&ccedil;&otilde;es feitas pelo autor, sendo dividido em 16 cap&iacute;tulos. Foram 12 anos de produ&ccedil;&atilde;o do livro at&eacute; chegar &agrave;s livrarias.[10]A primeira edi&ccedil;&atilde;o, 15 mil exemplares, esgotou-se no dia do lan&ccedil;amento, 9 de dezembro. No dia 12, a Gera&ccedil;&atilde;o Editorial decidiu reimprimir 30 mil. No dia 14 de dezembro, Luiz Fernando Emediato, da Gera&ccedil;&atilde;o Editorial, subiu para 80 mil c&oacute;pias. [11]<br />
Repercuss&atilde;o e coment&aacute;rio inicial<br />
A grande imprensa brasileira ignorou o lan&ccedil;amento deste livro, [12] mas ele teve uma grande repercuss&atilde;o nos blogs, ligados ao Partido dos Trabalhadores e partidos de esquerda, e nas redes socias. No dia 11 de dezembro de 2011, aparece a primeira manchete sobre o livro em l&iacute;ngua inglesa: &quot;Boycotted by Brazil&#39;s Mainstream Media Book on Opposition&#39;s Corruption Becomes Instant Bestseller. &quot;[13]<br />
No dia 13 de dezembro, a assim-dita grande midia continuou a ignorar o &quot;best-seller&quot; e o jornalista Gilberto Maringoni (Carta Maior) escreveu: &quot; Um curioso esp&iacute;rito de ordem unida baixou sobre a Rede Globo, a Editora Abril, a Folha de S. Paulo, O Estado de S. Paulo e outros. Ningu&eacute;m fura o bloqueio da mudez, numa sinistra brincadeira de &ldquo;vaca amarela&rdquo; ... &quot; [14] O jornal &quot;Folha de S. Paulo&quot;, not&oacute;ria apoiadora de Jos&eacute; Serra e do PSDB, quebrou o seu silencio, no dia 15 de dezembro publicando a opini&atilde;o do ex-governador:<br />
&quot;Trata-se de uma cole&ccedil;&atilde;o de cal&uacute;nias que vem de uma pessoa indiciada pela Pol&iacute;cia Federal. Isso &eacute; crime organizado fingindo ser jornalismo[15]&quot;. Jos&eacute; Serra<br />
O jornalista Luis Nassif, not&oacute;rio cr&iacute;tico de Jos&eacute; Serra e do PSDB, classificou a obra como &quot;A reportagem investigativa da d&eacute;cada&quot;.[16] Os jornalistas Luiz Carlos Azenha e Luis Fausto afirmaram que os 15 mil exemplares da 1&ordf; edi&ccedil;&atilde;o foram esgotados no primeiro dia.[17][18]. O ex-presidente Fernando Henrique Cardoso chegou a cancelar um evento de aut&oacute;grafos de seu novo livro de mem&oacute;rias [19], e cancelou todos seus eventos para o fim de ano, adiantando suas f&eacute;rias [20]. Como medida de compara&ccedil;&atilde;o, o livro de n&atilde;o-fic&ccedil;&atilde;o mais vendido no Brasil em 2011, &quot;Guia Politicamente Incorreto da Hist&oacute;ria do Brasil&quot;, lan&ccedil;ado em 2009 pelo jornalista Leandro Narloch, vendeu 71 mil c&oacute;pias em todo o ano segundo o site Publish News.[21].<br />
O jornalista Paulo Henrique Amorim - conhecido ferrenho opositor do PSDB - defende que o conte&uacute;do do livro seria suficiente para que figuras como Jos&eacute; Serra e Fernando Henrique Cardoso sejam presos, a exemplo de outros ex-presidentes latino-americanos que tamb&eacute;m comandaram privatiza&ccedil;&otilde;es fraudulentas em seus pa&iacute;ses, como Alberto Fujimori do Peru, Gonzalo S&aacute;nchez de Lozada da Bol&iacute;via, Carlos Salinas de Gortari do M&eacute;xico.<br />
CPI da Privataria<br />
No dia 15 de dezembro de 2011, O deputado federal Delegado Prot&oacute;genes Queiroz (PCdoB-SP) conseguiu recolher as 171 assinaturas de deputados, necess&aacute;rias para a abertura de uma comiss&atilde;o parlamentar de inqu&eacute;rito CPI. Prot&oacute;genes disse que a motiva&ccedil;&atilde;o veio do livro do jornalista Amaury Ribeiro Junior, que o deputado classificou como um &ldquo;importante documento&rdquo;. O presidente da C&acirc;mara dos Deputados, Marco Maia (PT-RS), recebeu um pedido de abertura de (CPI) para investigar o processo de privatiza&ccedil;&otilde;es realizado durante o governo Fernando Henrique, apurar os supostos casos de lavagem de dinheiro e a realiza&ccedil;&atilde;o de uma audi&ecirc;ncia p&uacute;blica para debater as den&uacute;ncias do livro.<br />
Brizola Neto (PDT-RJ) foi &agrave; tribuna da C&acirc;mara e pediu ao seu partido mais assinaturas para o pedido de CPI apontando que &ldquo;No livro, s&oacute; de documentos, s&atilde;o mais de 100 p&aacute;ginas, que mostram claramente o que aconteceu durante o processo de privatiza&ccedil;&otilde;es do governo FHC&rdquo; e o deputado federal Ivan Valente (PSOL-SP) pediu a realiza&ccedil;&atilde;o de audi&ecirc;ncias p&uacute;blicas para apurar as den&uacute;ncias feitas pelo jornalista. [22]<br />
Apesar do apelo de Fernando Henrique Cardoso, os deputados Nelson Marchezan J&uacute;nior (PSDB-RS), Ant&ocirc;nio Imbassahy (PSDB-BA) e Fernando Francischini (PSDB-PR) surpreenderam aos lideres tucanos ao assinarem a CPI da Privataria. [23]<br />
Outro lado<br />
O ex-governador Jos&eacute; Serra (PSDB-SP) falou que n&atilde;o leu, mas afirma que livro &eacute; um &ldquo;lixo&rdquo;. O senador A&eacute;cio Neves (PSDB-MG) tamb&eacute;m classificou a publica&ccedil;&atilde;o como &quot;literatura menor&quot;. [24]<br />
Em uma nota, o ex- presidente, Fernando Henrique Cardoso, no dia 15 de dezembro, disse que o livro &quot;&Eacute; inf&acirc;mia!&quot;.<br />
(...)quero deixar registrado meu protesto e minha solidariedade &agrave;s v&iacute;timas da inf&acirc;mia e pedir &agrave; dire&ccedil;&atilde;o do PSDB, seus l&iacute;deres, militantes e simpatizantes que reajam com indigna&ccedil;&atilde;o. Chega de assassinatos morais de inocentes. Se d&uacute;vidas houver, e n&oacute;s n&atilde;o temos, que se apele &agrave; Justi&ccedil;a, nunca &agrave; inf&acirc;mia.[25]. Fernando Henrique Cardoso<br />
Em nota oficial, o PSDB classificou o livro como &quot;uma eviana tentativa de atribuir irregularidades aos processos de privatiza&ccedil;&atilde;o no governo do presidente Fernando Henrique Cardoso e acusa o Partido e os seus l&iacute;deres de participar de a&ccedil;&otilde;es criminosas&quot; [26] O partido ainda refor&ccedil;a que as privatiza&ccedil;&otilde;es viabilizaram a moderniza&ccedil;&atilde;o da economia brasileira, com investimentos em servi&ccedil;os essenciais e a gera&ccedil;&atilde;o de milhares de empregos, e que todas as privati&ccedil;&otilde;es foram auditadas pelo Tribunal de Contas da Uni&atilde;o, Minist&eacute;rio P&uacute;blico Federal e outros &oacute;rg&atilde;os de controle, onde nenhuma irregularidade foi constatada.[27]<br />
Refer&ecirc;ncias<br />
&uarr; Serra tenta comprar estoque de livro-bomba publicado em 10 de dezembro de 2011 [[1]]<br />
&uarr; A&eacute;cio foge de pol&ecirc;mica com livro e Ciro Gomes publicado em 9 de dezembro de 2011 por Rafael Rodrigues no Jornal Bahia Noticias[[2]]<br />
&uarr; Carta Capital,14 de Dezembro de 2011. n&ordm; 676, ano XVII, p.70-81<br />
&uarr; <a href="http://www.viomundo.com.br/denuncias/a-bomba-que-vai-estourar-no-colo-de-teixeira.html" title="http://www.viomundo.com.br/denuncias/a-bomba-que-vai-estourar-no-colo-de-teixeira.html">http://www.viomundo.com.br/denuncias/a-bomba-que-vai-estourar-no-colo-de...</a><br />
&uarr; <a href="http://www.tijolaco.com/do-paraiso-fiscal-ao-paraiso-sp-a-conexao-citco-phc/" title="http://www.tijolaco.com/do-paraiso-fiscal-ao-paraiso-sp-a-conexao-citco-phc/">http://www.tijolaco.com/do-paraiso-fiscal-ao-paraiso-sp-a-conexao-citco-...</a><br />
&uarr; Chega &agrave;s livrarias &lsquo;A Privataria tucana&rsquo;, de Amaury Ribeiro Jr. CartaCapital relata o que h&aacute; no livro publicado no dia 12 de dezembro de 2011 na Revista Carta Capital [[3]]<br />
&uarr; <a href="http://www.viomundo.com.br/denuncias/privataria-tucana-livro-de-amaury-ribeiro-jr-explica-poder-de-serra.html" title="http://www.viomundo.com.br/denuncias/privataria-tucana-livro-de-amaury-ribeiro-jr-explica-poder-de-serra.html">http://www.viomundo.com.br/denuncias/privataria-tucana-livro-de-amaury-r...</a><br />
&uarr; <a href="http://www.estadao.com.br/estadaodehoje/20090228/not_imp331197,0.php" title="http://www.estadao.com.br/estadaodehoje/20090228/not_imp331197,0.php">http://www.estadao.com.br/estadaodehoje/20090228/not_imp331197,0.php</a><br />
&uarr; Guerra A&eacute;cio/Serra abriu a caixa preta da &quot;privataria&quot; publicado no dia 9 de dezembro de 2011pelo jornal Brasil 247[[4]]<br />
&uarr; &quot;A Privataria Tucana cai na Internet&quot;. Portal Vermelho. 13 de dezembro de 2011. (p&aacute;gina da not&iacute;cia visitada em 14/12/2011)<br />
&uarr; Com 80 mil c&oacute;pias, 2&ordf; edi&ccedil;&atilde;o de Privataria Tucana chega na sexta &agrave;s livrarias por Concei&ccedil;&atilde;o Lemes publicado no dia 14 de dezembro de 2011 [[5]]<br />
&uarr; Cerra e PiG fazem o pacto da mortepublicado pelo jornal Correio do Brasil - N&uacute;mero 4363 [[6]]<br />
&uarr; <a href="http://www.brazzil.com/component/content/article/240-december-2011/10541-boycotted-by-brazils-mainstream-media-book-on-oppositions-corruption-becomes-instant-bestseller.html" title="http://www.brazzil.com/component/content/article/240-december-2011/10541-boycotted-by-brazils-mainstream-media-book-on-oppositions-corruption-becomes-instant-bestseller.html">http://www.brazzil.com/component/content/article/240-december-2011/10541...</a><br />
&uarr; Midia n&atilde;o sabe o que fazer com &ldquo;privataria&rdquo; artigo publicado pelo JORNAL J&Aacute; de PORTO ALEGRE, no dia 13/12/11 [7]<br />
&uarr; Serra diz que livro &eacute; &#39;cole&ccedil;&atilde;o de cal&uacute;nias&#39;; outros n&atilde;o comentam. artigo sem assinatura publicado no dia 15/12/2011 - [[8]]<br />
&uarr; &quot;A reportagem investigativa da d&eacute;cada&quot; [[9]]<br />
&uarr; &quot;Emediato: Esgotada primeira edi&ccedil;&atilde;o de Privataria Tucana&quot; [[10]]<br />
&uarr; &quot;Livro sobre privataria tucana est&aacute; esgotado&quot; [[11]]<br />
&uarr; &quot;Privataria tucana cancela lan&ccedil;amento do livro de mem&oacute;rias de FHC&quot; [[12]]<br />
&uarr; <a href="http://colunistas.ig.com.br/poderonline/2011/12/12/fhc-antecipa-as-ferias/#comment-122319" title="http://colunistas.ig.com.br/poderonline/2011/12/12/fhc-antecipa-as-ferias/#comment-122319">http://colunistas.ig.com.br/poderonline/2011/12/12/fhc-antecipa-as-feria...</a><br />
&uarr; &quot;Lista de mais vendidos de 2011 | Em aberto&quot; consultado em 12/12/2011 [[13]]<br />
&uarr; &quot;Privataria tucana&quot;: deputados pedem CPI e audi&ecirc;ncia p&uacute;blica na C&acirc;mara. artigo publicado no dia 13/12/11 pelo jornal [14]<br />
&uarr; Tucano defende CPI da Privataria: &quot;&Eacute; nosso dever investigar&quot; artigo de Jorge Louren&ccedil;o do Jornal do Brasil publicado no dia 15/12/11 [[15]]<br />
&uarr; Serra chama de &#39;lixo&#39; livro sobre privatiza&ccedil;&otilde;es&lrm; artigo publicado no dia 13 de dezembro de 2011 no Jornal &quot;Di&aacute;rio do Grande ABC&quot; [[16]]<br />
&uarr; Em nota, FHC apoia Serra contra livro: &quot;&Eacute; inf&acirc;mia&quot; Publicado no Jornal do Brasil, dia 15/12/11 [[17]]<br />
&uarr; Para PSDB, PT est&aacute; por tr&aacute;s de livro que denuncia fraudes nas privatiza&ccedil;&otilde;es, estad&atilde;o.com.br. 15 dez. 2011<br />
&uarr; Nota oficial - PSDB. 15 dez. 2011.<br />
&nbsp;<br />
Gera&ccedil;&atilde;o Editorial<br />
RIBEIRO Jr., Amaury. 2010. &quot;Os por&otilde;es da privataria - Introdu&ccedil;&atilde;o&quot;. Publica&ccedil;&atilde;o reproduzida do Portal &quot;Conversa Afiada&quot;, do jornalista Paulo Henrique Amorim, no portal &quot;Vi o Mundo - O que voc&ecirc; n&atilde;o v&ecirc; na m&iacute;dia&quot;, por Luiz Carlos Azenha, em 4 de junho de 2010. (p&aacute;gina visitada em 09/10/2010)<br />
RIBEIRO Jr., Amaury. 2011. Cap&iacute;tulo 8 O primo mais esperto de Jos&eacute; Serra In &quot;A Privataria Tucana&quot;<br />
RIBEIRO Jr., Amaury. 2011. Cap&iacute;tulo 11 &quot;Doutor Escuta&quot;, O araponga de Serra In &quot;A Privataria Tucana&quot;<br />
Entrevista do jornalista Amaury Ribeiro J&uacute;nior no Jornal Record News, em 12/12/2011&agrave;s 22h14 &quot;Livro revela esquema de propina nas privatiza&ccedil;&otilde;es do governo FHC&quot;<br />
<a href="http://www.blogcidadania.com.br/2011/12/imprensa-%E2%80%9Cindependente%E2%80%9D-esconde-livro-sobre-privataria-tucana/" title="http://www.blogcidadania.com.br/2011/12/imprensa-%E2%80%9Cindependente%E2%80%9D-esconde-livro-sobre-privataria-tucana/">http://www.blogcidadania.com.br/2011/12/imprensa-%E2%80%9Cindependente%E...</a> |reproduzido do Blog da Cidadania, por Eduardo Guimar&atilde;es<br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 19.12.11</strong><br />
&nbsp;<br />
&nbsp;<br />
Texto de Merval Pereira, em O Globo, com coment&aacute;rios de Luis Nassif.<br />
&nbsp;<br />
&nbsp;</p>
<p>	<a href="http://www.advivo.com.br/blog/luisnassif/a-ficcao-de-merval-pereira-e-seu-ghost-writer">A fic&ccedil;&atilde;o de Merval Pereira e seu ghost writer</a></p>
<p>	&nbsp;<br />
Enviado por luisnassif, dom, 18/12/2011 - 09:51<br />
&nbsp;<br />
Autor:&nbsp;&nbsp;<a href="http://www.advivo.com.br/categoria/autor/luis-nassif" title="">Luis Nassif</a></p>
<p>	<em>Em italico , as observa&ccedil;&otilde;es de Luis Nassif.</em><br />
&nbsp;</p>
<p>	A fic&ccedil;&atilde;o do Amaury<br />
&nbsp;<br />
<strong>Merval Pereira</strong>, O Globo<br />
&nbsp;<br />
O livro &ldquo;Privataria tucana&rdquo;, da Gera&ccedil;&atilde;o Editorial, de autoria de Amaury Ribeiro Jr, &eacute; um sucesso de propaganda pol&iacute;tica do chamado marketing viral, utilizando-se dos novos meios de comunica&ccedil;&atilde;o e dos blogueiros chapa-branca para criar um clima de mist&eacute;rio em torno de suas den&uacute;ncias supostamente bomb&aacute;sticas, baseadas em &ldquo;documentos, muitos documentos&rdquo;, como definiu um desses blogueiros em uma entrevista com o autor do livro.<br />
&nbsp;<br />
Disseminou-se a id&eacute;ia de que a chamada &ldquo;imprensa tradicional&rdquo; n&atilde;o deu destaque ao livro, ao contr&aacute;rio do mundo da internet, para proteger o ex-candidato tucano &agrave; presid&ecirc;ncia Jos&eacute; Serra, que &eacute; o centro das den&uacute;ncias.<br />
&nbsp;<br />
Estariam os &ldquo;jornal&otilde;es&rdquo; usando dois pesos e duas medidas em rela&ccedil;&atilde;o a Amaury Jr, pois enquanto acatam den&uacute;ncias de bandidos contra o governo petista, alegam que ele est&aacute; sendo processado e, portanto, n&atilde;o teria credibilidade?<br />
&nbsp;<br />
&Eacute; justamente o contr&aacute;rio. A chamada &ldquo;grande imprensa&rdquo;, por ter mais responsabilidade que os blogueiros ditos independentes, mas que, na maioria, s&atilde;o sustentados pela verba oficial e fazem propaganda pol&iacute;tica, demorou mais a entrar no assunto, ou simplesmente n&atilde;o entrar&aacute;, por que precisava analisar com tranq&uuml;ilidade o livro para verificar se ele realmente acrescenta dados novos &agrave;s den&uacute;ncias sobre as privatiza&ccedil;&otilde;es, e se tem provas.<br />
&nbsp;<br />
<em>Como assim? Qual a responsabilidade na den&uacute;ncia de que foram entregues centenas de milhares de d&oacute;lares em um envelope no Pal&aacute;cio do Planalto? E a do &quot;consultor&quot; Ruben Qu&iacute;coli, que dizia que com propina seria poss&iacute;vel levantar R$ 10 bi no BNDES para uma fabriqueta? E a den&uacute;ncia de que Dilma encomendaria dossi&ecirc;s para o Minist&eacute;rio da Justi&ccedil;a, ou a ficha falsa de Dilma? Merval deveria ter mais responsabilidade ao escrever, ainda mais criando para si esse papel de jornalista s&eacute;rio em ve&iacute;culo s&eacute;rio. N&atilde;o &eacute; do estilo do Merval essas manifesta&ccedil;&otilde;es de indigna&ccedil;&atilde;o. Corto um dedo se o ghost writer dessa tert&uacute;lia n&atilde;o &eacute; o pr&oacute;prio Serra.</em><br />
&nbsp;<br />
Outros livros, como &quot;O Chefe&quot;, de Ivo Patarra, com acusa&ccedil;&otilde;es grav&iacute;ssimas contra o governo de Lula, tamb&eacute;m n&atilde;o tiveram repercuss&atilde;o na &quot;grande imprensa&quot; e, por motivos &oacute;bvios, foram ignorados pela blogosfera chapa-branca.<br />
&nbsp;<br />
Desde que Pedro Collor denunciou as falcatruas de seu irm&atilde;o presidente, h&aacute; um padr&atilde;o no comportamento da &ldquo;grande imprensa&rdquo;: as den&uacute;ncias dos que participaram das falcatruas, sejam elas quais forem, t&ecirc;m a credibilidade do relato por dentro do crime.<br />
&nbsp;<br />
<em>Quem disse que Pedro Collor participou de alguma coisa no governo do seu irm&atilde;o? Sua bronca maior era de n&atilde;o estar dentro.</em><br />
&nbsp;<br />
Deputado cassado e presidente nacional do PTB, Roberto Jefferson desencadeou o esc&acirc;ndalo do mensal&atilde;o com o testemunho pessoal de quem esteve no centro das negocia&ccedil;&otilde;es, e transformou-se em um dos 38 r&eacute;us do processo.<br />
&nbsp;<br />
O ex-secret&aacute;rio de governo Durval Barbosa detonou a maior crise pol&iacute;tica da hist&oacute;ria de Bras&iacute;lia, com den&uacute;ncias e grava&ccedil;&otilde;es que culminaram com a pris&atilde;o do ent&atilde;o governador Jos&eacute; Roberto Arruda e v&aacute;rios pol&iacute;ticos.<br />
&nbsp;<br />
<em>Fant&aacute;stico Merval! Seu brilhantismo consagrou uma nova m&aacute;xima jur&iacute;dica: criminoso tem credibilidade porque participou do crime; n&atilde;o criminoso n&atilde;o tem porque, por n&atilde;o ser criminoso, n&atilde;o conhece os escaninhos do crime.</em><br />
&nbsp;<br />
E por a&iacute; vai. J&aacute; Amaury Ribeiro Jr. foi indiciado pela Pol&iacute;cia Federal por quatro crimes: viola&ccedil;&atilde;o de sigilo fiscal, corrup&ccedil;&atilde;o ativa, uso de documentos falsos e oferta de vantagem a testemunha, tendo participado, como membro da equipe de campanha da candidata do PT, de atos contra o advers&aacute;rio tucano.<br />
&nbsp;<br />
O livro, portanto, continua sendo parte da sua atividade como propagandista da campanha petista e, evidentemente, tem pouca credibilidade na origem.<br />
&nbsp;<br />
Na sua vers&atilde;o no livro, Amaury jura que n&atilde;o havia inten&ccedil;&atilde;o de fazer dossi&ecirc;s contra Serra,&nbsp;que foi contratado &ldquo;apenas&rdquo; para descobrir vazamentos internos e usou seus contatos policiais para a tarefa que, convenhamos, conforme descrita pelo pr&oacute;prio, n&atilde;o tem nada de jornal&iacute;stica.<br />
&nbsp;<br />
Ele alega que a turma paulista de Rui Falc&atilde;o (presidente do PT) e Palocci queria tirar os mineiros ligados a Fernando Pimentel da campanha, e acabou criando uma vers&atilde;o distorcida dos fatos.<br />
&nbsp;<br />
No caso da quebra de sigilo de tucanos, na Receita de Mau&aacute;, Amaury diz que o despachante que o acusou de ter encomendado o servi&ccedil;o mentiu por press&atilde;o de policiais federais amigos de Jos&eacute; Serra.<br />
&nbsp;<br />
Enfim, Amaury Ribeiro Jr, tem que se explicar antes de denunciar outros, o que tamb&eacute;m enfraquece sua posi&ccedil;&atilde;o.<br />
&nbsp;<br />
<em>O criminoso n&atilde;o precisa explicar suas inten&ccedil;&otilde;es: basta ter participado dos crimes. O Amaury tem que explicar. Merval ambiciona a imortalidade tornando-se membro da ABL. Jornalistas ambicionam a imortalidade escrevendo reportagens definitivas. Acho que Merval se esqueceu definitivamente do que &eacute; a emo&ccedil;&atilde;o de construir uma grande reportagem.</em><br />
&nbsp;<br />
Ele e seus apoiadores ressaltam sempre que 1/3 do livro &eacute; composto de documentos, para dar apoio &agrave;s den&uacute;ncias.<br />
&nbsp;<br />
Mas se os documentos, como dizem, s&atilde;o todos oficiais e est&atilde;o nos cart&oacute;rios e juntas comerciais, imaginar que revelem crimes contra o patrim&ocirc;nio p&uacute;blico &eacute; ingenuidade ou m&aacute;-f&eacute;.<br />
&nbsp;<br />
<em>Documentos oficiais obtidos nas ilhas Virgens. Se eram t&atilde;o inocentes assim, qual a raz&atilde;o de terem sido abafados na CPI do Banestado?</em><br />
&nbsp;<br />
Que trapaceiro registra seus trambiques em cart&oacute;rios?<br />
&nbsp;<br />
<em>Aquele que tem medo de ser enganado por testas de ferro e s&oacute; confia na pr&oacute;pria fam&iacute;lia. Ali&aacute;s, outro fato que poderia ter sido explicado &eacute; a raz&atilde;o do casal Ver&ocirc;nica Serra ter mudado o regime de bens do casamento pouco antes de come&ccedil;arem as transfer&ecirc;ncias de recursos.</em><br />
&nbsp;<br />
H&aacute;, a come&ccedil;ar pela escolha do t&iacute;tulo &ndash; Privataria Tucana &ndash; uma tomada de posi&ccedil;&atilde;o pol&iacute;tica do autor contra as privatiza&ccedil;&otilde;es.<br />
&nbsp;<br />
E a maneira como descreve as transa&ccedil;&otilde;es financeiras mostra que Amaury Ribeiro Jr. se alinha aos que consideram que ter uma conta em para&iacute;so fiscal &eacute; crime, especialmente se for no Caribe, e que a legisla&ccedil;&atilde;o de remessa de dinheiro para o exterior feita pelo Banco Central &agrave; &eacute;poca do governo Fernando Henrique favorece a lavagem de dinheiro e a evas&atilde;o de divisas.<br />
&nbsp;<br />
<em>Utilizam contas em para&iacute;sos fiscais empresas para planejamento tribut&aacute;rio (como se financiar em leasing). Se quiser uma defesa eficiente, basta Serra/Merval explicar a raz&atilde;o de Ver&ocirc;nica Serra precisar de conta em para&iacute;so fiscal. Mais que isso: mostrar a origem dos recursos que enviou para o Brasil e que permitiram ao pai esquentar a casa em que morava desde fins dos anos 80. Se n&atilde;o foi propina, foram resultados de empresas no exterior. Que empresas foram essas, quais os resultados apresentados? Simples assim.</em><br />
&nbsp;<br />
&Eacute; um ponto de vista como outro qualquer e ele tenta por todas as maneiras mostrar isso, sem, no entanto, conseguir montar um quadro factual que comprove suas certezas.<br />
&nbsp;<br />
V&aacute;rios personagens, a maioria ligada a Serra, abrem e fecham empresas em para&iacute;sos fiscais, com o objetivo, segundo ila&ccedil;&otilde;es do autor, de lavar dinheiro proveniente das privatiza&ccedil;&otilde;es e internaliz&aacute;-lo legalmente no Pa&iacute;s.<br />
&nbsp;<br />
<em>Para qu&ecirc; &eacute;, ent&atilde;o?</em><br />
&nbsp;<br />
Acontece que passados 17 anos do primeiro governo de Fernando Henrique Cardoso, e estando o PT no poder h&aacute; 9 anos, n&atilde;o houve um movimento para rever as privatiza&ccedil;&otilde;es.<br />
&nbsp;<br />
<em>O que isso tem a ver com suspeitas de pagamento de propina?</em><br />
&nbsp;<br />
E os julgamentos de processos contra os dirigentes da &eacute;poca das privatiza&ccedil;&otilde;es n&atilde;o d&atilde;o sustenta&ccedil;&atilde;o &agrave;s cr&iacute;ticas e &agrave;s acusa&ccedil;&otilde;es de &ldquo;improbidade administrativa&rdquo; na privatiza&ccedil;&atilde;o da Telebr&aacute;s.<br />
&nbsp;<br />
A decis&atilde;o n&ordm; 765/99 do Plen&aacute;rio do Tribunal de Contas da Uni&atilde;o concluiu que, al&eacute;m de n&atilde;o haver qualquer irregularidade no processo, os respons&aacute;veis &ldquo;n&atilde;o visavam favorecer em particular o cons&oacute;rcio composto pelo Banco Opportunity e pela It&aacute;lia Telecom, mas favorecer a competitividade do leil&atilde;o da Tele Norte Leste S/A, objetivando um melhor resultado para o er&aacute;rio na desestatiza&ccedil;&atilde;o dessa empresa&rdquo;.<br />
&nbsp;<br />
<em>A escolha do Opportunity, por si, caracteriza um benef&iacute;cio. Na sequ&ecirc;ncia, o Opportunity deposita US$ 5 milh&otilde;es na conta da Ver&ocirc;nica. Ver&ocirc;nica transfere para o Brasil e &quot;compra&quot; a casa em que o pai mora. Por acaso o TCU analisou essa sequ&ecirc;ncia de epis&oacute;dios? Claro que n&atilde;o: apenas a montagem do cons&oacute;rcio em si.</em><br />
&nbsp;<br />
Tamb&eacute;m o Minist&eacute;rio P&uacute;blico de Bras&iacute;lia foi derrotado e, no recurso, o Tribunal Regional Federal do Distrito Federal decidiu, atrav&eacute;s do juiz Tourinho Neto, n&atilde;o apenas acatar a decis&atilde;o do TCU mas afirmar que &ldquo;n&atilde;o restaram provadas as nulidades levantadas no processo licitat&oacute;rio de privatiza&ccedil;&atilde;o do Sistema Telebr&aacute;s. Da mesma forma, n&atilde;o est&aacute; demonstrada a m&aacute;-f&eacute;, premissa do ato ilegal e &iacute;mprobo, para impor-se uma condena&ccedil;&atilde;o aos r&eacute;us.<br />
&nbsp;<br />
<em>Claro que n&atilde;o restaram. Na &eacute;poca n&atilde;o havia documentos, nem evid&ecirc;ncias de pagamento de propina. Agora, h&aacute;.</em><br />
&nbsp;<br />
Tamb&eacute;m n&atilde;o se vislumbrou ofensa aos princ&iacute;pios constitucionais da Administra&ccedil;&atilde;o P&uacute;blica para configurar a improbidade administrativa.&rdquo;.<br />
&nbsp;<br />
O livro de Amaury Ribeiro Jr. est&aacute; em sexto lugar na lista dos mais vendidos de &ldquo;n&atilde;o-fic&ccedil;&atilde;o&rdquo;. Talvez tivesse mais sucesso ainda se estivesse na lista de &ldquo;fic&ccedil;&atilde;o&rdquo;.<br />
&nbsp;<br />
<em>Merval est&aacute; na Academia Brasileira de Letras por apenas um livro que &eacute; colet&acirc;nea de artigos. Merval at&eacute; hoje se vangloria - e est&aacute; em seu discurso de posse na ABL - por ter participado de uma grande reportagem que tinha Amaury como autor (ao lado de Asc&acirc;nio e outros) e Merval apenas na condi&ccedil;&atilde;o de diretor da sucursal.</em><br />
&nbsp;<br />
Publicado em:<br />
&nbsp;<br />
<a href="http://www.advivo.com.br/blog/luisnassif/a-ficcao-de-merval-pereira-e-seu-ghost-writer#comments">http://www.advivo.com.br/blog/luisnassif/a-ficcao-de-merval-pereira-e-seu-ghost-writer#comments</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
<strong>Atualizado em 19.12.11</strong><br />
&nbsp;<br />
<strong>Ma&ccedil;aroca</strong><br />
&nbsp;<br />
&nbsp;<br />
As primeiras (e tardias) argumenta&ccedil;&otilde;es contra o livro do jornalista Amaury Ribeiro Jr. (&ldquo;A Privataria tucana&rdquo;) e as tentativas para justificar o baixo volume da m&iacute;dia &ndash; em compara&ccedil;&atilde;o com a gritaria quando as den&uacute;ncias s&atilde;o contra o governo petista e vindas de fontes para l&aacute; de suspeitas &ndash; obedecem ao padr&atilde;o de sempre: uma mistura de fal&aacute;cias com imprecis&otilde;es, temperadas com mentiras simples e algum nonsense. Nesta ma&ccedil;aroca, quase s&oacute; importa o que diz a manchete, o pessoal n&atilde;o costuma perder tempo nas letras mi&uacute;das.<br />
&nbsp;<br />
Merval Pereira, em O Globo, produziu a primeira pe&ccedil;a razoavelmente elaborada em defesa dos privatas tucanos.&nbsp; Antes dele, Serra reagiu com a trucul&ecirc;ncia de sempre, chamou o livro (que n&atilde;o leu) de &ldquo;lixo&rdquo;, FHC publicou uma enfadonha nota chamando o livro (que n&atilde;o leu) de &ldquo;inf&acirc;mia&rdquo; e pregando indigna&ccedil;&atilde;o.<br />
&nbsp;<br />
O texto de Merval Pereira &eacute; uma antologia de fal&aacute;cias, deve ser (e certamente ser&aacute;) estudado nos cursos de comunica&ccedil;&atilde;o. &nbsp;<br />
&nbsp;<br />
Ver: Fal&aacute;cias&nbsp;<a href="http://pt.wikipedia.org/wiki/Fal%C3%A1cia">http://pt.wikipedia.org/wiki/Fal%C3%A1cia</a><br />
&nbsp;<br />
No quesito &quot;compara&ccedil;&atilde;o indevida&quot;, Merval, assim como a nota oficial do PSDB e tamb&eacute;m a nota de Fernando Henrique, comparam o livro do jornalista &nbsp;Amaury com o que eles chamam de &nbsp;&quot;O Dossi&ecirc; Cayman&quot;. O racioc&iacute;nio &eacute;: j&aacute; disseram (quem?) coisas falsas sobre n&oacute;s, logo tudo que disserem sobre n&oacute;s &eacute; falso. Isso &eacute; o que se chama de desonestidade intelectual, no caso, imortal.&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
Dossi&ecirc; Cayman e Privataria Tucana<br />
&nbsp;<br />
Enviado por luisnassif, seg, 19/12/2011 - 08:44<br />
&nbsp;<br />
Autor:&nbsp; Luis Nassif<br />
&nbsp;<br />
&Eacute; manobra maliciosa essa hist&oacute;ria de comparar o livro &quot;Privataria Tucana&quot; ao Dossi&ecirc; Cayman.<br />
&nbsp;<br />
O dossi&ecirc; era um amontoado de pap&eacute;is sem nexo e sem l&oacute;gica. Afirmava que uma tal conta em ilhas Cayman era de propriedade conjunta de Covas, S&eacute;rgio Motta, FHC e Serra. Era t&atilde;o inveross&iacute;mil que dizia que o nome da conta eram as iniciais dos quatro - Covas n&atilde;o suportava a alian&ccedil;a com Serra e FHC.<br />
&nbsp;<br />
Esse dossi&ecirc; foi veiculado na Folha pelo esquema jornal&iacute;stico que gravitava em torno de Paulo Maluf desde a CPI dos Precat&oacute;rios. E o principal cr&iacute;tico de sua inconsist&ecirc;ncia fui eu. &Eacute; s&oacute; conferir no livro &quot;O jornalismo dos anos 90&quot;.<br />
&nbsp;<br />
Era t&atilde;o inconsistente que, embora praticasse o mesmo denuncismo que o vitima hoje, o PT n&atilde;o ousou explor&aacute;-lo - tinha sido oferecido para Lula - depois que M&aacute;rcio Thomas Bastos analisou-o e concluiu pela sua inconsist&ecirc;ncia.<br />
&nbsp;<br />
O livro de Amaury Ribeiro Jr tem como base documentos oficiais, obtidos de forma l&iacute;cita em CPIs, Juntas Comerciais etc.<br />
&nbsp;<br />
A diferen&ccedil;a entre ambos &eacute; t&atilde;o gritante que, na &eacute;poca, rebati a farsa do Dossi&ecirc; Cayman sem dispor de nenhuma informa&ccedil;&atilde;o adicional: apenas analisando o besteirol que era publicado. Agora, tendo toda a velha m&iacute;dia &agrave; sua disposi&ccedil;&atilde;o, Serra limita-se a tentar desqualificar o autor e a fazer compara&ccedil;&otilde;es descabidas com o Dossi&ecirc; Cayman.<br />
&nbsp;<br />
<a href="http://www.advivo.com.br/blog/luisnassif/dossie-cayman-e-privataria-tucana">http://www.advivo.com.br/blog/luisnassif/dossie-cayman-e-privataria-tucana</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
Resultado da busca &quot;privataria&quot; no Google (19.12.11, 12:26):<br />
&nbsp;<br />
Aproximadamente 930.000 cita&ccedil;&otilde;es<br />
&nbsp;<br />
xx<br />
&nbsp;<br />
&nbsp;<br />
<strong>Atualizado em 31.01.12</strong><br />
&nbsp;<br />
50 dias depois de seu lan&ccedil;amento, o livro de Amaury Ribeiro J&uacute;nior j&aacute; tem pelo menos duas boas consequ&ecirc;ncias pr&aacute;ticas: o fim do pesadelo &ldquo;Serra Presidente&rdquo; e a tentativa, em vida, de FHC fazer as pazes com sua biografia.<br />
&nbsp;<br />
Aos mais jovens, que s&oacute; conheceram o FHC presidente - aquele que chamava aposentado de vagabundo, mudou a constitui&ccedil;&atilde;o em causa pr&oacute;pria e obedecia, sorrindo e sem piscar, as ordens do mercado financeiro, de Bill Clinton e do FMI &ndash; lembro que ele foi, para muita gente, o que de melhor a elite brasileira podia apresentar ao pa&iacute;s. E talvez fosse, de fato.<br />
&nbsp;<br />
O Brasil precisou acreditar que s&oacute; algu&eacute;m fora da elite, um &ldquo;her&oacute;i da classe trabalhadora&rdquo;, poderia transformar boa inten&ccedil;&atilde;o em gesto, assistencialismo de migalhas em pol&iacute;ticas p&uacute;blicas de inclus&atilde;o, &ldquo;crescer para depois dividir&rdquo; em &ldquo;crescer dividindo&rdquo;. Mas isso j&aacute; &eacute; outra hist&oacute;ria.<br />
&nbsp;<br />
xx<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
FHC se livra do carma Serra<br />
&nbsp;<br />
Enviado por luisnassif, ter, 31/01/2012 - 08:00<br />
&nbsp;<br />
Coluna Econ&ocirc;mica - 31/01/2012<br />
&nbsp;<br />
Dias antes da entrevista que concedeu ao The Economist &ndash; na qual dizia que A&eacute;cio Neves deveria ser o pr&oacute;ximo candidato do PSDB &agrave; presid&ecirc;ncia e responsabilizava Jos&eacute; Serra pela derrota de 2010 &ndash; o ex-presidente Fernando Henrique Cardoso teve uma conversa com diplomatas.<br />
&nbsp;<br />
Segundo o Correio Braziliense, nessa conversa ele disse que sua &ldquo;cota de Serra j&aacute; deu&rdquo;. Dias depois da entrevista, segundo Jorge Bastos Moreno, de O Globo, Serra teria dito que &ldquo;Fernando Henrique est&aacute; gag&aacute;&rdquo;.<br />
&nbsp;<br />
Chega ao fim o maior erro pol&iacute;tico de FHC.<br />
&nbsp;<br />
A rela&ccedil;&atilde;o entre ambos foi alimentada por dona Ruth Cardoso que, em dezembro de 1994 convenceu o marido a nomear Serra Ministro do Planejamento. FHC j&aacute; conhecia suficientemente o parceiro para identificar suas fraquezas. Mas cedeu ao apelo da esposa.<br />
&nbsp;<br />
Serra sempre foi um ministro desleal. Para fora passava a ideia de que era um resistente contra os erros do c&acirc;mbio, os excesso da privatiza&ccedil;&atilde;o. Jamais dava uma declara&ccedil;&atilde;o p&uacute;blica. Na medida em que o quadro foi se completando, com relatos de dentro do governo, emergia de Serra o perfil de um sujeito pusil&acirc;nime, que se inibia intelectualmente ante o maior preparo dos economistas do Real e que estava mais empenhado em fazer acordos sigilosos com protagonistas da privatiza&ccedil;&atilde;o do que em gerir a pasta.<br />
&nbsp;<br />
Esse jogo de dubiedades sempre permeou a vida pol&iacute;tica e pessoal de Serra. No domingo foi colocado no Youtube um v&iacute;deo bastante significativo (<a href="http://youtu.be/BkVzB9Nbrcs" title="http://youtu.be/BkVzB9Nbrcs">http://youtu.be/BkVzB9Nbrcs</a>). Nele, Serra diz que pode ser acusado de muitas coisas, &ldquo;menos de ser desonesto e de ser privatizante&rdquo;. Em seguida, uma entrevista de FHC dizendo que Serra foi o que mais lutou pela privatiza&ccedil;&atilde;o dentro do seu governo, tendo papel decisivo na Vale e na Light.<br />
&nbsp;<br />
O livro de Amaury Ribeiro Jr &ndash; revelando os ganhos pessoais de Serra com a privatiza&ccedil;&atilde;o, fecham o ciclo.<br />
&nbsp;<br />
Ali&aacute;s, foi o livro o principal fator a dar a FHC energia para romper emocionalmente com Serra. O que segurava era a lembran&ccedil;a de dona Ruth e a impress&atilde;o de que, apesar de cabe&ccedil;udo, Serra tinha uma vida limpa.<br />
&nbsp;<br />
Foi por isso que, depois de ter apoiado a indica&ccedil;&atilde;o de Serra como candidato do PSDB em 2002, FHC teve paci&ecirc;ncia para suportar os ataques (por tr&aacute;s) que lhe foram desferidos. Serra dizia a quem quisesse ouvir que FHC o boicotara nas elei&ccedil;&otilde;es porque sabia que ele, Serra, faria um governo melhor que o dele.<br />
&nbsp;<br />
Pura jact&acirc;ncia.<br />
&nbsp;<br />
Em S&atilde;o Paulo, Serra provavelmente entrar&aacute; para a hist&oacute;ria como o mais inoperante governo que o estado j&aacute; teve. N&atilde;o se envolveu com a gest&atilde;o, n&atilde;o comandava uma reuni&atilde;o conjunta sequer do seu secretariado, fugiu nos momentos decisivos (greve da Policia Civil, crise de 2008, enchentes na cidade).<br />
&nbsp;<br />
O coroamento de sua carreira veio com a campanha de 2010 e, agora, com as revela&ccedil;&otilde;es de que enriqueceu usando os diversos cargos p&uacute;blicos.<br />
&nbsp;<br />
Serra acabou; FHC permanecer&aacute; como uma refer&ecirc;ncia para o partido. Mas o PSDB vive seu pior momento, sem quadros de express&atilde;o nacional, sem ideias claras sobre o que pretende ser, sem renova&ccedil;&atilde;o.<br />
&nbsp;<br />
Depois do tormento Serra, parece que nem grama nasce mais nos campos do partido.<br />
&nbsp;<br />
<a href="http://www.advivo.com.br/blog/luisnassif/fhc-se-livra-do-carma-serra">http://www.advivo.com.br/blog/luisnassif/fhc-se-livra-do-carma-serra</a><br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="https://www.google.com/search"  accept-charset="UTF-8" method="get" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="q" id="edit-search-theme-form-l" class="formSearchIn" placeholder="Digite para buscar"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input name="sitesearch" type="hidden" value="casacinepoa.com.br">
		
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1646&amp;l=o-blog%252Fjorge-furtado%252Fprivataria-tucana'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
