<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Salve Papa Jorge | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Salve Papa Jorge</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1730" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 16 de março de 2013</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>&nbsp;<br />
Em ano de Ogum, dou meu salve ao Papa Jorge, o primeiro.<br />
&nbsp;<br />
Primeira impress&atilde;o: cara melhor que a do outro, o Darth Vader que foi a &Aacute;frica aconselhar aos pobres infectados pela aids que n&atilde;o usassem camisinha. Este parece um pouco o Stan Laurel, o que &eacute; um bom sinal.&nbsp;<br />
&nbsp;<br />
Segunda impress&atilde;o: &oacute;tima escolha do nome, Francisco Primeiro. Importante por ser Francisco e importante por ser o primeiro. Religiosos que olhem mais para os pobres, mais para os valores da alma que para a senha do cart&atilde;o do banco dos fi&eacute;is far&atilde;o muito bem ao mundo.&nbsp;&ldquo;&Eacute; dando que se recebe&rdquo; virou sin&ocirc;nimo de roubalheira, ningu&eacute;m mais lembra que &eacute; uma frase da Ora&ccedil;&atilde;o de S&atilde;o Francisco, uma das mais belas da religi&atilde;o cat&oacute;lica. Espero que o Papa Francisco guie sua igreja pelos seus preceitos.<br />
&nbsp;<br />
Senhor: fazei de mim um instrumento de vossa Paz.<br />
Onde houver &Oacute;dio, que eu leve o Amor,<br />
Onde houver Ofensa, que eu leve o Perd&atilde;o.<br />
Onde houver Disc&oacute;rdia, que eu leve a Uni&atilde;o.<br />
Onde houver D&uacute;vida, que eu leve a F&eacute;.<br />
Onde houver Erro, que eu leve a Verdade.<br />
Onde houver Desespero, que eu leve a Esperan&ccedil;a.<br />
Onde houver Tristeza, que eu leve a Alegria.<br />
Onde houver Trevas, que eu leve a Luz!<br />
&Oacute; Mestre,<br />
fazei que eu procure mais:<br />
consolar, que ser consolado;<br />
compreender, que ser compreendido;<br />
amar, que ser amado.<br />
Pois &eacute; dando, que se recebe.<br />
Perdoando, que se &eacute; perdoado e<br />
&eacute; morrendo, que se vive para a vida eterna.<br />
&nbsp;<br />
&Oacute;dio por aqui &eacute; o que n&atilde;o falta. Por exemplo, contra os homossexuais. Pense comigo, c&aacute; entre n&oacute;s: o que &eacute; que a igreja (ou o estado, ou quem quer que seja) tem a ver com o tes&atilde;o dos outros? Como disse o Jorge Mautner Primeiro (e &uacute;nico), &ldquo;tanto faz gostar de coelho ou de coelha&rdquo;. O que a igreja (ou o estado, ou quem quer que seja) tem a ver com isso?&nbsp;<br />
&nbsp;<br />
Ofensa ent&atilde;o, &eacute; o dia inteiro, toneladas por segundo, em sites, blogs, faces, tu&iacute;ters e tais. Disc&oacute;rdia, erro, desespero, trevas, tem de rodo. Da tristeza e das d&uacute;vidas eu n&atilde;o me queixo.<br />
&nbsp;<br />
O primeiro ga&uacute;cho (o primeiro a tomar um mate por gosto e n&atilde;o s&oacute; para tirar foto), o primeiro latino americano, o primeiro Francisco, o primeiro jesu&iacute;ta. Tantas novidades num s&oacute; Papa parecem um bom sinal.<br />
&nbsp;<br />
&nbsp;<br />
X<br />
&nbsp;<br />
&nbsp;<br />
<strong>Atualizado em 17.03.13</strong><br />
&nbsp;<br />
Entrevista com Leonardo Boff sobre o Papa Francisco I.<br />
&nbsp;<br />
Papa surpreender&aacute; com reviravolta na Igreja, diz Leonardo Boff<br />
&nbsp;<br />
O ex-sacerdote brasileiro Leonardo Boff, um dos mais destacados representantes da chamada Teologia da Liberta&ccedil;&atilde;o, acredita que o papa Francisco surpreender&aacute; muitos dando um reviravolta radical &agrave; Igreja.<br />
&nbsp;<br />
&quot;Agora &eacute; Papa e pode fazer o que quiser. Muitos se surpreender&atilde;o com o que Francisco far&aacute;. Para isso, precisar&aacute; de uma ruptura com as tradi&ccedil;&otilde;es, deixar para tr&aacute;s a C&uacute;ria corrupta do Vaticano para abrir passagem para uma Igreja universal&quot;, disse Boff em entrevista que ser&aacute; publicada na edi&ccedil;&atilde;o da pr&oacute;xima semana da revista alem&atilde; Der Spiegel.<br />
&nbsp;<br />
O te&oacute;logo se disse muito satisfeito que o novo Papa, o cardeal argentino Jorge Mario Bergoglio, tenha assumido o nome de Francisco para seu pontificado. &quot;Este nome &eacute; program&aacute;tico: Francisco de Assis representa uma Igreja dos pobres e dos oprimidos, responsabilidade perante o meio ambiente e rejei&ccedil;&atilde;o ao luxo e a ostenta&ccedil;&atilde;o&quot;, acrescentou Boff, que pertence &agrave; Ordem dos Frades Menores, mais conhecidos como Franciscanos.<br />
&nbsp;<br />
O estudioso disse tamb&eacute;m que, embora em muitos aspectos - como o referente aos anticoncepcionais, o celibato e o homossexualismo - Francisco tenha seguido uma linha conservadora como cardeal, isso se deveu apenas &agrave; press&atilde;o do Vaticano. Para ele, h&aacute; elementos que indicam que o novo Pont&iacute;fice &eacute; muito mais liberal.<br />
&nbsp;<br />
H&aacute; alguns meses, por exemplo, ele aprovou expressamente que um casal de homossexuais adotasse uma crian&ccedil;a. Tem contato com sacerdotes que foram repudiados pela Igreja oficial por terem se casado. E, o mais importante, &eacute; que n&atilde;o se deixou separar de sua convic&ccedil;&atilde;o que temos que estar do lado dos pobres&quot;, destacou.<br />
&nbsp;<br />
Boff rejeita tamb&eacute;m as acusa&ccedil;&otilde;es que surgiram contra Francisco segundo as quais n&atilde;o deu suficiente apoio a dois jesu&iacute;tas que foram presos durante a ditadura militar argentina.<br />
&nbsp;<br />
&quot;Conhe&ccedil;o as acusa&ccedil;&otilde;es e acredito no que diz o Pr&ecirc;mio Nobel da Paz Adolfo P&eacute;rez Esquivel, que como opositor ao regime militar esteve preso e foi torturado. Houve bispos que foram c&uacute;mplices da ditadura, mas Bergoglio n&atilde;o estava entre eles&quot;, opinou. &quot;At&eacute; agora, n&atilde;o h&aacute; ind&iacute;cios claros de um comportamento censur&aacute;vel. Pelo contr&aacute;rio, ele escondeu e salvou muitos sacerdotes perseguidos. Conheci Orlando Yorio, um dos jesu&iacute;tas que dizem terem sido tra&iacute;dos por Bergoglio, e nunca fez a mim tais acusa&ccedil;&otilde;es&quot;, completou.<br />
&nbsp;<br />
&nbsp;<br />
<a href="http://noticias.terra.com.br/mundo/europa/renuncia-do-papa/papa-surpreendera-com-reviravolta-na-igreja-diz-leonardo-boff,326bd29cae47d310VgnCLD2000000dc6eb0aRCRD.html" title="http://noticias.terra.com.br/mundo/europa/renuncia-do-papa/papa-surpreendera-com-reviravolta-na-igreja-diz-leonardo-boff,326bd29cae47d310VgnCLD2000000dc6eb0aRCRD.html">http://noticias.terra.com.br/mundo/europa/renuncia-do-papa/papa-surpreen...</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
<strong>Atualizado em 17.03.13</strong><br />
&nbsp;<br />
Texto de Caetano Veloso, publicado em seu blog.<br />
&nbsp;<br />
&nbsp;<br />
Um pouco de sensatez<br />
&nbsp;<br />
Felizmente a ministra Marta Suplicy recuou da decis&atilde;o de incluir as TVs a cabo no rol dos produtores de cultura beneficiados por mecanismos do minist&eacute;rio. O artigo de Cac&aacute; Diegeues na semana passada deixava claro o absurdo que seria a aplica&ccedil;&atilde;o da nova norma. TVs a cabo fazem dinheiro grande, s&atilde;o dinheiro grande, e nem traduzem os t&iacute;tulos ingleses das s&eacute;ries, quase todas americanas, que apresentam. Um minist&eacute;rio que deseje incentivar a cria&ccedil;&atilde;o cultural no Brasil n&atilde;o tem por que inclu&iacute;-las em seus programas de incentivo.<br />
&nbsp;<br />
Ser&aacute; cr&iacute;vel que Marco Feliciano tenha sido escolhido presidente da Comiss&atilde;o de Direitos Humanos e Minorias? Na explica&ccedil;&atilde;o que ele ofereceu aos fi&eacute;is da sua igreja, a &Aacute;frica &eacute; citada v&aacute;rias vezes como &ldquo;essse pa&iacute;s&rdquo;, o que mostra ignor&acirc;ncia a respeito do assunto que tratou com tanta veem&ecirc;ncia. Nitidamente ele v&ecirc; a &Aacute;frica como um todo unit&aacute;rio. Bem, a maldi&ccedil;&atilde;o dos que, miticamente, foram popular a &Aacute;frica j&aacute; foi usada antes pelos racistas de v&aacute;rios lugares para justificar a escravid&atilde;o. Feliciano a usa, sem cuidado, para explicar Idi Amin, a Aids, as faminas etc. Uma autoridade respons&aacute;vel por uma comiss&atilde;o de direitos humanos n&atilde;o pode basear suas falas e atitudes em dogmas religiosos. Menos ainda se ele demonstra simplismo grosseiro na interpreta&ccedil;&atilde;o destes.<br />
&nbsp;<br />
&Eacute; dif&iacute;cil admitir que presida uma comiss&atilde;o que supostamente protege as minorias um homem que grita, irado, que se os homossexuais querem fazer &ldquo;suas porcarias&rdquo;, que as fa&ccedil;am escondidos dentro de seus quartos, em suas casas, nunca se beijando em locais onde suas filhas possam ver &ldquo;dois homens barbados, de pernas raspadas, aos beijos&rdquo;. O pleito de casamento gay &eacute; um pleito de minoria representada que deve ser estudado por comiss&otilde;es parlamentares que tratem do assunto com calma, lucidez e isen&ccedil;&atilde;o. Voc&ecirc; pode seguir uma f&eacute; que determina que os atos homoafetivos s&atilde;o pecado (na verdade, s&atilde;o O PECAD&Atilde;O, como observou algu&eacute;m que meditou sobre o assunto, j&aacute; que &eacute; um pecado que, dentre todos, costumava despertar a ira at&eacute; dos incr&eacute;us, sendo incompar&aacute;vel com o falso testemunho, a gula ou mesmo a atividade sexual livre entre pessoas de sexos opostos), mas essa maldi&ccedil;&atilde;o religiosa lan&ccedil;ada sobre um tema n&atilde;o pode entrar aos berros num gr&ecirc;mio de legisladores que deveria acompanhar o movimento da sociedade auscultando suas for&ccedil;as e tend&ecirc;ncias. H&aacute; religiosos e ateus que odeiam atos homoafetivos e consideram os africanos uns amaldi&ccedil;oados, mas isso n&atilde;o representa o movimento da sociedade como um todo. As pesquisas na maioria dos pa&iacute;ses do Ocidente (inclusive o Brasil) n&atilde;o dizem isso. E, mais importante, para al&eacute;m do aspecto democr&aacute;tico dessas ausculta&ccedil;&otilde;es, h&aacute; de haver princ&iacute;pios de direitos inegoci&aacute;veis, como &eacute; o direito de igualdade de respeito e de oportunidades. &Eacute; simplesmente grotesco que um religioso que fala em tom t&atilde;o fan&aacute;tico se eleja presidente de uma comiss&atilde;o que deveria proteger os que t&ecirc;m car&ecirc;ncia de respeitabilidade e de oportunidades.<br />
&nbsp;<br />
Espero que a men&ccedil;&atilde;o feita por Marina Silva, a quem tanto admiro, &agrave; troca &ldquo;de um preconceito pelo outro&rdquo;, no caso da discuss&atilde;o sobre a presid&ecirc;ncia da Comiss&atilde;o de Direitos Humanos e Minorias, n&atilde;o signifique que opor-se &agrave; escolha de Feliciano, nos termos em que o fa&ccedil;o, &eacute; uma mera troca de preconceitos. Contra qu&ecirc;, ali&aacute;s, seriam os preconceitos de quem discute a escolha? Contra evang&eacute;licos? Contra pastores? Contra religiosos em geral? Sim, sem d&uacute;vida h&aacute;. Vejo em filmes e piadas de TV, em conversas e em textos publicados, intoler&acirc;ncia contra a vitalidade com que as igrejas neopentecostais se imp&otilde;em no Brasil. A hipocrisia dos pregadores, a gan&acirc;ncia de dinheiro, enfim, tudo o que se pode apontar em toda organiza&ccedil;&atilde;o religiosa &eacute; quase sempre o aspecto ressaltado. Mas eu nunca me identifiquei com essa atitude. Vejo o crescimento das igrejas evang&eacute;licas como uma forma de progresso no nosso caminho para onde devemos ir. N&atilde;o admiti nunca as campanhas anticandombl&eacute; que elas alardeavam. Mas isso serenou. Religi&atilde;o &eacute; assunto imenso. Leio Mangabeira. Penso. Acompanho pessoas &iacute;ntimas que s&atilde;o profundamente religiosas. Umas cat&oacute;licas, outras evang&eacute;licas e ainda outras esp&iacute;ritas ou candomblezeiras. Eu pr&oacute;prio n&atilde;o sigo religi&atilde;o. Mas, mesmo que seguisse, teria de entender que Comiss&atilde;o de Direitos Humanos deve tratar dos temas pertinentes de modo n&atilde;o sect&aacute;rio.<br />
&nbsp;<br />
Ser&aacute; que o Brasil, al&eacute;m do mini-PIB, ter&aacute; que passar agora por papagaiadas como essas? S&atilde;o muitas maluquices que podem atrasar nossa caminhada. Ao contr&aacute;rio do que diz Feliciano, o continente africano est&aacute; se erguendo. O Brasil, t&atilde;o cheio de promessas desde sempre, ser&aacute; que vai ficar entalado?<br />
&nbsp;<br />
Pelo menos Marta viu a luz.<br />
&nbsp;<br />
<a href="http://caetanoveloso.com.br/blog.php">http://caetanoveloso.com.br/blog.php</a><br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;</p>
<div>
	Concordo com quase tudo que o Caetano escreveu.<br />
	&nbsp;<br />
	A presen&ccedil;a deste pastor picareta na presid&ecirc;ncia da comiss&atilde;o de direitos humanos &eacute; uma agress&atilde;o &agrave; sociedade brasileira, que majoritaramente n&atilde;o aceita preconceitos.&nbsp;<br />
	&nbsp;<br />
	E se voc&ecirc; acha que a v&iacute;tima de preconceito &eacute; o pastor picareta, veja o v&iacute;deo onde ele achaca seus fi&eacute;is.<br />
	&nbsp;<br />
	&nbsp;
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/rk7KmRdwiR8" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/rk7KmRdwiR8" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>	&nbsp;<br />
	&nbsp;<br />
	Tamb&eacute;m concordo com o Caetano quando diz que a Marta agiu bem ao n&atilde;o incluir as tev&ecirc;s a cabo no vale cultura, pelo menos no momento. O comprometimento integral do benef&iacute;cio numa assinatura de tv a cabo desvirtuaria a finalidade do projeto, acho.&nbsp;Mas tamb&eacute;m acho que se vingarem as leis que obrigam as tev&ecirc;s a cabo a exibir conte&uacute;do nacional elas passar&atilde;o a ser tamb&eacute;m instrumentos de produ&ccedil;&atilde;o de cultura.<br />
	&nbsp;<br />
	Talvez seja poss&iacute;vel, num futuro pr&oacute;ximo, usar o vale cultura para comprar pacotes espec&iacute;ficos da programa&ccedil;&atilde;o. Por enquanto, melhor deixar a tev&ecirc; fora disso.<br />
	&nbsp;<br />
	x
</p></div>
<p>&nbsp;<br />
Sobre a Ora&ccedil;&atilde;o de Francisco de Assis:<br />
&nbsp;<br />
<a href="http://pt.wikipedia.org/wiki/Oração_de_São_Francisco_de_Assis" title="http://pt.wikipedia.org/wiki/Oração_de_São_Francisco_de_Assis">http://pt.wikipedia.org/wiki/Oração_de_São_Francisco_de_Assis</a><br />
x<br />
&nbsp;<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="salve-papa-jorge.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="1810aaf90bc3370fbac576cc10dfdb4e" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202107.html">julho 2021</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1730&amp;l=o-blog%252Fjorge-furtado%252Fsalve-papa-jorge'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
