<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Sobre a ficha limpa e a política suja | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Sobre a ficha limpa e a política suja</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1665" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 18 de fevereiro de 2012</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Pronto! Agora vai! Agora que o projeto da lei da Ficha Limpa foi aprovado por unanimidade na C&acirc;mara Federal, por unanimidade tamb&eacute;m no Senado, sancionado sem qualquer altera&ccedil;&atilde;o pelo Presidente Lula e aprovado pelo Supremo Tribunal Federal por 7 votos a 4, Jos&eacute; Roberto Arruda (ex-DEM), ex-senador que renunciou ap&oacute;s ter sido pego fraudando o painel de vota&ccedil;&atilde;o do Senado (e ap&oacute;s ter jurado, aos prantos, na tribuna, n&atilde;o t&ecirc;-lo feito), ex-governador de Bras&iacute;lia, filmado recebendo pilhas de dinheiro de fonte n&atilde;o identificada, acusado e preso por corrup&ccedil;&atilde;o, agora pode concorrer tranquilamente a qualquer cargo p&uacute;blico e declarar a plenos pulm&otilde;es: &ldquo;Sou ficha limpa!&rdquo;. O mesmo vale para Paulo Maluf, que deve evitar botar o p&eacute; nos Estados Unidos j&aacute; que est&aacute; na lista dos procurados do FBI, mas j&aacute; declarou que &eacute; &ldquo;a ficha mais limpa do Brasil!&rdquo;<br />
&nbsp;<br />
Por outro lado, os velhos l&iacute;deres pol&iacute;ticos regionais, que comandam a m&iacute;dia e o judici&aacute;rio local h&aacute; muitos anos, ganharam uma poderosa arma para inviabilizar carreiras pol&iacute;ticas de quem ousar fazer-lhes oposi&ccedil;&atilde;o. (ver Maranh&atilde;o, Jos&eacute; Sarney versus casal Capiberibe.)<br />
&nbsp;<br />
A &ldquo;Lei da Ficha Limpa&rdquo;, recheada e coberta das mais doces inten&ccedil;&otilde;es, &eacute;, na minha opini&atilde;o, um monstrengo jur&iacute;dico. &Eacute; francamente inconstitucional, como alertaram quatro dos supremos ju&iacute;zes do pa&iacute;s, ao eliminar a presun&ccedil;&atilde;o de inoc&ecirc;ncia, um preceito jur&iacute;dico dos mais b&aacute;sicos em qualquer sociedade democr&aacute;tica. Cheia de furos, a lei vai provocar uma enxurrada de a&ccedil;&otilde;es judiciais j&aacute; na pr&oacute;xima elei&ccedil;&atilde;o, favorecendo as velhas raposas - com seus excelentes e car&iacute;ssimos advogados - e sufocando carreiras pol&iacute;ticas em forma&ccedil;&atilde;o.<br />
&nbsp;<br />
E o pior: a lei da Ficha Limpa e o tal &ldquo;clamor popular&rdquo; que lhe deram origem, s&atilde;o uma cortina de fuma&ccedil;a a encobrir os maiores absurdos do sistema pol&iacute;tico brasileiro, que seguem intoc&aacute;veis: caixa dois correndo solto em campanhas eleitorais, imunidade parlamentar para crimes comuns, suplentes de senadores que se elegem sem um voto, distor&ccedil;&otilde;es grosseiras na representatividade no congresso, etc, etc. Da reforma pol&iacute;tica, com financiamento p&uacute;blico de campanhas, &uacute;nica maneira de combater o caixa dois, ningu&eacute;m mais fala.<br />
&nbsp;<br />
&Eacute; claro que a aprova&ccedil;&atilde;o da lei tem seu lado positivo: Joaquim Roriz, Paulo Ot&aacute;vio e outros tais, ficaram ineleg&iacute;veis. Vamos ver at&eacute; quando.<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Textos sobre a lei da &ldquo;Ficha Limpa&rdquo;, publicados aqui:<br />
&nbsp;<br />
Os Ficha Limpa<br />
<a href="http://www.casacinepoa.com.br/o-blog/jorge-furtado/os-ficha-limpa" title="http://www.casacinepoa.com.br/o-blog/jorge-furtado/os-ficha-limpa">http://www.casacinepoa.com.br/o-blog/jorge-furtado/os-ficha-limpa</a><br />
&nbsp;<br />
Quem vigia os vigilantes?<br />
<a href="http://www.casacinepoa.com.br/o-blog/jorge-furtado/quem-vigia-os-vigilantes">http://www.casacinepoa.com.br/o-blog/jorge-furtado/quem-vigia-os-vigilantes</a><br />
&nbsp;<br />
Onze n&atilde;o &eacute; um.<br />
<a href="http://www.casacinepoa.com.br/o-blog/jorge-furtado/onze-n%C3%A3o-%C3%A9-um">http://www.casacinepoa.com.br/o-blog/jorge-furtado/onze-n%C3%A3o-%C3%A9-um</a><br />
&nbsp;<br />
Quem escapou da Ficha Limpa:<br />
<a href="http://congressoemfoco.uol.com.br/noticias/outros-destaques/quem-escapou-da-ficha-limpa/">http://congressoemfoco.uol.com.br/noticias/outros-destaques/quem-escapou-da-ficha-limpa/</a><br />
&nbsp;<br />
Quem foi pego pela lei:<br />
<a href="http://alt.congressoemfoco.com.br/noticias/outros-destaques/quem-esta-barrado-pela-lei-da-ficha-limpa/">http://alt.congressoemfoco.com.br/noticias/outros-destaques/quem-esta-barrado-pela-lei-da-ficha-limpa/</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
&nbsp;<br />
Sobre pol&iacute;ticas sujas, campanhas eleitorais, jornalistas, publicit&aacute;rios e televis&atilde;o, um excelente artigo de Jane Mayer, na The New Yorker. (a tradu&ccedil;&atilde;o &eacute; do Coletivo Vila Vudu e, no final, o link para o texto original, em ingl&ecirc;s.)<br />
&nbsp;<br />
&nbsp;<br />
<strong>C&Atilde;ES DE ATAQUE (&ldquo;ATTACK DOG&rdquo;)</strong><br />
&nbsp;<br />
&nbsp;<br />
13/2/2012, Jane Mayer, The New Yorker<br />
&nbsp;<br />
&nbsp;<br />
Mitt Romney, na luta para ser o candidato Republicano &agrave; presid&ecirc;ncia nas elei&ccedil;&otilde;es de 2012, autoapresentou-se como &ldquo;homem de fora do sistema&rdquo;. Em discuss&atilde;o com Newt Gingrich, ex-presidente da C&acirc;mara de Deputados, num dos debates entre Republicanos, Romney disse que &ldquo;para salvar esse pa&iacute;s da confus&atilde;o em que est&aacute;&rdquo; os americanos precisam de l&iacute;deres &ldquo;de fora de Washington, de fora da rua K&rdquo; [1]. Um dos spots para televis&atilde;o da campanha de Romney reproduz sob outra forma o mesmo argumento, contra Rick Santorum, ex-senador da Pensilv&acirc;nia, acusado de ser &ldquo;homem &lsquo;de dentro&rsquo;, em Washington&rdquo;; e o rosto de Santorum aparece sobreposto a uma imagem da c&uacute;pula do Capit&oacute;lio. [2]<br />
&nbsp;<br />
Romney, diferente disso dos demais candidatos, nunca teve mandato em Washington. Para chegar afinal l&aacute;, confia numa opera&ccedil;&atilde;o j&aacute; em andamento pela imprensa, conduzida por profissionais que trabalham h&aacute; muito tempo no n&uacute;cleo mais duro da m&aacute;quina de ataque dos Republicanos em Washington. Um dos l&iacute;deres dessa guerra de campanha eleitoral por televis&atilde;o &eacute; Larry McCarthy, veterano consultor especialista em campanhas eleitorais por televis&atilde;o e imprensa, conhecido por ser autor de um spot de forte conte&uacute;do racista, chamado &ldquo;Willie Horton&rdquo; [3] que, em 1988, ajudou a afundar a candidatura de Michael Dukakis, candidato dos Democratas &agrave; presid&ecirc;ncia.<br />
&nbsp;<br />
McCarthy, 59 anos, &eacute; codiretor do grupo pro-Romney &ldquo;Restore Our Future&rdquo;, um das centenas de novos &ldquo;Super PACs&rdquo; &ndash; Comit&ecirc;s de A&ccedil;&atilde;o Pol&iacute;tica [orig. Political-Action Committees (PAC), tecnicamente independentes, organizados por apoiadores dos candidatos &ndash; que est&aacute; reformatando de modo dram&aacute;tico a elei&ccedil;&atilde;o presidencial. Os PACs existem desde os anos 1940s, mas durante muitas d&eacute;cadas as doa&ccedil;&otilde;es individuais n&atilde;o podiam ultrapassar 500 d&oacute;lares. O poder dos PACs aumentou muito, em 2010, quando a Suprema Corte decidiu que empresas, sindicatos e indiv&iacute;duos poderiam investir o quanto desejassem &ndash; e reunir as contribui&ccedil;&otilde;es de todos em PACs &ndash; para atuar em campanhas eleitorais, desde que n&atilde;o fa&ccedil;am campanha direta para um &uacute;nico candidato. Os Super PACs que logo se constitu&iacute;ram j&aacute; injetaram 56 milh&otilde;es de d&oacute;lares na campanha eleitoral de 2012, quase todo esse dinheiro gasto em campanhas de publicidade negativa. O PAC &ldquo;Restore Our Future&rdquo; gastou 17 milh&otilde;es de d&oacute;lares &ndash; mais que qualquer outro PAC &ndash;, dos quais 15 milh&otilde;es consumidos na produ&ccedil;&atilde;o e veicula&ccedil;&atilde;o dosspots produzidos pela ag&ecirc;ncia de publicidade de McCarthy &ndash; McCarthy Hennings Media. A campanha oficial de Romney gastou s&oacute; 11 milh&otilde;es em spotspara televis&atilde;o. Tecnicamente, o Super PAC est&aacute; combatendo &ldquo;por procura&ccedil;&atilde;o&rdquo; a favor de Romney; na pr&aacute;tica, &eacute; o principal guerreiro-combatente.<br />
&nbsp;<br />
O spot de televis&atilde;o chamado &ldquo;Santorum an insider&rdquo; n&atilde;o foi criado em Boston, onde fica o quartel-general da campanha de Romney, mas em Washington, num pr&eacute;dio comercial, com piso de m&aacute;rmore, a apenas dois quarteir&otilde;es da Rua K, que Romney desqualificou na discuss&atilde;o com Gingrich. McCarthy mant&eacute;m um escrit&oacute;rio no 2&ordm; andar. Decora&ccedil;&atilde;o despretensiosa, poderia ser confundido com sala de espera de um consult&oacute;rio m&eacute;dico, mas o trabalho de McCarthy aparece num panfleto emoldurado, &agrave; parede, em que se v&ecirc; uma caricatura do presidente George W. Bush, com ar choramingas, dizendo: &ldquo;N&atilde;o consigo ser diferente. Sou conservador t&atilde;o bonzinho!&rdquo;<br />
&nbsp;<br />
McCarthy &eacute; conhecido pela capacidade para condensar o tema mais complexo num s&iacute;mbolo simples, potente e quase sempre negativo. Na Florida, o PAC&ldquo;Restore Our Future&rdquo; gastou $8,7 milh&otilde;es em spots para televis&atilde;o, quase todos de ataque contra Gingrich, anunciando o fim de sua r&aacute;pida passagem pela posi&ccedil;&atilde;o de primeiro colocado no estado. Foi replay de Iowa, onde, no m&ecirc;s anterior,&ldquo;Restore Our Future&rdquo; ajudou a detonar a lideran&ccedil;a de Gingrich, com tr&ecirc;s milh&otilde;es de an&uacute;ncios para televis&atilde;o, todos de ataque. O tema dos spots, criados pela empresa de publicidade de McCarthy, foi a &ldquo;bagagem&rdquo; de Gingrich. No mais bem resolvido, v&ecirc;-se uma pilha de velhas malas surradas, cobertas de adesivos pr&oacute;-Gingrich, que despencam de uma esteira de aeroporto e, uma a uma, v&atilde;o-se abrindo. Uma mala verde explode e lan&ccedil;a ao ar notas de d&oacute;lares &ndash; clara refer&ecirc;ncia ao dinheiro sujo que Gingrich recebeu como consultor da empresaFreddie Mac. De outra mala, salta um v&iacute;deo de Gingrich em pose de namoro com Nancy Pelosi, Democrata particularmente detestada pelos conservadores. Noutra vers&atilde;o, uma voz feminina, falando como bedel de escola, em tom de repreens&atilde;o, lista tantos malfeitos de Gingrich, que o spot acaba num zumbido, como se os esc&acirc;ndalos e malfeitos fosse sem fim. Na linha final do spot l&ecirc;-se: &ldquo;Newt Gingrich &ndash; bagagem demais!&rdquo; [4].<br />
&nbsp;<br />
Pelo menos uma das acusa&ccedil;&otilde;es que se ouvem nos spots dessa s&eacute;rie &eacute; comprovadamente falsa. Num close-up de uma bandeira da China, que satura a tela de vermelho, a narradora diz que Gingrich e Pelosi &ldquo;aprovaram uma lei que deu 60 milh&otilde;es de d&oacute;lares por ano a um programa da ONU de apoio &agrave; pol&iacute;tica chinesa brutal do filho &uacute;nico&rdquo;. Politifact, organiza&ccedil;&atilde;o n&atilde;o partid&aacute;ria que se dedica a avaliar projetos de lei, avaliou a lei a&iacute; referida &ndash; Lei para Preven&ccedil;&atilde;o do Aquecimento Global, de 1989 &ndash; e descobriu que a lei, de fato, impede que quaisquer fundos provenientes dos EUA para a ONU sejam aplicados para financiar &ldquo;pr&aacute;ticas de esteriliza&ccedil;&atilde;o involunt&aacute;ria ou aborto que imponha a qualquer pessoa o planejamento familiar&rdquo;. O spot recebeu a nota mais baixa doranking de Politifact: &ldquo;Mentira (com as cal&ccedil;as pegando fogo)&rdquo;.<br />
&nbsp;<br />
Alguns dias depois de o spot come&ccedil;ar a ser exibido pela televis&atilde;o no estado de Iowa, uma rep&oacute;rter de Huffington Post observou que at&eacute; moradores que declaravam prestar pouca aten&ccedil;&atilde;o &agrave; propaganda eleitoral pela televis&atilde;o come&ccedil;avam a manifestar, todos, uma mesma preocupa&ccedil;&atilde;o com a candidatura de Gingrich: &ldquo;ele tem bagagem demais&rdquo;. Evidentemente, a frase de McCarthy havia &ldquo;pegado&rdquo;.<br />
&nbsp;<br />
Colegas observam que McCarthy &eacute; consumidor esperto do que se conhece como &ldquo;O&rdquo;, &ldquo;pesquisa de oposi&ccedil;&atilde;o&rdquo; [orig.opposition research] [5] sobre candidatos rivais; e que, para construir seus spots e mensagens, usa pesquisas de opini&atilde;o, grupos focais, dados de micropesquisa e &ldquo;analisadores de percep&ccedil;&otilde;es&rdquo; &ndash; sistemas que avaliam, com varia&ccedil;&otilde;es de segundos, as rea&ccedil;&otilde;es dos espectadores a demos e testes dos spots pol&iacute;ticos.<br />
&nbsp;<br />
Apesar de todo o trabalho empregado na calibragem dos roteiros, os spots de McCarthy t&ecirc;m, quase sempre, a apar&ecirc;ncia de uma apresenta&ccedil;&atilde;o mal acabada dePowerPoint. Mostram gr&aacute;ficos mal feitos &ndash; as express&otilde;es chaves s&atilde;o destacadas com marca-texto amarelo c&iacute;trico &ndash; e muito branco e preto para dar ar sinistro &agrave;s imagens. Seus spots s&atilde;o o equivalente, na propaganda pol&iacute;tica, dos tabloides de supermercado, com destaque para o pessoal e o mais escandaloso. Mas quando McCarthy &ldquo;acerta a m&atilde;o&rdquo;, os spots s&atilde;o impressionantemente eficazes.<br />
&nbsp;<br />
Ao usar a televis&atilde;o como arma pol&iacute;tica, McCarthy serve-se de uma arte na qual os Democratas foram pioneiros. H&aacute; quem diga que, na publicidade contempor&acirc;nea, nenhum spot pol&iacute;tico superou &ldquo;Daisy&rdquo;, de 1964, criado para a campanha do presidente Lyndon B. Johnson. L&aacute; se v&ecirc; uma garotinha, que vai despetalando uma flor e contando &ldquo;um, dois, tr&ecirc;s...&rdquo; contagem que repentinamente &eacute; substitu&iacute;da por outra, com grande ru&iacute;do, e v&ecirc;-se a forma&ccedil;&atilde;o de um cogumelo at&ocirc;mico; com a frase final, v&ecirc;-se a clara sugest&atilde;o de que Johnson seria a &uacute;nica salva&ccedil;&atilde;o dos eleitores, contra seu opositor, Barry Goldwater, que iniciaria a &ldquo;Guerra Final&rdquo;. [6]<br />
&nbsp;<br />
Embora nas atuais campanhas os dois partidos tenham terceirizado o trabalho mais sujo para os Super PACs, o principal PAC que apoia o presidente Barack Obama, &ldquo;Priorities U.S.A. Action&rdquo; s&oacute; conseguiu arrecadar menos da metade do dinheiro que &ldquo;Restore Our Future&rdquo; j&aacute; arrecadou. Os Republicanos lideram oranking das acusa&ccedil;&otilde;es de terem delegado a campanha eleitoral a empresas e hiper milion&aacute;rios, que est&atilde;o gastando quantidades ilimitadas de dinheiro para influenciar os eleitores; e os Democratas &ndash; que dependem mais de doadores menores &ndash; criticaram ferozmente os advers&aacute;rios por essas pr&aacute;ticas. Os Democratas est&atilde;o divididos entre a import&acirc;ncia de n&atilde;o perder condi&ccedil;&otilde;es de competitividade com os Republicanos e a necessidade de cortejar os seus pr&oacute;prios doadores milion&aacute;rios.<br />
&nbsp;<br />
Obama condenou a decis&atilde;o da Suprema Corte em 2010 (que criou os PACs), como &ldquo;a maior vit&oacute;ria das majors do petr&oacute;leo, dos bancos de Wall Street, das empresas privadas de sa&uacute;de e de outros interesses poderosos que imp&otilde;em o pr&oacute;prio poder em Washington todos os dias, para calar a voz dos americanos comuns&rdquo;. No discurso &ldquo;State of the Union&rdquo; de 2010, Obama criticou a decis&atilde;o, falando diretamente aos ju&iacute;zes da Suprema Corte que o ouviam na primeira fila. Como era de esperar e n&atilde;o surpreende ningu&eacute;m, os grandes doadores liberais n&atilde;o d&atilde;o sinais de interesse em aparecer como campe&otilde;es das doa&ccedil;&otilde;es para manter os Super PACs.<br />
&nbsp;<br />
Isso absolutamente n&atilde;o implica que os Democratas fa&ccedil;am campanha imaculadamente limpa para televis&atilde;o. Um dos spots de propaganda para televis&atilde;o do PAC &ldquo;Priorities USA Action&rdquo;, que apoia Obama, &ldquo;Mitt Romney&rsquo;s America&rdquo; [7], recebeu &ldquo;quatro Pin&oacute;quios&rdquo; na avalia&ccedil;&atilde;o do Washington Post. Ospot diz que Romney &ldquo;desmantelar&aacute; a sa&uacute;de p&uacute;blica&rdquo; e &ldquo;privatizar&aacute; a assist&ecirc;ncia social&rdquo;. E cr&iacute;ticos dizem que spot recente, veiculado pelo Comit&ecirc; Nacional dos Democratas, usa uma frase de Romney &ndash; &ldquo;Gosto de ter poder para demitir gente&rdquo;, extra&iacute;da do contexto em que foi dita. &ldquo;Sim, ele disse a tal frase, mas falava sobre demitir empresas seguradoras que n&atilde;o cumpram o que prometem&rdquo;, disse Mike Murphy, consultor de jornalismo e imprensa dos Republicanos. Diz, desses spots deliberadamente enviesados, que s&atilde;o &ldquo;pejorativamente verdadeiros&rdquo;. Murphy, que chegou a ser conhecido como Murphy O Difamador, e distribu&iacute;a cart&otilde;es nos quais se lia &ldquo;GO NEG&rdquo; [&ldquo;ataque&rdquo;, &ldquo;fale mal&rdquo;, &ldquo;seja negativo&rdquo;], diz que os jornais e especialistas midi&aacute;ticos vivem lamentando que as elei&ccedil;&otilde;es atuais sejam as mais sujas e mesquinhas de todos os tempos. Esse ano, por causa da prolifera&ccedil;&atilde;o dos Super PACs, &eacute; poss&iacute;vel que, afinal, tenham raz&atilde;o.<br />
&nbsp;<br />
&ldquo;Fa&ccedil;o o que fa&ccedil;o desde o in&iacute;cio dos anos 1980s&rdquo;, diz Murphy. &ldquo;Os padr&otilde;es jamais foram mais baixos e continuam caindo. Nada &eacute; transparente, tudo &eacute; clandestino, por causa da a&ccedil;&atilde;o de grupos externos aos partidos&rdquo;.<br />
&nbsp;<br />
Embora se saiba que desempenha papel central na disputa de 2012, o pr&oacute;prio Larry McCarthy n&atilde;o comenta. N&atilde;o respondeu v&aacute;rios telefonemas; e convite para uma entrevista, por escrito, entregue pessoalmente, resultou em telefonema de Brittany Gross, porta-voz de &ldquo;Restore Our Future&rdquo;, para dizer que &ldquo;o m&aacute;ximo que voc&ecirc;s podem conseguir sou eu; e eu n&atilde;o tenho nada a declarar&rdquo;.<br />
&nbsp;<br />
&ldquo;Ele n&atilde;o se interessa por aparecer&rdquo; &ndash; diz Cliff Shannon, chefe de gabinete da senadora Kay Bailey Hutchison, do Texas. Shannon foi colega de trabalho de McCarthy nos anos 1970s, quando McCarthy estava saindo da Georgetown University; ambos foram assessores pol&iacute;ticos do senador John Heinz, da Pensilv&acirc;nia. &ldquo;Voc&ecirc; n&atilde;o o ver&aacute; no canal Fox, nos notici&aacute;rios da manh&atilde;. N&atilde;o se interessa nem por fama nem por dinheiro &ndash; embora eu ache que ele se orgulha de ter enriquecido. Mas o que conta, para Larry, &eacute; o trabalho que faz&rdquo;.<br />
&nbsp;<br />
De fato, McCarthy v&ecirc;-se como uma esp&eacute;cie de artes&atilde;o. Disse, numa entrevista, que &eacute; movido pela mesma coisa que move &ldquo;todos que trabalhamos com publicidade: o nosso Santo Graal &eacute; o spot de publicidade perfeito&rdquo;.<br />
&nbsp;<br />
O curr&iacute;culo detalhado de McCarthy, que se l&ecirc; na p&aacute;gina internet de sua empresa de publicidade omite sua cria&ccedil;&atilde;o mais conhecida &ndash; o spot &ldquo;Willie Horton&rdquo; [8] . Pago por um grupo pol&iacute;tico que oficialmente n&atilde;o mantinha qualquer conex&atilde;o com a campanha de George H. W. Bush, foi o equivalente de um &lsquo;dispositivo explosivo improvisado&rsquo; e demoliu todas as esperan&ccedil;a eleitorais de Dukakis, ent&atilde;o governador de Massachusetts. A imagem central &eacute; uma foto de identifica&ccedil;&atilde;o policial de Horton &ndash; negro e barbudo, com cabeleira e barba desgrenhadas. Horton, assassino condenado, escapou da pris&atilde;o durante uma sa&iacute;da de fim de semana, autorizada por um programa de integra&ccedil;&atilde;o social de prisioneiros aprovado no estado de Massachusetts. Uma d&eacute;cada antes, Dukakis vetara uma lei que teria posto fim &agrave;quelas sa&iacute;das autorizadas, no caso de assassinos condenados. Al&eacute;m de n&atilde;o voltar &agrave; pris&atilde;o, Horton estuprou uma mulher branca e esfaqueou a noiva. McCarthy sabia que a vis&atilde;o do rosto amea&ccedil;ador de Horton faria os eleitores sentirem, mais com a emo&ccedil;&atilde;o que com a raz&atilde;o, que Dukakis n&atilde;o seria suficientemente &ldquo;duro&rdquo; contra o crime. Cr&iacute;ticos disseram que o spotmobilizou preconceitos e medos racistas viciosos, ao mostrar um negro praticamente desconhecido, como &iacute;cone da viol&ecirc;ncia nos EUA.<br />
&nbsp;<br />
Quando foi exibido, o spot concebido por McCarthy foi condenado por Democratas e Republicanos, por extrapolar os limites da civilidade e da dec&ecirc;ncia humanas. E levantou quest&otilde;es complexas sobre um poss&iacute;vel elo ilegal entre uma campanha eleitoral oficial e grupo pol&iacute;tico privado. Analisado hoje, se v&ecirc; que ospot absolutamente n&atilde;o foi descartado como aberra&ccedil;&atilde;o: ao contr&aacute;rio, o tom e a origem daquele spot, que busca inspira&ccedil;&atilde;o na viol&ecirc;ncia mais bestial, virou padr&atilde;o para o futuro.<br />
&nbsp;<br />
McCarthy raramente falou sobre o spot. Mas em depoimento que prestou sob juramento, em 1991, &agrave; Comiss&atilde;o Eleitoral Federal, teorizou que havia l&aacute; dois temas que com certeza mobilizariam os eleitores: a economia e o crime. &ldquo;As pessoas levam realmente a s&eacute;rio os crimes,&rdquo; explicou. Mais tarde, disse a um rep&oacute;rter que quando viu pela primeira vez aquela foto de Horton, pensou &ldquo;Santo deus! Que sujeito feio!&rdquo; E acrescentou: &ldquo;&Eacute; o que as m&atilde;es de sub&uacute;rbio mais temem&rdquo;. McCarthy admitiu para o rep&oacute;rter que usara uma artimanha para conseguir que o spot fosse aprovado pelos executivos das redes de televis&atilde;o, os quais, temia ele, talvez rejeitassem o spot por lhes parecer excessivamente subversivo. (&ldquo;O sujeito parecia um animal&rdquo; &ndash; disse sobre Horton.) McCarthy ent&atilde;o produziu duas vers&otilde;es do spot. A primeira, que mandou para ser avaliada pelas redes, n&atilde;o inclu&iacute;a a foto de Horton feita pela pol&iacute;cia no momento da pris&atilde;o. Depois de o spot ter sido aprovado, McCarthy, alegando que precisava corrigir um erro, substituiu a vers&atilde;o aprovada por outra, que inclu&iacute;a a foto de Horton.<br />
&nbsp;<br />
Segundo Floyd Brown, assessor dos conservadores que contratou McCarthy in 1988, o spot &ldquo;Horton&rdquo; foi &ldquo;incrivelmente eficaz&rdquo;. Segundo ele, a vantagem que Dukakis tinha naquele momento sobre George H. W. Bush simplesmente sumiu, depois que o spot passou a ser veiculado. Tony Fabrizio, pesquisador dos Republicanos, que tamb&eacute;m trabalhou no projeto Horton, diz que McCarthy foi relativamente moderado &ndash; por exemplo, n&atilde;o se mostram as v&iacute;timas de Horton. Brown diz tamb&eacute;m que o spot serviu como bode expiat&oacute;rio, depois da derrota de Dukakis. Brown e Fabrizio usam o mesmo adjetivo &ldquo;brilhante&rdquo; para descrever McCarthy. &ldquo;Larry n&atilde;o &eacute; s&oacute; um dos melhores homens de publicidade dos nossos dias&rdquo;, diz Brown. &lsquo;&Eacute; das melhores cabe&ccedil;as da publicidade, nesse s&eacute;culo. Estar no est&uacute;dio com Larry &eacute; assistir &agrave; cria&ccedil;&atilde;o de trabalho art&iacute;stico. &Eacute; muito belo&rdquo;. Riu e acrescentou. &ldquo;Do meu ponto de vista, &eacute; bonito&rdquo;.<br />
&nbsp;<br />
Dukakis, em conversa comigo, disse que o spot &ldquo;Horton&rdquo; arrancara completamente de contexto, o seu hist&oacute;rico e os fatos. O programa das folgas para prisioneiros fora criado em Massachusetts, mas pelo governo Republicano que o antecedera; e existia em 44 estados naquele momento, inclusive na Calif&oacute;rnia; Ronald Reagan institu&iacute;ra o tal programa durante seu governo. Dois assassinos autorizados a deixar a cadeia pelo mesmo programa de folgas, na Calif&oacute;rnia, tamb&eacute;m cometeram novos assassinatos. Dukakis disse que se arrependia de n&atilde;o ter respondido com mais firmeza: &ldquo;Cometi erro muito, muito grave, quando optei por n&atilde;o retaliar&rdquo;.<br />
&nbsp;<br />
Criticou Romney por ter permitido que sua campanha se associasse a McCarthy: &ldquo;O caso de Romney &eacute;, de fato, bem triste. O Romney que vimos concorrer contra Ted Kennedy&rdquo; &ndash; ao Senado, em 1994 &ndash; &ldquo;parecia ser outro tipo de homem. O que se passou com ele, de fato, &eacute; pat&eacute;tico. Transformou-se em algu&eacute;m capaz de dizer e fazer qualquer coisa, em troca de votos&rdquo;.<br />
&nbsp;<br />
Romney n&atilde;o quis criticar as t&aacute;ticas do Super PAC de McCarthy. Em entrevista ao canal Fox News, disse: &ldquo;Estou certo de que posso sair e dizer &ldquo;ei, n&atilde;o fa&ccedil;am nada de negativo, por favor&rdquo;. Mas, afinal, pol&iacute;tica &eacute; assim, e se voc&ecirc; n&atilde;o aguenta nem esse calorzinho, de cozinha dom&eacute;stica, espere at&eacute; que Obama ligue todas as bocas do inferno do seu fog&atilde;o presidencial&rdquo;. Romney, que n&atilde;o aceitou ser entrevistado para essa mat&eacute;ria, disse tamb&eacute;m que n&atilde;o tem qualquer controle sobre o PAC &ldquo;Restore Our Future&rdquo;. Embora tenha aparecido numa festa para levantar fundos para o grupo, para agradecer aos doadores, disse recentemente, no programa &ldquo;Morning Joe&rdquo;: &ldquo;N&atilde;o posso ter qualquer contato com os Super PACs, de nenhum modo ou formato e por nenhuma via...&rdquo;<br />
&nbsp;<br />
Mas Dukakis, dentre outros, n&atilde;o acredita: &ldquo;&Eacute; piada ele pretender que seria independente de seu Super PAC. Mais f&aacute;cil acreditar em fadas, que acreditar nessa &lsquo;independ&ecirc;ncia&rsquo;.&rdquo;<br />
&nbsp;<br />
A controv&eacute;rsia Willie Horton despertou in&uacute;meras quest&otilde;es mais duradouras que as que cercam o valor de face do spot. O legado real daquela a&ccedil;&atilde;o &eacute; a prova, que aconteceu quando o spot foi veiculado em todas as redes comerciais, de que qualquer grupo pol&iacute;tico marginal pode operar nas campanhas eleitorais pela imprensa e por televis&atilde;o nos EUA, com impunidade praticamente garantida, desde que seja suficientemente h&aacute;bil, ou talentoso.<br />
&nbsp;<br />
McCarthy produziu o spot &ldquo;Horton&rdquo; para um grupo obscuro denominado&ldquo;Americans for Bush&rdquo;, abreviado, &ldquo;Ambush&rdquo; [emboscada]. Foi o n&uacute;cleo a partir do qual se constituiu outra organiza&ccedil;&atilde;o, &ldquo;National Security Political Action Committee&rdquo; [Comit&ecirc; de A&ccedil;&atilde;o Nacional Pol&iacute;tica de Seguran&ccedil;a] (NSPAC). McCarthy trabalhou para a campanha presidencial de Bob Dole; quando n&atilde;o conquistou a indica&ccedil;&atilde;o, viu-se desempregado. Assinou contrato para servir ao NSPAC por uma &uacute;nica raz&atilde;o: &ldquo;Dinheiro&rdquo;.<br />
&nbsp;<br />
A campanha de Bush fez o poss&iacute;vel para separar-se do spot Norton, e declarou que n&atilde;o lhe cabia qualquer responsabilidade naquele caso. Mas n&atilde;o tardou que a pr&oacute;pria campanha de Bush aparecesse com seu pr&oacute;prio spotque atacava o mesmo programa de sa&iacute;das de prisioneiros do estado de Massachusetts. Fabrizio disse da campanha de Bush: &ldquo;Tenho certeza de que, em segredo, eles nos amam&rdquo;. E de fato, Roger Ailes &ndash; presidente executivo e diretor da rede Fox News, que, ent&atilde;o, era consultor para imprensa e m&iacute;dia de Bush &ndash; chegou a fazer piadas sobre criar uma nova vers&atilde;o do spot &ldquo;Horton&rdquo; para a campanha oficial de Bush: &ldquo;O &uacute;nico problema &eacute; decidir se mostramos Willie Horton com uma faca na m&atilde;o, ou sem&rdquo;.<br />
&nbsp;<br />
Os Democratas requereram &agrave; Comiss&atilde;o Eleitoral Federal que investigasse se teria havido algum contato entre o NSPAC e a campanha oficial de Bush. Em caso positivo, os an&uacute;ncios teriam sido resultado de contribui&ccedil;&atilde;o ilegal, n&atilde;o declarada, para campanha eleitoral. Em 1991, a Comiss&atilde;o Eleitoral Federal divulgou um resultado preliminar de suas investiga&ccedil;&otilde;es: &ldquo;havia raz&otilde;es para suspeitar&rdquo; que a campanha Bush-Quayle &rsquo;88 e o NSPAC tinham cometido crime eleitoral, porque se comprovara que havia liga&ccedil;&atilde;o entre os dois grupos que assim, portanto, &ldquo;n&atilde;o eram independentes um do outro&rdquo;.<br />
&nbsp;<br />
Lawrence Noble, conselheiro geral da Comiss&atilde;o Eleitoral Federal que dirigiu aquela investiga&ccedil;&atilde;o, queria dar andamento &agrave;s investiga&ccedil;&otilde;es. &ldquo;Havia muitas incongru&ecirc;ncias nos depoimentos&rdquo; &ndash; disse-me ele. Mas a Comiss&atilde;o Eleitoral Federal, composta de tr&ecirc;s membros Democratas e tr&ecirc;s Republicanos, n&atilde;o conseguia avan&ccedil;ar nas investiga&ccedil;&otilde;es, paralisada pelo &ldquo;empate&rdquo; partid&aacute;rio, e Noble acabou desistiu de prosseguir as investiga&ccedil;&otilde;es. Um dos Republicanos que votou contra o prosseguimento das investiga&ccedil;&otilde;es foi Thomas Josefiak, atualmente advogado e conselheiro para quest&otilde;es legais de um Super PAC chamado &ldquo;American Crossroads&rdquo; &ndash; fundado, dentre outros, por Karl Rove, ativo assessor dos Republicanos. O grupo, com outra organiza&ccedil;&atilde;o coirm&atilde;, j&aacute; arrecadou 51 milh&otilde;es de d&oacute;lares para a campanha de 2012.<br />
&nbsp;<br />
A limitada investiga&ccedil;&atilde;o conduzida pela Comiss&atilde;o Eleitoral Federal descobriu que Ailes &ldquo;muito provavelmente manteve contato com Larry McCarthy&rdquo;, e os dois teriam discutido a possibilidade de &ldquo;desenvolver, produzir e veicular spots &ldquo;de ataque&rdquo;, com conte&uacute;do &ldquo;negativo&rdquo;. McCarthy e Ailes j&aacute; haviam conversado pelo menos duas vezes, na campanha de 1988. Durante seis anos, na d&eacute;cada dos 1980s, McCarthy trabalhou subordinado a Ailes, como vice-presidente de sua empresa de consultoria. C&iacute;nico, irreverente, engra&ccedil;ado e esperto, Ailes foi assessor dos Republicanos em suas estrat&eacute;gias de imprensa e m&iacute;dia, durante anos. Acabou por tornar-se mentor-&ldquo;guru&rdquo; de McCarthy. No final de 1987, McCarthy parou de trabalhar para Ailes; alguns meses depois foi contratado pelo NSPAC, encarregado de produzir o spot &ldquo;Norton&rdquo;. Os dois repetiram insistentemente que jamais discutiram ideias em contexto que se pudesse considerar ilegal; e n&atilde;o se encontraram provas do contr&aacute;rio.<br />
&nbsp;<br />
Mas informa&ccedil;&otilde;es que s&oacute; apareceram em 2008 mudaram o quadro. Roger Stone, operador muito ativo dos Republicanos, garante que teria ouvido, pessoalmente, que o NSPAC e a campanha de Bush operaram juntos no projeto para o &ldquo;Horton&rdquo;spot. Essas declara&ccedil;&otilde;es n&atilde;o implicam nem McCarthy nem Ailes, mas, sim, os respectivos patr&otilde;es-candidatos. Durante a campanha presidencial de 1988, diz Stone, foi chamado ao quartel-general da campanha de Bush, pelo diretor de campanha, Lee Atwater.<br />
&nbsp;<br />
Como Stone contou pela primeira vez em &ldquo;Boogie Man&rdquo;, filme-document&aacute;rio sobre Atwater [9], e repetiu-me pessoalmente:<br />
&nbsp;<br />
&ldquo;Atwater &ldquo;trancou a porta do escrit&oacute;rio e mostrou-nos o famoso spot &ldquo;Horton&rdquo;, num aparelho de televis&atilde;o. Disse: &ldquo;Tenho uma dupla de interessados em pagar uns poucos milh&otilde;es de d&oacute;lares por esse spot independente&rdquo;. E eu disse: &ldquo;Ser&aacute; erro gigantesco. Voc&ecirc; e George Bush ser&atilde;o perseguidos por esse spot at&eacute; o Ju&iacute;zo Final. &Eacute; propaganda racista. Voc&ecirc;s j&aacute; est&atilde;o ganhando essa briga! Est&aacute; tudo dando certo pra voc&ecirc;s. Mas se sa&iacute;rem muito da linha, v&atilde;o-se arrepender.&rdquo; E Atwater respondeu: &ldquo;Voc&ecirc;s s&atilde;o uns maricas&rdquo;.<br />
&nbsp;<br />
&nbsp;</p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/EC9j6Wfdq3o" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/EC9j6Wfdq3o" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
Antes de morrer (de c&acirc;ncer no c&eacute;rebro), em 1991, Atwater confessou-se arrependido de ter sido &ldquo;brutalmente cruel&rdquo; com Dukakis, quando ordenou a produ&ccedil;&atilde;o e a veicula&ccedil;&atilde;o de &ldquo;Willie Horton&rdquo;. Mas McCarthy defendia o spot. Em 1994, entrevistado num programa da rede ABC, protestou contra o modo como Sam Donaldson, que o entrevistava, referia-se ao spot:<br />
&nbsp;<br />
&ldquo;Discordo do adjetivo &lsquo;horrendo&rsquo;&rdquo; &ndash; disse McCarthy.<br />
&ldquo;Voc&ecirc; achou justo?&rdquo; &ndash; Donaldson perguntou.<br />
&ldquo;Sim, achei justo&rdquo; &ndash; foi a resposta de McCarthy.<br />
&nbsp;<br />
McCarthy pode ser famoso por suas habilidades na guerra entre jornalistas-publicit&aacute;rios-marketeiros nos fronts de campanha eleitoral, mas &eacute; muito menos combativo no plano pessoal. Wes Pippert, ex-rep&oacute;rter da UPI, conheceu McCarthy na primavera de 1987, como aluno visitante do Instituto de Pol&iacute;tica em Harvard. Lembra-se que McCarthy &ldquo;era o sujeito mais agrad&aacute;vel daquele grupo. Espirituoso, cabe&ccedil;a livre&rdquo;. Em Harvard, naquela &eacute;poca, McCarthy pretendia escrever um romance policial, hist&oacute;ria de detetives &ndash; que iniciou, mas jamais concluiu.<br />
&nbsp;<br />
Pippert, que dirige hoje o programa de jornalismo da Universidade de Missouri em Washington, relembra um semin&aacute;rio no qual o jornalista Jonathan Schell confrontou McCarthy sobre a acuidade de um an&uacute;ncio publicit&aacute;rio para a televis&atilde;o que McCarthy produzira para o senador Mitch McConnell, do Kentucky. Em 1984, McConnell, que &eacute; hoje l&iacute;der da minoria Republicana no Senado, e opositor agressivo de que se imponham limites aos gastos em campanhas eleitorais, derrotara, por pequena margem de votos, o Democrata Walter (Dee) Huddleston; McCarthy criara para a campanha de McConnell uma s&eacute;rie memor&aacute;vel de spots em que se via uma matilha de c&atilde;es farejadores tentando encontrar alguma pista de Huddleston (que teria faltado a grande n&uacute;mero de vota&ccedil;&otilde;es no Senado). O pr&oacute;prio McCarthy aparecia num dos spots, s&oacute; a silhueta-perfil, &agrave; moda da &ldquo;assinatura&rdquo; de Alfred Hitchcock em seus filmes de suspense. O spot, premiado num concurso nacional, ajudou a fazer de McCarthy uma estrela. Ao Washington Post, comentando o spot premiado, McCarthy disse: &ldquo;Foi como jogar um f&oacute;sforo num po&ccedil;o de gasolina&rdquo;.<br />
&nbsp;<br />
Durante o semin&aacute;rio, Schell argumentou que o spot havia sido constru&iacute;do sobre uma falsa premissa, porque Huddleston, que tinha &iacute;ndice de presen&ccedil;a recorde de 94% das vota&ccedil;&otilde;es, faltara menos vezes que outros senadores. McCarthy respondeu: &ldquo;O spot foi sensacional!&rdquo; Pippert relembra:<br />
&nbsp;<br />
&ldquo;Ele repetia sempre a mesma resposta. Para ele, nenhum fato teria qualquer import&acirc;ncia, se o spot fosse &ldquo;sensacional&rdquo;. Acho que ali estava bem claro o modo como Larry aborda o jornalismo-publicidade das campanhas eleitorais: o spot foi &ldquo;sensacional&rdquo; porque derrotou Dee Huddleston.&rdquo;<br />
&nbsp;<br />
Para Pippert, havia &ldquo;profunda contradi&ccedil;&atilde;o&rdquo; entre o g&ecirc;nio publicit&aacute;rio de McCarthy e sua profunda indiferen&ccedil;a quanto &agrave; verdade fatual. &ldquo;Mostra que algu&eacute;m ser socialmente af&aacute;vel n&atilde;o &eacute; garantia de que seja moralmente confi&aacute;vel.&rdquo;<br />
&nbsp;<br />
Steve McMahon, consultor dos Democratas para imprensa e m&iacute;dia, tem opini&atilde;o semelhante sobre McCarthy. &ldquo;&Eacute; sujeito muito, muito agrad&aacute;vel, que cria propaganda eleitoral muito, muito s&oacute;rdida&rdquo; &ndash; diz McMahon. Apesar das diferen&ccedil;as pol&iacute;ticas, McCarthy ofereceu-se para ajudar McMahon, quando sua filha tentava ser admitida a um col&eacute;gio cat&oacute;lico super exclusivo, onde as filhas de McCarthy estudavam.<br />
&nbsp;<br />
Tony Fabrizio, que trabalhou esse ano na campanha de Rick Perry, descreve McCarthy como um &ldquo;Republicano envolvido&rdquo;, mas n&atilde;o um ide&oacute;logo: &ldquo;Posso assegurar que jamais conversei com ele sobre derrubar o governo ou ocupar o mundo. Mas ele gosta da coisa. Esse trabalho pode ser viciante, para alguns tipos de personalidade. Vencer, fazer acontecer, alterar o rumo dos eventos, tudo isso provoca um certo tipo de barato&rdquo;.<br />
&nbsp;<br />
Carter Eskew, consultor de imprensa e m&iacute;dia dos Democratas, que abandonou h&aacute; alguns anos o trabalho pol&iacute;tico e trabalha agora para grandes empresas, concorda com a vers&atilde;o segundo a qual &ldquo;&eacute; preciso ter descomunal medo de perder&rdquo;, para ser bom no trabalho de criar spots de propaganda eleitoral. Diz ele: &ldquo;Voc&ecirc; tem de sentir mesmo que, literalmente, se perder, voc&ecirc; morre.&rdquo; Embora Eskew tamb&eacute;m tenha produzido sua quota de spots de propaganda eleitoral de ataque, diz que, &ldquo;com o tempo, fui descobrindo que h&aacute; coisas piores que perder. Qual o problema de perder? &Agrave;s vezes vale mais a pena perder, que ganhar, para fazer a coisa certa. Essa &eacute; a raz&atilde;o pela qual pulei fora das campanhas eleitorais&rdquo;. John Roberts, ex-auxiliar de Reagan, que produziu spots de propaganda eleitoral para a televis&atilde;o com McCarthy no Comit&ecirc; Republicano de Campanha para o Congresso, no in&iacute;cio da d&eacute;cada dos 1990s, diz que McCarthy &ldquo;sabia criar spotsque pulavam diretamente na jugular. Mas nunca teve f&eacute; nem nos pol&iacute;ticos nem no processo eleitoral. Jamais viu os pol&iacute;ticos como exemplos de virtude. Sempre falou de pol&iacute;ticos como gente pervertida, distorcida&rdquo;. Roberts suspeita que McCarthy &ndash; o qual, diz ele &ndash; &ldquo;n&atilde;o cresceu em fam&iacute;lia tipo country-club&rdquo; &ndash; sentia grande prazer em detonar pol&iacute;ticos que, para ele, n&atilde;o passariam de elitistas liberais. &ldquo;Para ele, chutar as canelas de advers&aacute;rios, era como um jogo, uma brincadeira. Como no vaudeville: &lsquo;Veja como os arrogantes e ricos levaram uma surra!&rsquo;&rdquo;<br />
&nbsp;<br />
McCarthy nasceu no Brooklyn e foi criado em Rockville, Maryland, sub&uacute;rbio de Washington. A fam&iacute;lia vivia num conjunto habitacional constru&iacute;do nos anos 1950s. O pai era advogado e funcion&aacute;rio p&uacute;blico, especialista em quest&otilde;es de imigra&ccedil;&atilde;o, e a m&atilde;e, dona de casa. McCarthy e suas duas irm&atilde;s (mais velhas), frequentaram o gin&aacute;sio Gonzaga, de padres Jesu&iacute;tas. Sua irm&atilde;, Mary, comentou: &ldquo;A educa&ccedil;&atilde;o jesu&iacute;ta d&aacute; a voc&ecirc; compet&ecirc;ncias para pensar criticamente e para expressar-se com rigor e precis&atilde;o&rdquo;; e acrescentou: &ldquo;Larry sempre teve muito talento com as palavras&rdquo;. E tamb&eacute;m sem elas: em Georgetown, numa prova sobre s&aacute;tira, entregou ao professor dez p&aacute;ginas em branco; na &uacute;ltima delas, escreveu &ldquo;The End&rdquo;. (...)<br />
&nbsp;<br />
Segundo um consultor de imprensa e m&iacute;dia, o melhor do mercado ganha cerca de 4 milh&otilde;es de d&oacute;lares por ano, que &eacute; mais do que ganham a maioria doslobbbystas e advogados associados. Pode-se dizer que 70% de cada d&oacute;lar arrecadado numa campanha presidencial &eacute; gasto em &ldquo;comprar m&iacute;dia&rdquo;. Os consultores de campanhas n&atilde;o falam sobre finan&ccedil;as, mas, regra geral, cobram 7% do custo estimado de um or&ccedil;amento de gastos em imprensa e m&iacute;dia, al&eacute;m de receberem comiss&otilde;es por consultoria e nos projetos de produ&ccedil;&atilde;o. Os especialistas em pesquisas eleitorais, por exemplo, recebem apenas 2% do or&ccedil;amento de gastos em imprensa e m&iacute;dia; e os coordenadores de campanhas, apenas 1%. (...)<br />
&nbsp;<br />
Em 1974, depois do esc&acirc;ndalo de Watergate, as leis sobre financiamento de campanhas eleitorais passaram por mudan&ccedil;as dram&aacute;ticas. Num esfor&ccedil;o para conter a corrup&ccedil;&atilde;o, o Congresso fixou limites para as doa&ccedil;&otilde;es para campanhas eleitorais e criou o financiamento p&uacute;blico de campanhas presidenciais. Naquele ano, os Republicanos enfrentaram muitas dificuldades. Os especialistas deram tratos &agrave; bola para encontrar &lsquo;brechas&rsquo; nas novas regras. Em 1976, conseguiram, pelo menos parcialmente, quando a Suprema Corte, julgando caso apresentado por um candidato Republicano ao Senado, derrubou os limites impostos aos &ldquo;gastos independentes&rdquo; pagos por grupos. Os Republicanos colheram rapidamente a oportunidade, criando o Comit&ecirc; Nacional de A&ccedil;&atilde;o Pol&iacute;tica Conservadora [orig.National Conservative Political Action Committee(NCPAC)], que reuniu as doa&ccedil;&otilde;es de apoiadores para produzir seus pr&oacute;priosspots de ataque, de conte&uacute;do pol&iacute;tico negativo. Assim se fixou o modelo dos esfor&ccedil;os que hoje se veem para influenciar elei&ccedil;&otilde;es, custeados por dinheiro n&atilde;o ligado aos partidos. Em 1980, o NCPAC muito ajudou a derrotar cinco Democratas liberais candidatos ao Senado. Craig Shirley, historiador e operador dos conservadores h&aacute; muito tempo, que trabalhou para o NCPAC, diz: &ldquo;Fomos os pioneiros&rdquo;.<br />
&nbsp;<br />
Entre 1974 e 1986, o n&uacute;mero de Comit&ecirc;s de A&ccedil;&atilde;o Pol&iacute;tica (PACs) quase quadruplicou, chegando a quase 4.000. Lei federal limitou as contribui&ccedil;&otilde;es individuais para os PACs a 500 d&oacute;lares, sendo os doadores obrigados a identificar-se, mas, como o spot &ldquo;Willie Horton&rdquo; mostrou, era poss&iacute;vel, reunindo contribui&ccedil;&otilde;es de v&aacute;rios doadores, criar campanhas &ldquo;fantasma&rdquo;. Nesse per&iacute;odo, osspots de campanha para televis&atilde;o, que haviam nascido com alguma voca&ccedil;&atilde;o documental, transformaram-se numa esp&eacute;cie de ci&ecirc;ncia, cada dia mais obscura, alimentada por pesquisas de opini&atilde;o e &ldquo;dossi&ecirc;s&rdquo; de informa&ccedil;&atilde;o negativa, sempre com vistas a produzir esc&acirc;ndalos, que cada grupo se dedica a reunir sobre o advers&aacute;rio.<br />
&nbsp;<br />
Apesar de o spot &ldquo;Willie Horton&rdquo; ter ajudado a eleger George H. W. Bush, as reputa&ccedil;&otilde;es de Ailes e McCarthy sofreram rude golpe pela associa&ccedil;&atilde;o com ele. Em 1989, como narra Kerwin Swint em sua biografia de Ailes, Dark Genius, o opositor de um cliente de Ailes produziu spot de ataque que o chamava de &ldquo;mestre do sujo e s&oacute;rdido.&rdquo; Ailes amea&ccedil;ou process&aacute;-lo e respondeu que &ldquo;N&atilde;o sou &Aacute;tila o Huno!&rdquo; Ailes adiante trocou o marketing pol&iacute;tico-jornal&iacute;stico pelo trabalho de &acirc;ncora de notici&aacute;rios de televis&atilde;o, declarando que se cansara &ldquo;daquilo&rdquo;.<br />
&nbsp;<br />
Mas McCarthy continuou no ramo. Em 1991, associou-se a Floyd Brown, e criaram um spot para promover a indica&ccedil;&atilde;o de Clarence Thomas para a Suprema Corte. Financiado por outro PAC, o Comit&ecirc; pela Vit&oacute;ria dos Conservadores, o spot recebeu o t&iacute;tulo de &ldquo;Quem julgar&aacute; o juiz?&rdquo; Ultrapassando um limite raramente ultrapassado, em campanhas para a indica&ccedil;&atilde;o de ju&iacute;zes para a Suprema corte, o spot atacou em termos muito fortemente pessoais os membros da Comiss&atilde;o de Justi&ccedil;a do Senado que se opunham &agrave; indica&ccedil;&atilde;o de Thomas. Lembrava aos telespectadores que Edward M. Kennedy &ldquo;foi suspenso de Harvard colar nos exames, abandonou a cena do acidente em Chappaquiddick no qual morreu Mary Jo Kopechne&rdquo; e, mais recentemente, participara de uma festa em Palm Beach com um sobrinho que, pouco depois, fora acusado de estupro. O spot afirmava que o presidente da Comiss&atilde;o naquele momento, Joe Biden, fora &ldquo;considerado culpado em acusa&ccedil;&atilde;o por pl&aacute;gio durante sua campanha &agrave; Presid&ecirc;ncia&rdquo; (acusa&ccedil;&atilde;o que jamais existiu). O presidente George H. W. Bush considerou o spot &ldquo;ofensivo&rdquo; e &ldquo;totalmente contraproducente&rdquo;, e exigiu que o grupo o tirasse do ar. At&eacute; aliados de Thomas, como o social-conservador Gary Bauer, condenaram o spot. Brown n&atilde;o se deixou abalar: &ldquo;Uma das grandes vantagens de fazer campanha independente &eacute; que n&atilde;o devemos satisfa&ccedil;&otilde;es aos cr&iacute;ticos. Pouco me importa o que digam&rdquo;.<br />
&nbsp;<br />
Em 1993, o passado de McCarthy cobrou seu pre&ccedil;o. 24 horas depois de engajar-se na campanha de Christine Todd Whitman, candidata ao governo de New Jersey, McCarthy foi obrigado a demitir-se; grupos de afro-americanos opuseram-se ferozmente &agrave; contrata&ccedil;&atilde;o do autor do spot &ldquo;Willie Horton&rdquo;. Adiante, Whitman escreveu que &ldquo;O spot foi considerado, com raz&atilde;o, como forma visual estenogr&aacute;fica para disseminar solidariedade a racistas; ou, no m&iacute;nimo, t&atilde;o indiferente &agrave; quest&atilde;o, que a indiferen&ccedil;a era, em si, atitude racista&rdquo;.<br />
&nbsp;<br />
Ao que parece, McCarthy decidiu tirar o m&aacute;ximo de proveito poss&iacute;vel da imagem de &ldquo;bandido&rdquo;. Geoff Garin, especialista em pesquisas dos Democratas e conselheiro de um Super PAC pr&oacute;-Obama, trabalhou com McCarthy na campanha de Heinz em 1976. McCarthy referiu-se a Garin como um dos consultores Democratas que admirava. Garin disse, sobre o spot &ldquo;Horton&rdquo;: &ldquo;Justa ou injustamente, Larry foi crucificado. Acho que, depois daquilo, n&atilde;o haveria como meter o g&ecirc;nio de volta dentro da garrafa. Ent&atilde;o, ele decidiu p&ocirc;r o g&ecirc;nio a trabalhar a seu favor.&rdquo; Desde ent&atilde;o, diz Garin, McCarthy converteu-se em &ldquo;agressor serial&rdquo;, e desempenhou papel importante no processo de baixar o n&iacute;vel do que se considera aceit&aacute;vel nas campanhas pol&iacute;ticas pela imprensa e pela televis&atilde;o, nos EUA&rdquo;.<br />
&nbsp;<br />
Em 2004, McCarthy chegou a crer que quase alcan&ccedil;ara sua m&aacute;xima ambi&ccedil;&atilde;o &ndash; o &ldquo;spot perfeito &ndash;, com o filmete que criou para George W. Bush, chamado &ldquo;Ashley&rsquo;s Story&rdquo; [hist&oacute;ria de Ashley]. [10] Criado para outro grupo independente &ldquo;Progress for America Voter Fund&rdquo; [Fundo Progresso do Eleitor Norte-americano], o spot mostrava Bush abra&ccedil;ando uma adolescente cuja m&atilde;e morreu no ataque terrorista &agrave;s torres g&ecirc;meas dia 11/9/2001. A adolescente, Ashley, dizia, de Bush: &ldquo;&Eacute; o homem mais poderoso do mundo, e tudo que ele deseja &eacute; que eu esteja em seguran&ccedil;a&rdquo;. O grupo gastou mais de 14 milh&otilde;es de d&oacute;lares na compra de tempo de televis&atilde;o para exibir o spot, quase todo em Ohio, estado &ldquo;oscilante&rdquo; crucial, onde morava Ashley. Foi o maior tempo de televis&atilde;o comprado para exibi&ccedil;&atilde;o de um &uacute;nico spot em toda a campanha presidencial de 2004. Dois apoiadores, ambos empres&aacute;rios da Calif&oacute;rnia, contribu&iacute;ram, cada um, com cinco milh&otilde;es de d&oacute;lares. Bob Shrum, assessor dos Democratas, era o principal estrategista da campanha do senador John Kerry que concorria contra Bush, e atribui &agrave;quele spot o m&eacute;rito de ter derrotado os Democratas. &ldquo;O spotpraticamente decidiu a elei&ccedil;&atilde;o em Ohio&rdquo;, disse Shrum. &ldquo;E tudo dependia do resultado de Ohio&rdquo;.<br />
&nbsp;<br />
Os que defendem McCarthy argumentam que o spot &ldquo;Ashley&rdquo; seria prova de que o publicit&aacute;rio tamb&eacute;m &eacute; capaz de criar poderosos spots positivos. Alex Castellanos[11], consultor de imprensa e m&iacute;dia dos Republicanos, diz: &ldquo;McCarthy &eacute; o Deion Sanders [12] do marketing pol&iacute;tico: sabe jogar na defesa e no ataque&rdquo;. Mas Shrum argumenta que &ldquo;o &uacute;nico tema do spot &ldquo;Ashley&rdquo; &eacute; o medo. O que &eacute; spot diz &eacute; &ldquo;minha m&atilde;e foi morta por terroristas&rdquo;. E continua: &ldquo;Foi bem produzido? Sim, foi. Mas explorar o 11/9 a favor do presidente Bush n&atilde;o &eacute; atitude decente&rdquo;. (...)<br />
&nbsp;<br />
Quando Samuel Alito substituiu Sandra Day O&rsquo;Connor na Suprema Corte, em 2006, o equil&iacute;brio definitivamente mudou, a favor se desregulamentar os gastos em campanhas eleitorais. No ano seguinte, a Suprema Corte aprovou o fim de qualquer limite de gastos e da obrigatoriedade de identificarem-se as fontes das doa&ccedil;&otilde;es para produzir e veicular spots de propaganda &ldquo;sobre quest&otilde;es pol&iacute;ticas&rdquo; veiculados por televis&atilde;o, sob duas condi&ccedil;&otilde;es: que os spots n&atilde;o apoiassem nem atacasse diretamente qualquer candidato; e que o grupo que produzisse e veiculasse o spot tivesse objetivos &ldquo;educacionais&rdquo;, n&atilde;o &ldquo;pol&iacute;ticos&rdquo;. No instante em que a Suprema Corte liberou o acesso a dinheiro ilimitado e n&atilde;o identificado nas campanhas pol&iacute;ticas por televis&atilde;o, nunca mais faltou dinheiro. (...)<br />
&nbsp;<br />
Em 2010, o jornal Pol&iacute;tico apontou Larry McCarthy como &ldquo;Campe&atilde;o dos spotsde ataque, observando que f&ocirc;ra o &ldquo;marketeiro&rdquo; que mais se beneficiara com o fim dos limites de gastos em produ&ccedil;&atilde;o e veicula&ccedil;&atilde;o de spots de propaganda eleitoral pela televis&atilde;o. Dados da Comiss&atilde;o Eleitoral Federal correspondentes ao outono de 2010 mostram que quatro grupos (cujos fundadores n&atilde;o s&atilde;o divulgados) &ndash; oAmerican Future Fund [Fundo para o Futuro Americano], Americans for Job Security [Americanos pela Seguran&ccedil;a no Emprego], a C&acirc;mara de Com&eacute;rcio dos EUA e o grupo Crossroads G.P.S, dirigido por Karl Rove &ndash; gastaram, somados, quase 70 milh&otilde;es de d&oacute;lares na produ&ccedil;&atilde;o e veicula&ccedil;&atilde;o de spots de campanhas eleitorais. Desse total, 18 milh&otilde;es correspondem ao custo de produ&ccedil;&atilde;o e, depois, da veicula&ccedil;&atilde;o, de spots criados pela empresa de McCarthy. (...)<br />
&nbsp;<br />
No ver&atilde;o de 2010, o American Future Fund distribuiu um spot criado por McCarthy, que Geoff Garin descreve como &ldquo;provavelmente, o mais infame do ano&rdquo;.<br />
&nbsp;<br />
O spot acusa o deputado Bruce Braley, advogado e Democrata do Iowa, de apoiar a proposta de construir-se um centro comunit&aacute;rio isl&acirc;mico em Manhattan, que no spot &eacute; chamado de &ldquo;mesquita do Marco Zero&rdquo;. Sobre imagens das ru&iacute;nas das torres g&ecirc;meas, o locutor diz: &ldquo;Durante s&eacute;culos, os mu&ccedil;ulmanos constru&iacute;ram mesquitas nos pontos onde alcan&ccedil;aram vit&oacute;rias militares&rdquo;. [Agora, se fala de construir uma mesquita para celebrar o 11/9, no exato ponto] &ldquo;onde terroristas isl&acirc;micos assassinaram 3.000 norte-americanos&rdquo;.[13] &ldquo;&Eacute; como se&rdquo; &ndash; o locutor sugere &ndash; &ldquo;os japoneses decidissem construir um monumento ao pr&oacute;prio triunfo em Pearl Harbor&rdquo;. Na conclus&atilde;o, o spot acusava Braley de apoiar a constru&ccedil;&atilde;o da mesquita.<br />
&nbsp;<br />
Mas a verdade &eacute; que Braley jamais se manifestara sobre aquele assunto, at&eacute; ser abordado por um cinegrafista n&atilde;o identificado, que se aproximou dele na Feira Estadual do Iowa e fez-lhe algumas perguntas. Braley respondeu que entendia que se tratasse de problema a ser resolvido pelos moradores daquela &aacute;rea. Acrescentou que, de modo geral, orgulhava-se das tradi&ccedil;&otilde;es norte-americanas que sempre defenderam a diversidade de religi&otilde;es. Pouco depois, contou-me ele, o tal spot apareceu na televis&atilde;o, e &ldquo;caiu sobre mim como a casa voadora, noM&aacute;gico de Oz&rdquo;. Braley, que fora eleito deputado em 2008 com margem de 30%, n&atilde;o foi reeleito em 2010. A campanha que o American Future Fund moveu contra Braley foi a mais cara, naquele ano, paga por grupo independente. (...)<br />
&nbsp;<br />
No ver&atilde;o de 2010, Bob Etheridge, Democrata como Braley, da Carolina do Norte, viu-se v&iacute;tima de uma emboscada. Andava por uma cal&ccedil;ada pr&oacute;xima do Capit&oacute;lio, quando dois jovens vestidos de terno aproximaram-se dele. Um aproximou uma c&acirc;mera do rosto de Etheridge, o outro, com um microfone na m&atilde;o, perguntou-lhe se ele apoiava a &ldquo;agenda Obama&rdquo;. Surpreendido, Etheridge perguntou &ldquo;Quem s&atilde;o voc&ecirc;s?&rdquo; Depois de repetir cinco vezes a pergunta, sem obter qualquer resposta, Etheridge empurrou a c&acirc;mera e segurou o cameraman pelo bra&ccedil;o. Por fim, o rapaz respondeu: &ldquo;Sou estudante, senhor&rdquo;. &ldquo;De onde?&rdquo; perguntou Etheridge. &ldquo;Das ruas&rdquo;, respondeu o rapaz.<br />
&nbsp;<br />
Poucos dias depois, um v&iacute;deo daquele encontro, editado para dar a impress&atilde;o de que Etheridge estaria absolutamente descontrolado[14] , foi exibido na p&aacute;gina do conservador Andrew Breitbart, chamada &ldquo;Big Government&rdquo;, sob uma manchete em que se lia &ldquo;DEPUTADO ATACA ESTUDANTE.&rdquo; O v&iacute;deo tornou-se viral. Pouco depois, McCarthy inseriu o mesmo v&iacute;deo num spot para a televis&atilde;o chamado &ldquo;Quem s&atilde;o voc&ecirc;s?&rdquo;, no qual pessoas apresentadas como moradoras do distrito de Etheridge respondiam a pergunta: &ldquo;Somos seus eleitores, deputado Etheridge!&rdquo; Em seguida, o spot acusava Etheridge &ndash; sem qualquer fundamento &ndash; de trabalhar para reduzir a assist&ecirc;ncia p&uacute;blica &agrave; Sa&uacute;de. Nunca se soube quem pagou pelo spot. O grupo &ldquo;Americans for Job Security&rdquo; foge de ter de revelar quem s&atilde;o os financiadores do grupo, e registrou-se como associa&ccedil;&atilde;o sem finalidades de lucro, devotada a promover a&ccedil;&otilde;es &ldquo;pr&oacute;-emprego&rdquo;. Define suas entradas como &ldquo;taxas de inscri&ccedil;&atilde;o dos membros&rdquo; e alega que n&atilde;o paga para influenciar elei&ccedil;&otilde;es. Mas, segundo not&iacute;cia de WRAL-TV, em Raleigh, entre os projetos pelos quais os membros pagaram em 2010 est&aacute; uma nota de compra, no valor de 360 mil d&oacute;lares, correspondente &agrave; veicula&ccedil;&atilde;o de um spot contra Etheridge.<br />
&nbsp;<br />
Etheridge perdeu a elei&ccedil;&atilde;o em 2010, por pequena diferen&ccedil;a de votos, para uma enfermeira apoiada por Sarah Palin. Dia seguinte, a Comiss&atilde;o Nacional dos Republicanos no Congresso, que negara qualquer envolvimento, reconheceu sua participa&ccedil;&atilde;o na v&iacute;deo-emboscada. N&atilde;o se sabe como o v&iacute;deo foi inclu&iacute;do no spotde ataque criado por McCarthy, mas a Comiss&atilde;o Republicana &eacute; tamb&eacute;m cliente de sua ag&ecirc;ncia. (...)<br />
&nbsp;<br />
A primeira campanha eleitoral de Romney &agrave; presid&ecirc;ncia, em 2008, reuniu v&aacute;rios nomes que sempre aparecem envolvidos nas t&aacute;ticas question&aacute;veis desses grupos. Naquele ano, McCarthy estava contratado como membro da equipe de imprensa e m&iacute;dia da campanha oficial. Carl Forti, ent&atilde;o diretor de pol&iacute;tica nacional de Romney, &eacute; hoje um dos codiretores, ao lado de McCarthy, do grupo &ldquo;Restore Our Future&rdquo;. Forti &eacute; tamb&eacute;m diretor pol&iacute;tico do grupo &ldquo;American Crossroads&rdquo;. E &eacute; cofundador do Black Rock Group, empresa que presta assessoramento estrat&eacute;gico a grandes doadores de campanhas eleitorais. Seu s&oacute;cio no Black Rock Group, Michael Dubke, fundou o grupo &ldquo;Americans for Job Security&rdquo;, organiza&ccedil;&atilde;o que contratou McCarthy para criar e produzir o spot de ataque contra Etheridge, dentre outros. Os grupos Black Rock Group, Americans for Job Security e uma empresa chamada Crossroads Media, que contrata a produ&ccedil;&atilde;o de spots de propaganda e tempo de veicula&ccedil;&atilde;o para outros doadores de campanhas eleitorais e grupos, dividem, todos, um escrit&oacute;rio num luxuoso complexo comercial em Alexandria, Virginia. (...)<br />
&nbsp;<br />
Em 2012, os Super Comit&ecirc;s de A&ccedil;&atilde;o Pol&iacute;tica, Super PACs, t&ecirc;m plena liberdade para operar contra alvos selecionados. A maioria dos especialistas diz que os confrontos excepcionalmente violentos entre os Republicanos, que est&atilde;o acontecendo nas prim&aacute;rias, s&atilde;o apenas o prel&uacute;dio do que acontecer&aacute; nas elei&ccedil;&otilde;es.<br />
&nbsp;<br />
&ldquo;N&atilde;o se trata apenas de as coisas serem mais dif&iacute;ceis hoje&rdquo; &ndash; diz Hart, o especialista em pesquisas dos Democratas. &ldquo;O problema &eacute; que, hoje, o que se disputa na elei&ccedil;&atilde;o &eacute; o quanto do sistema cada candidato conseguir&aacute; destruir, n&atilde;o o quanto cada um conseguir&aacute; fazer funcionar melhor. N&atilde;o faz diferen&ccedil;a que voc&ecirc; tenha um D de Democrata, ou um R de Republicano associado ao seu nome. Ningu&eacute;m sente que haja qualquer conex&atilde;o entre elei&ccedil;&otilde;es e democracia. Depois da elei&ccedil;&atilde;o, todos s&atilde;o obrigados a trabalhar juntos para remendar os cacos que resultam da campanha. Quem trabalha em elei&ccedil;&otilde;es s&oacute; pensa no dia da elei&ccedil;&atilde;o. Como se n&atilde;o houvesse dia seguinte&rdquo;.<br />
&nbsp;<br />
Para Hart, &ldquo;2012 est&aacute; pior que 1972, para a democracia. E 72 foi o auge de Watergate, quando os comit&ecirc;s de campanha andavam pelo pa&iacute;s recebendo dinheiro para as campanhas eleitorais, que transportavam em malas pretas. Mas em 72, pelo menos, a propaganda eleitoral tinha de ser assinada pelo candidato. Hoje, qualquer um pode esconder-se sob a m&aacute;scara de um desses Super PACs, dizer qualquer coisa aos eleitores e manter-se oculto, sem qualquer responsabilidade de governo&rdquo;. Sobre o papel dos publicit&aacute;rios como McCarthy, ativos por tr&aacute;s da cena, Hart diz que &ldquo;Quem precise assassinar algu&eacute;m, encontra nele o melhor publicit&aacute;rio &lsquo;pol&iacute;tico&rsquo; de toda a hist&oacute;ria&rdquo;.<br />
&nbsp;<br />
Floyd Brown, estrategista de imprensa e m&iacute;dia dos Republicanos, concorda. McCarthy &ldquo;&eacute; uma maravilhosa arma secreta&rdquo; &ndash; diz ele. &ldquo;&Eacute; &oacute;timo que Romney o tenha contratado&rdquo;.<br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Traduzido pelo Coletivo Vila Vudu.<br />
&nbsp;<br />
Notas dos tradutores:<br />
&nbsp;<br />
[1] Sobre &ldquo;K Street&rdquo;, conhecida nos anos 1980s como a rua de Washington na qual estavam instalados os principais escrit&oacute;rios de advogados de empresas e lobbystas, ver&nbsp; <a href="http://en.wikipedia.org/wiki/K_Street_(street)">http://en.wikipedia.org/wiki/K_Street_(street)</a><br />
&nbsp;<br />
[2] O spot pode ser visto em <a href="http://www.youtube.com/watch?v=miSGHevvyzs">http://www.youtube.com/watch?v=miSGHevvyzs</a><br />
&nbsp;<br />
[3] O spot pode ser visto em <a href="http://www.youtube.com/watch?v=EC9j6Wfdq3o">http://www.youtube.com/watch?v=EC9j6Wfdq3o</a><br />
&nbsp;<br />
[4] Uma vers&atilde;o desse spot pode ser vista em <a href="http://electad.com/videos/restore-our-future-ad-too-much-ia/">http://electad.com/videos/restore-our-future-ad-too-much-ia/</a><br />
&nbsp;<br />
[5] Opposition research &eacute; a express&atilde;o que descreve os esfor&ccedil;os de apoiadores volunt&aacute;rios ou consultores pagos de um candidato, para investigar (legal ou ilegalmente) e reunir (legal ou ilegalmente) a maior quantidade poss&iacute;vel de informa&ccedil;&otilde;es sobre o advers&aacute;rio. Quase todos os partidos, in&uacute;meros pol&iacute;ticos e muitos jornais e jornalistas mant&ecirc;m vasto arquivo de informa&ccedil;&otilde;es desse tipo sobre praticamente todos os pol&iacute;ticos destacados e, muitas vezes, tamb&eacute;m sobre os mais obscuros. &Eacute; recurso cada dia mais usado atualmente para promover candidatos, tanto quanto para destruir reputa&ccedil;&otilde;es de advers&aacute;rios. Nos casos extremos de ilegalidade (escutas, &lsquo;grampos&rsquo; e emprego de detetives privados e &lsquo;arapongagem&rsquo; privada em geral), &eacute; arma para chantagem e considerado agravante em v&aacute;rios tipos de crime. Mais sobre o conceito em <a href="http://en.wikipedia.org/wiki/Opposition_research">http://en.wikipedia.org/wiki/Opposition_research</a><br />
&nbsp;<br />
[6] Pode ser visto em <a href="http://www.livingroomcandidate.org/commercials/1964/peace-little-girl-daisy">http://www.livingroomcandidate.org/commercials/1964/peace-little-girl-daisy</a><br />
&nbsp;<br />
[7] O spot pode ser visto em <a href="http://www.youtube.com/watch?v=Oz1aLR05eb8">http://www.youtube.com/watch?v=Oz1aLR05eb8</a><br />
&nbsp;<br />
[8] Esse spot, feito para a campanha presidencial Bush x Dukakis, de 1988, pode ser visto em <a href="http://www.youtube.com/watch?v=EC9j6Wfdq3o">http://www.youtube.com/watch?v=EC9j6Wfdq3o</a><br />
&nbsp;<br />
[9] Informa&ccedil;&otilde;es sobre esse document&aacute;rio, em <a href="http://www.boogiemanfilm.com/">http://www.boogiemanfilm.com/</a><br />
&nbsp;<br />
[10] O spot pode ser visto em <a href="http://www.youtube.com/watch?v=LWA052-Bl48">http://www.youtube.com/watch?v=LWA052-Bl48</a><br />
&nbsp;<br />
[11] Alex Castellanos, veterano assessor dos Republicanos para imprensa e m&iacute;dia, e hoje comentarista da rede FoxNews de televis&atilde;o, &eacute; outro criador de spots de propaganda pol&iacute;tico-eleitoral que sempre foram considerados, no m&iacute;nimo, muito controversos; o mais conhecido deles &eacute; o chamado &ldquo;White Hands [M&atilde;os brancas], de 1990, criado para a campanha do Republicano Jesse Helms ao Senado, em que Helms concorria contra Harvey Gantt, negro. Pode ser visto em </p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/KIyewCdXMzk" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/KIyewCdXMzk" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>. Nesse spot veem-se duas m&atilde;os brancas, de homem, amassando, com desespero e raiva, uma carta-resposta negativa a um pedido de emprego. O locutor diz: &ldquo;Voc&ecirc; precisava desse emprego. Voc&ecirc; &eacute; o mais qualificado. Mas o emprego foi dado a uma minoria, por causa das quotas raciais. &Eacute; justo? Harvey Gantt diz que &eacute;. Gantt apoia a lei das quotas raciais de Ted Kennedy, que torna a cor da pele mais importante que as qualifica&ccedil;&otilde;es profissionais. Na 3&ordf;-feira voc&ecirc; votar&aacute;: a favor das quotas raciais, Harvey Gantt. Contra as quotas raciais, Jesse Helms.&rdquo; (Mais sobre Alex Castellanos, em <a href="http://en.wikipedia.org/wiki/Alex_Castellanos">http://en.wikipedia.org/wiki/Alex_Castellanos</a>)<br />
&nbsp;<br />
[12] Hoje comentarista esportivo, Deion Sanders ficou famoso por ser atleta de elite em dois esportes, futebol e beisebol, e por jogar muito bem em v&aacute;rias posi&ccedil;&otilde;es. Mais sobre ele em <a href="http://en.wikipedia.org/wiki/Deion_Sanders">http://en.wikipedia.org/wiki/Deion_Sanders</a><br />
&nbsp;<br />
[13] Pode ser visto em <a href="http://crooksandliars.com/john-amato/racist-ground-zero-political-ad-brought" title="http://crooksandliars.com/john-amato/racist-ground-zero-political-ad-brought">http://crooksandliars.com/john-amato/racist-ground-zero-political-ad-bro...</a><br />
&nbsp;<br />
[14] O v&iacute;deo pode ser visto em&nbsp; </p>
<object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/_oqIP9yagkQ" /><param name="wmode" value="transparent" /><embed src="http://www.youtube.com/v/_oqIP9yagkQ" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object><p>&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Texto original em ingl&ecirc;s:<br />
&nbsp;<br />
<a href="http://www.newyorker.com/reporting/2012/02/13/120213fa_fact_mayer">http://www.newyorker.com/reporting/2012/02/13/120213fa_fact_mayer</a><br />
&nbsp;<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="sobre-ficha-limp.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="99636b093acd70281dc9186e926443e5" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1665&amp;l=o-blog%252Fjorge-furtado%252Fsobre-ficha-limp'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
