<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Violência x Desigualdade | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/o-blog/jorge-furtado/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-16" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div class="colLeftBlog">
	<img height="88" src="../../images/blog/jorge_blog_interno.jpg" width="70" />
<p class="contate">Jorge Furtado</p>
</div>
</div>
</div>
<div id="block-block-38" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript">var addthis_pub="49fa29bc02b9db50";</script><p><a href="http://www.addthis.com/bookmark.php?v=20" onmouseover="return addthis_open(this, '', '[URL]', '[TITLE]')" onmouseout="addthis_close()" onclick="return addthis_sendto()"><img src="http://s7.addthis.com/static/btn/sm-share-en.gif" width="83" height="16" align="right" alt="Bookmark and Share" style="border:0" /></a></p>
<script type="text/javascript" src="http://s7.addthis.com/js/200/addthis_widget.js"></script><p><a href="../../blog/8/feed"><img src="../../sites/default/files/images/botRss.png" align="right" /></a></p>
</div>
</div>
<div id="block-block-53" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><script type="text/javascript" src="https://apis.google.com/js/plusone.js">{lang: 'pt-BR'}</script><div align="right">
<p class="rteright">
		<g:plusone></g:plusone></p>
</div>
</div>
</div>
<div id="block-block-36" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><div id="contentEsqtIn">
<div class="colEsqBlog">
<p class="titulo">Blogueiros</p>
<p class="blogueiro"><a href="../giba-assis-brasil.html">Giba Assis Brasil</a></p>
<p class="blogueiro"><a href="../jorge-furtado.html">Jorge Furtado</a></p>
</div>
</div>
<p>&nbsp;</p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Violência x Desigualdade</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
                </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1778" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

      <span class="submitted">por <em>Jorge Furtado</em> em 23 de maio de 2014</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>N&oacute;s, brasileiros, matamos a bala 50 mil compatriotas por ano. Para imaginar o n&uacute;mero, &eacute; a m&eacute;dia da capacidade dos est&aacute;dios da Copa, lotados. S&atilde;o assassinatos seletivos, 35 mil destes mortos s&atilde;o negros. A classifica&ccedil;&atilde;o de cor do IBGE informa que os negros s&atilde;o mais ou menos metade do pa&iacute;s, donde se conclui que n&oacute;s, brasileiros, somos - quando armados com fuzis, rev&oacute;lveres, espingardas e pistolas - mais ou menos 71% racistas. De fato, o n&uacute;mero de brancos abatidos a tiros est&aacute; diminuindo enquanto o de negros est&aacute; aumentando.<br />
&nbsp;<br />
Fonte:<br />
<a href="http://noticias.terra.com.br/brasil/homicidios-no-brasil-714-das-vitimas-sao-negras,6e8009c39f0f5410VgnVCM20000099cceb0aRCRD.html" title="http://noticias.terra.com.br/brasil/homicidios-no-brasil-714-das-vitimas-sao-negras,6e8009c39f0f5410VgnVCM20000099cceb0aRCRD.html">http://noticias.terra.com.br/brasil/homicidios-no-brasil-714-das-vitimas...</a><br />
&nbsp;<br />
N&atilde;o me arrisco a tirar uma conclus&atilde;o destes dados objetivos, h&aacute; muitas poss&iacute;veis, mas &eacute; &oacute;bvio que esta situa&ccedil;&atilde;o &eacute; totalmente inaceit&aacute;vel. &Eacute; para passear neste pa&iacute;s, com 50 mil assassinatos por ano, que n&oacute;s mandamos nossos filhos todos os dias. &Eacute; preciso fazer alguma coisa, e r&aacute;pido, um brasileiro &eacute; morto a tiros a cada 10 minutos.<br />
&nbsp;<br />
Outra conclus&atilde;o &oacute;bvia &eacute; que nosso maior problema &eacute; a desigualdade social, somos um dos pa&iacute;ses mais injustos do planeta, em poucos lugares do mundo h&aacute; tamanha diferen&ccedil;a entre ricos e pobres.<br />
&nbsp;<br />
A desigualdade social diminuiu muito desde a volta da democracia. Nosso &iacute;ndice de Gini, um dos &iacute;ndices que mede a desigualdade, caiu de 63,4 em 1989 para 52,7 em 2011. E ent&atilde;o parou de cair, manteve-se em 52,6 em 2012.<br />
&nbsp;<br />
<a href="http://www.brasil-economia-governo.org.br/wp-content/uploads/2013/10/img_11.jpg">http://www.brasil-economia-governo.org.br/wp-content/uploads/2013/10/img_11.jpg</a><br />
&nbsp;<br />
Outro &iacute;ndice de medida de desigualdade, o &iacute;ndice de Theil (que mede a raz&atilde;o entre os 20% mais ricos e os 20% mais pobres), sugere que a desigualdade brasileira j&aacute; estava caindo h&aacute; mais tempo, o ano de 1989 foi um ponto fora da curva, e que n&atilde;o parou de cair.<br />
&nbsp;<br />
<a href="http://www.brasil-economia-governo.org.br/2013/10/16/a-desigualdade-de-renda-parou-de-cair-parte-i/" title="http://www.brasil-economia-governo.org.br/2013/10/16/a-desigualdade-de-renda-parou-de-cair-parte-i/">http://www.brasil-economia-governo.org.br/2013/10/16/a-desigualdade-de-r...</a><br />
&nbsp;<br />
Se a desiguladade social parou de cair ou n&atilde;o - e caiu mais r&aacute;pido do que nunca nos governos Lula e Dilma - o fato &eacute; que a viol&ecirc;ncia, que parou de subir com a queda do desemprego e a maior distribui&ccedil;&atilde;o de renda, voltou a subir nos &uacute;ltimo ano, enquanto o desemprego segue em queda, o n&uacute;mero de abril de 2014 &eacute; 4,9%, talvez o menor desemprego da hist&oacute;ria do pa&iacute;s.<br />
&nbsp;<br />
<a href="http://www.feedbackmag.com.br/wp-content/uploads/2013/05/evolucao_dos_homicidios_no_brasil.jpg" title="http://www.feedbackmag.com.br/wp-content/uploads/2013/05/evolucao_dos_homicidios_no_brasil.jpg">http://www.feedbackmag.com.br/wp-content/uploads/2013/05/evolucao_dos_ho...</a><br />
&nbsp;<br />
<a href="http://brasilfatosedados.files.wordpress.com/2010/09/1-4gc1.png" title="http://brasilfatosedados.files.wordpress.com/2010/09/1-4gc1.png">http://brasilfatosedados.files.wordpress.com/2010/09/1-4gc1.png</a><br />
&nbsp;<br />
&nbsp;<br />
x<br />
&nbsp;<br />
Falta muito para que, na desigualdade social, o Brasil se aproxime dos pa&iacute;ses desenvolvidos. Para que o nosso racismo fique no passado e os nossos &iacute;ndices de viol&ecirc;ncia cheguem perto do toler&aacute;vel, falta tudo.<br />
&nbsp;<br />
&nbsp;<br />
xx<br />
&nbsp;<br />
&nbsp;<br />
Sobre o assunto, &oacute;timo artigo no Valor Econ&ocirc;mico:<br />
&nbsp;<br />
&nbsp;<br />
<strong>Um pa&iacute;s, duas faces</strong><br />
&nbsp;<br />
Por Patrick Cruz | Para o Valor, de Bras&iacute;lia<br />
&nbsp;<br />
O Brasil ainda &eacute; uma economia em desenvolvimento, mas &eacute; seguro dizer que nunca fomos t&atilde;o ricos quanto somos hoje. A renda per capita, superior a US$ 12 mil em 2013, atingiu um patamar in&eacute;dito. Continuamos em uma posi&ccedil;&atilde;o intermedi&aacute;ria nos comparativos internacionais - em 79&ordm; no mundo no ano passado, segundo o Fundo Monet&aacute;rio Internacional -, mas j&aacute; estamos anos-luz &agrave; frente das mais pobres na&ccedil;&otilde;es africanas, com as quais nos equipar&aacute;vamos at&eacute; os anos 1980. O Brasil &eacute; tamb&eacute;m um pa&iacute;s muito mais educado do que jamais foi. Se o analfabetismo funcional - pessoas que sabem ler e escrever, mas que t&ecirc;m dificuldade de compreens&atilde;o do conte&uacute;do de um texto - ainda &eacute; um problema, o analfabetismo considerado nas estat&iacute;sticas nunca foi t&atilde;o baixo. Pessoas que n&atilde;o sabem ler ou escrever coisa alguma j&aacute; s&atilde;o menos de 9% da popula&ccedil;&atilde;o com mais de 15 anos de idade, segundo o Instituto Brasileiro de Geografia e Estat&iacute;stica (o analfabetismo estat&iacute;stico deixou a casa dos dois d&iacute;gitos pela primeira vez apenas em 2008). Na outra ponta do universo educacional, a popula&ccedil;&atilde;o universit&aacute;ria dobrou na &uacute;ltima d&eacute;cada e chegou aos atuais 7 milh&otilde;es de pessoas.<br />
&nbsp;<br />
Somos mais ricos e letrados hoje do que em qualquer outro momento da hist&oacute;ria do pa&iacute;s - e, em aparente contradi&ccedil;&atilde;o, nos tornamos tamb&eacute;m mais violentos. Um em cada dez homic&iacute;dios cometidos no mundo &eacute; registrado no Brasil. Em 2012, mais de 50 mil pessoas foram assassinadas no pa&iacute;s, segundo o Anu&aacute;rio Estat&iacute;stico de Seguran&ccedil;a P&uacute;blica, divulgado no fim do ano passado. Isso representou um crescimento de 8% em compara&ccedil;&atilde;o com o ano anterior. Os 50 mil assassinatos equivalem a mais de 25 homic&iacute;dios para cada grupo de 100 mil habitantes - bem pr&oacute;ximo, por exemplo, da taxa da Rep&uacute;blica Democr&aacute;tica do Congo, que est&aacute; em guerra civil h&aacute; duas d&eacute;cadas, o maior conflito armado do planeta desde a Segunda Guerra Mundial. Se temos uma popula&ccedil;&atilde;o mais educada e com melhor condi&ccedil;&atilde;o econ&ocirc;mica do que t&iacute;nhamos no passado, a viol&ecirc;ncia n&atilde;o deveria tamb&eacute;m ter ca&iacute;do?<br />
&nbsp;<br />
Se a explica&ccedil;&atilde;o clich&ecirc; &eacute; v&aacute;lida para quase todas as &aacute;reas de atua&ccedil;&atilde;o do setor p&uacute;blico, &eacute; particularmente verdadeira para o problema da viol&ecirc;ncia: trata-se de uma quest&atilde;o complexa - e da&iacute; que a melhora dos n&iacute;veis educacionais e socioecon&ocirc;micos n&atilde;o necessariamente derruba os de homic&iacute;dios, assaltos, estupros, latroc&iacute;nios. O Valor ouviu pesquisadores e alguns dos principais especialistas em viol&ecirc;ncia para tentar entender o fen&ocirc;meno em um pa&iacute;s que, no exterior, vende-se com a imagem da alegria. Se um tema t&atilde;o complexo n&atilde;o se esgota em uma &uacute;nica abordagem, os argumentos a seguir ajudam a ligar os pontos do debate.<br />
&nbsp;<br />
Houve uma ou outra queda pontual, mas, nos &uacute;ltimos anos, ficou patente a trajet&oacute;ria ascendente do n&uacute;mero de assassinatos. Em 2012, foram 50.108 homic&iacute;dios no pa&iacute;s, segundo o Escrit&oacute;rio sobre Drogas e Crime das Na&ccedil;&otilde;es Unidas (UNODC, na sigla em ingl&ecirc;s). Mas quantos desses foram crimes passionais? Ou por acertos de contas? Quantos estariam relacionados a apenas um disparo de rev&oacute;lver? Ou a m&uacute;ltiplas facadas? Ou ocorreram em &aacute;reas dominadas por organiza&ccedil;&otilde;es criminosas? Os dados s&atilde;o imprecisos - e a imprecis&atilde;o prejudica as investiga&ccedil;&otilde;es, o que afeta diretamente os resultados conseguidos pelas for&ccedil;as p&uacute;blicas de seguran&ccedil;a. Julio Jacobo Waiselfisz, coordenador da pesquisa Mapas da Viol&ecirc;ncia, estima que apenas 8% dos homic&iacute;dios do pa&iacute;s sejam solucionados - e essa baixa taxa de sucesso tem &iacute;ntima rela&ccedil;&atilde;o, tamb&eacute;m, com o parco material de que a pol&iacute;cia disp&otilde;e para investigar.<br />
&nbsp;<br />
&nbsp;<br />
&quot;A qualidade das informa&ccedil;&otilde;es ainda &eacute; muito ruim. Nos &uacute;ltimos 15 anos, n&atilde;o houve evolu&ccedil;&atilde;o tecnol&oacute;gica dos sistemas de registro de crimes&quot;, diz Marcelo Batista Nery, pesquisador do N&uacute;cleo de Estudos da Viol&ecirc;ncia, da Universidade de S&atilde;o Paulo (USP). &quot;Isso afeta at&eacute; a avalia&ccedil;&atilde;o do impacto das a&ccedil;&otilde;es de seguran&ccedil;a do poder p&uacute;blico. N&atilde;o se sabe ao certo quando uma medida est&aacute; funcionando ou n&atilde;o.&quot;<br />
&nbsp;<br />
Para um governante, &eacute; sempre mais lustroso apresentar n&uacute;meros sobre quantas delegacias foram constru&iacute;das ou quantas viaturas policiais foram compradas, mas nem sempre o que se mostra em pe&ccedil;as publicit&aacute;rias &eacute; o que a popula&ccedil;&atilde;o precisava naquele momento. &Eacute; muito comum, ali&aacute;s, que se ou&ccedil;a de governantes a palavra &quot;investimento&quot; nas manifesta&ccedil;&otilde;es sobre seguran&ccedil;a p&uacute;blica, como se o problema fosse dinheiro. Mas os comparativos internacionais mostram que o enrosco n&atilde;o est&aacute; a&iacute;. O Brasil investe cerca de R$ 60 bilh&otilde;es por ano em seguran&ccedil;a, que equivalem a 1,4% do PIB. Proporcionalmente, &eacute; o mesmo valor investido pela Fran&ccedil;a. A diferen&ccedil;a dos resultados &eacute; abissal: l&aacute;, a taxa de homic&iacute;dios &eacute; de 1,8 para cada 100 mil habitantes; aqui, de 25 para cada 100 mil.<br />
&nbsp;<br />
A fragilidade dos n&uacute;meros que balizam as pol&iacute;ticas de seguran&ccedil;a p&uacute;blica no pa&iacute;s n&atilde;o se deve apenas &agrave;s falhas dos sistemas de registro e comunica&ccedil;&atilde;o de crimes. Em crimes como estupros, h&aacute; o que se chama de subnotifica&ccedil;&atilde;o - as v&iacute;timas deixam de procurar a pol&iacute;cia para prestar queixa. Segundo o F&oacute;rum Brasileiro de Seguran&ccedil;a P&uacute;blica, houve 50.617 estupros no Brasil em 2012. &quot;Mas &eacute; poss&iacute;vel que o n&uacute;mero seja at&eacute; dez vezes maior&quot;, afirma Renato S&eacute;rgio de Lima, vice-presidente do conselho do F&oacute;rum. E &eacute; um c&iacute;rculo vicioso que se forma: as v&iacute;timas n&atilde;o se sentem apenas constrangidas de registrar um crime t&atilde;o traum&aacute;tico, mas tamb&eacute;m desmotivadas por detectarem, na pr&aacute;tica, que poucos crimes t&ecirc;m de fato solu&ccedil;&atilde;o.<br />
&nbsp;<br />
Policial em bar onde pessoas foram mortas por desconhecidos: em S&atilde;o Paulo, chacinas geralmente acontecem por raz&otilde;es relacionadas ao tr&aacute;fico de drogas<br />
No caso espec&iacute;fico dos estupros, as estat&iacute;sticas insuficientes n&atilde;o se devem apenas &agrave; falta de boletins de ocorr&ecirc;ncia. H&aacute; n&uacute;meros que n&atilde;o batem. De acordo com o Sistema Nacional de Informa&ccedil;&otilde;es de Seguran&ccedil;a P&uacute;blica (Sinesp), ligado ao Minist&eacute;rio da Justi&ccedil;a, foram registrados 38.893 estupros no Brasil em 2012 - n&uacute;mero menor, portanto, que o apurado pela pesquisa do F&oacute;rum Brasileiro de Seguran&ccedil;a P&uacute;blica. O Sinesp tamb&eacute;m informa que ocorreram 38.847 assassinatos, nesse mesmo ano - n&uacute;mero que, se n&atilde;o deixa de ser alto, ao menos n&atilde;o chega aos alarmantes 50 mil informados pelo UNODC, o escrit&oacute;rio das Na&ccedil;&otilde;es Unidas para as quest&otilde;es de crime e drogas. O Valor solicitou entrevista ao Minist&eacute;rio da Justi&ccedil;a para esta reportagem, mas n&atilde;o obteve resposta.<br />
&nbsp;<br />
Em dezembro, a Conecta, plataforma de pesquisas on-line do Ibope, ouviu 1,8 mil pessoas para saber o que elas gostariam de ganhar de presente de Natal. A resposta mais frequente, dada por um ter&ccedil;o dos entrevistados, foi: o fim da viol&ecirc;ncia. (Na mesma pesquisa, apenas 1% dos entrevistados disseram que gostariam de ter como presente de Natal o t&iacute;tulo da Copa do Mundo para a sele&ccedil;&atilde;o brasileira). Tr&ecirc;s meses atr&aacute;s, a Confedera&ccedil;&atilde;o Nacional da Ind&uacute;stria divulgou a pesquisa &quot;Retratos da Sociedade Brasileira: Problemas e Prioridades do Brasil para 2014&quot;. No levantamento, feito pelo Ibope com mais de 15 mil eleitores de todo o pa&iacute;s, a melhora dos servi&ccedil;os de sa&uacute;de - tradicional campe&atilde; em pesquisas do g&ecirc;nero - apareceu como maior prioridade dos entrevistados. Em segundo lugar - &agrave; frente de outros dois tradicionais campe&otilde;es nessas pesquisas, a educa&ccedil;&atilde;o e o emprego - estava a seguran&ccedil;a, preocupa&ccedil;&atilde;o de 31% das pessoas ouvidas.<br />
&nbsp;<br />
Quando a popula&ccedil;&atilde;o &eacute; ouvida, fica evidente como a seguran&ccedil;a p&uacute;blica tomou a aten&ccedil;&atilde;o das pessoas que n&atilde;o ocupava h&aacute; 20 ou 30 anos. Nas pol&iacute;ticas de seguran&ccedil;a, ouvir a popula&ccedil;&atilde;o - ou, em outras palavras, estar pr&oacute;ximo dela - &eacute; a&ccedil;&atilde;o materializada, por exemplo, pela ado&ccedil;&atilde;o das pol&iacute;cias comunit&aacute;rias. No Canad&aacute;, que tem um dos casos mais bem-sucedidos de pol&iacute;cia comunit&aacute;ria do mundo, a ado&ccedil;&atilde;o do modelo, a partir dos anos 1990, demorou oito anos, mas ajudou a transformar a opini&atilde;o p&uacute;blica, at&eacute; ent&atilde;o bastante cr&iacute;tica dos servi&ccedil;os de seguran&ccedil;a. Em um epis&oacute;dio que virou ep&iacute;tome do modelo canadense, a pol&iacute;cia come&ccedil;ou a receber den&uacute;ncias de que os telefones p&uacute;blicos de um bairro estavam sendo usados para esconder drogas. Resultado: em 30 dias, todas as cabinas telef&ocirc;nicas passaram a ser de vidro, transparentes.<br />
&nbsp;<br />
As iniciativas de pol&iacute;cia comunit&aacute;ria no Brasil s&atilde;o exce&ccedil;&atilde;o. &quot;Tem um ou outro Estado que diz adotar policiamento comunit&aacute;rio, mas s&atilde;o projetos muito incompletos&quot;, diz Nery, do N&uacute;cleo de Estudos da Viol&ecirc;ncia da USP. Nos Estados Unidos, iniciativas como a Cure Violence usam at&eacute; ex-presidi&aacute;rios regenerados na intermedia&ccedil;&atilde;o de conflitos. &quot;Quando se est&aacute; a par da vida das pessoas e comunidades, os conflitos podem ser mediados com efici&ecirc;ncia&quot;, diz Brent Decker, diretor da &aacute;rea internacional daquela organiza&ccedil;&atilde;o n&atilde;o governamental americana, que atua em &aacute;reas violentas de grandes cidades americanas e tamb&eacute;m de outros pa&iacute;ses.<br />
&nbsp;<br />
Na d&eacute;cada passada, o f&iacute;sico Jos&eacute; Roberto Iglesias, professor do Instituto de F&iacute;sica da Universidade Federal do Rio Grande do Sul e da Unisinos, come&ccedil;ou a aplicar princ&iacute;pios da f&iacute;sica e da economia para estudar o fen&ocirc;meno da viol&ecirc;ncia no Brasil. Iglesias valeu-se, entre outras, da teoria do economista americano Gary Becker, vencedor do Pr&ecirc;mio Nobel de Economia, morto no in&iacute;cio do m&ecirc;s. Nos anos 1960, Becker sustentou a ideia de que - dilemas morais &agrave; parte -, se um criminoso acha que o dinheiro a ser ganho em um delito vale o risco de ser apanhado pela pol&iacute;cia, ele vai cometer o crime. Trata-se de uma decis&atilde;o de neg&oacute;cio - e por isso o potencial de crescimento de atividades criminosas como o tr&aacute;fico de drogas pode ser analisado sob a luz de preceitos econ&ocirc;micos.<br />
&nbsp;<br />
Controversa ou n&atilde;o, essa ideia abriu mais um caminho para se entender o crime, suas origens e seu potencial crescimento. &quot;N&atilde;o se pode pensar no crime apenas sob o aspecto socioecon&ocirc;mico&quot;, diz o professor Iglesias. &quot;Quem comete um crime n&atilde;o necessariamente &eacute; uma pessoa pobre precisando de dinheiro para comer.&quot; &Eacute; poss&iacute;vel, ali&aacute;s, enxergar o aumento de delitos como tr&aacute;fico de drogas e homic&iacute;dios como uma decorr&ecirc;ncia da melhora da economia do Brasil, sustenta o professor. Afinal, se mais pessoas t&ecirc;m dinheiro no bolso, o consumo aumenta. Quem n&atilde;o consome vai buscar meios para faz&ecirc;-lo - inclusive il&iacute;citos.<br />
&nbsp;<br />
Esse racioc&iacute;nio ajuda a explicar o aumento do n&uacute;mero de crimes no Rio Grande do Sul, um dos Estados mais pr&oacute;speros - n&atilde;o &eacute; a &uacute;nica explica&ccedil;&atilde;o, frise-se, mas &eacute; uma delas. Em 2012, segundo os dados do Anu&aacute;rio Estat&iacute;stico de Seguran&ccedil;a P&uacute;blica divulgados no fim de 2013, o n&uacute;mero de homic&iacute;dios cresceu 15% no Estado. E, no ano passado, o volume de drogas apreendidas foi o maior em mais de uma d&eacute;cada. &quot;A maior parte dos homic&iacute;dios est&aacute; relacionada com o tr&aacute;fico de drogas, mas evita-se o debate sobre as drogas, que fica quase sempre limitado apenas ao aspecto do consumo&quot;, diz M&ocirc;nica Concha, professora da Universidade Federal de Ci&ecirc;ncias da Sa&uacute;de de Porto Alegre, que defendeu seu doutorado com uma tese que trata da rela&ccedil;&atilde;o entre as drogas, a viol&ecirc;ncia e o desenvolvimento do Estado.<br />
&nbsp;<br />
S&atilde;o abordagens que n&atilde;o costumam ser ouvidas rotineiramente, mas que ajudam a lan&ccedil;ar luz sobre o problema da viol&ecirc;ncia a partir de outros &acirc;ngulos. &Eacute; preciso compreender para agir.<br />
&nbsp;<br />
No in&iacute;cio do m&ecirc;s, a dona de casa Fabiane Maria de Jesus, de 33 anos, foi linchada no Guaruj&aacute;, no litoral de S&atilde;o Paulo. Fabiane foi v&iacute;tima de um boato de que estaria sequestrando crian&ccedil;as de sua vizinhan&ccedil;a, no bairro Morrinhos IV, para us&aacute;-las em rituais de magia negra. Segundo os relatos que surgiram nos dias depois de sua morte, a dona de casa foi agredida por cerca de cem pessoas, enfurecidas com a suposta participa&ccedil;&atilde;o de Fabiane nos sequestros e nos rituais, enquanto outras mil assistiram ao linchamento. Ela morreu em decorr&ecirc;ncia dos ferimentos - e a pol&iacute;cia informou que nenhum caso de sequestro de crian&ccedil;as para uso em rituais de magia negra foi registrado na cidade. Fabiane era inocente.<br />
&nbsp;<br />
O linchamento da dona de casa foi um dos mais rumorosos registrados nos &uacute;ltimos tempos no pa&iacute;s. Ocorreu na esteira de uma s&eacute;rie de outros casos de linchamento e tamb&eacute;m do chamado &quot;justi&ccedil;amento&quot;, quando supostos criminosos foram amarrados a postes ou despidos em pra&ccedil;a p&uacute;blica como resposta popular aos crimes cometidos pelos &quot;condenados&quot;.<br />
&nbsp;<br />
Essa sequ&ecirc;ncia de epis&oacute;dios parece fazer parte de uma in&eacute;dita onda de linchamentos e justi&ccedil;amentos no pa&iacute;s. Embora n&atilde;o haja estat&iacute;sticas oficiais sobre essa modalide de crime, &eacute; precipitado afirmar que nunca houve tantos linchamentos quanto atualmente. Ariadne Natal, pesquisadora do N&uacute;cleo de Estudos da Viol&ecirc;ncia da USP, fez um levantamento dos casos ocorridos em S&atilde;o Paulo a partir de registros dos crimes na imprensa. Ela cobriu um intervalo de 20 anos - e o maior volume de not&iacute;cias sobre linchamentos ocorreu em 1991, na sequ&ecirc;ncia de um outro caso famoso ocorrido em Mato Grosso. &quot;Um caso de grande repercuss&atilde;o acaba desencadeando outros, mas isso n&atilde;o significa que haja mais linchamentos hoje que no passado&quot;, diz a pesquisadora.<br />
&nbsp;<br />
Assim como os dados incompletos das estat&iacute;sticas sobre homic&iacute;dios atrapalham a solu&ccedil;&atilde;o dos casos, a falta completa de informa&ccedil;&otilde;es sobre outros crimes p&otilde;e essas ocorr&ecirc;ncias nas sombras - e pode acabar at&eacute; criando uma sensa&ccedil;&atilde;o de inseguran&ccedil;a maior do que a que realmente existe. Sobre transpar&ecirc;ncia, mais um exemplo que vem de fora: no Chile, o trabalho da pol&iacute;cia &eacute; dividido por distritos, e cada um tem que informar semanalmente, e em detalhes, as ocorr&ecirc;ncias de sua &aacute;rea. A popula&ccedil;&atilde;o sabe o que est&aacute; ocorrendo em suas cercanias e as autoridades sabem se as metas de cada distrito est&atilde;o sendo cumpridas. N&atilde;o &eacute; uma ideia rebuscada - mas, para quem v&ecirc; o problema da viol&ecirc;ncia no Brasil como insol&uacute;vel, a iniciativa soa como a reinven&ccedil;&atilde;o da roda.<br />
&nbsp;<br />
&nbsp;<br />
Texto integral, entrevistas, gr&aacute;ficos e tabelas, para assinantes cadastrados em:<br />
&nbsp;<br />
<a href="http://www.valor.com.br/cultura/3558632/um-pais-duas-faces#ixzz32aRb8pxK" title="http://www.valor.com.br/cultura/3558632/um-pais-duas-faces#ixzz32aRb8pxK">http://www.valor.com.br/cultura/3558632/um-pais-duas-faces#ixzz32aRb8pxK</a></p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first last"><a href="../jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="violência-x-desiguladade.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="e98b65575265114a3f2df0838114f26b" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-views-arquivo_autor-block" class="clear-block block block-views">


  <div class="content"><div class="view view-arquivo-autor view-id-arquivo_autor view-display-id-block view-dom-id-1">
    
  
  
      <div class="view-content">
      <div id="contentRightIn">
<ul>
 <li>Arquivo

  <ul class="views-summary">
      <li><a href="../../arquivo/jorge-furtado/202009.html">setembro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202007.html">julho 2020</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/202002.html">fevereiro 2020</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201911.html">novembro 2019</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201812.html">dezembro 2018</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201708.html">agosto 2017</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201610.html">outubro 2016</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201607.html">julho 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201605.html">maio 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201604.html">abril 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201603.html">março 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201601.html">janeiro 2016</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201511.html">novembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201509.html">setembro 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201508.html">agosto 2015</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201507.html">julho 2015</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201506.html">junho 2015</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201412.html">dezembro 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201410.html">outubro 2014</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201409.html">setembro 2014</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201408.html">agosto 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201407.html">julho 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201405.html">maio 2014</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201404.html">abril 2014</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201403.html">março 2014</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201311.html">novembro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201310.html">outubro 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201308.html">agosto 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201306.html">junho 2013</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201305.html">maio 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201304.html">abril 2013</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201303.html">março 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201301.html">janeiro 2013</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201210.html">outubro 2012</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201208.html">agosto 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201207.html">julho 2012</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201206.html">junho 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201205.html">maio 2012</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201204.html">abril 2012</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201203.html">março 2012</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201202.html">fevereiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201201.html">janeiro 2012</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201112.html">dezembro 2011</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201111.html">novembro 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201110.html">outubro 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201108.html">agosto 2011</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201105.html">maio 2011</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201104.html">abril 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201103.html">março 2011</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201102.html">fevereiro 2011</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201101.html">janeiro 2011</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201012.html">dezembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201011.html">novembro 2010</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201010.html">outubro 2010</a>
              (14)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201009.html">setembro 2010</a>
              (6)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201008.html">agosto 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201007.html">julho 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201006.html">junho 2010</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201005.html">maio 2010</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201004.html">abril 2010</a>
              (9)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201003.html">março 2010</a>
              (10)
          </li>
      <li><a href="../../arquivo/jorge-furtado/201002.html">fevereiro 2010</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200912.html">dezembro 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200911.html">novembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200910.html">outubro 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200909.html">setembro 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200908.html">agosto 2009</a>
              (8)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200907.html">julho 2009</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200906.html">junho 2009</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200904.html">abril 2009</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200903.html">março 2009</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200812.html">dezembro 2008</a>
              (1)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200811.html">novembro 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200810.html">outubro 2008</a>
              (5)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200809.html">setembro 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200808.html">agosto 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200807.html">julho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200806.html">junho 2008</a>
              (3)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200805.html">maio 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200804.html">abril 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200803.html">março 2008</a>
              (4)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200802.html">fevereiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200801.html">janeiro 2008</a>
              (2)
          </li>
      <li><a href="../../arquivo/jorge-furtado/200712.html">dezembro 2007</a>
              (3)
          </li>
    </ul>
 </li>
<ul>
</div>
    </div>
  
  
  
  
  
  
</div> </div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F1778&amp;l=o-blog%252Fjorge-furtado%252Fviolência-x-desiguladade'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
