<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - CURTAS DA CASA - CRITICAS - ESPANOL</title>
   
	<script>
		function principal() 
			{myWindow=window.open("http://ssl02.plugin.com.br/casacinepoa/lojavbv/principal.asp","principal","toolbar=0,location=0,directories=0,status=0,menubar=0,scrollbars=1,resizable=0,width=780,height=485,left=100,top=100,screenX=100,screenY=100")
		}
	</script></head><body style="color: rgb(0, 0, 0); background-color: rgb(192, 192, 192); background-image: url(file:///C:/6-rede/casacine/imagens/fundo4.gif);" link="#ffffff" vlink="#ffffff" alink="#ffffff">

<blockquote><span style="font-weight: bold;"><br>
OPINIONES DE LA PRENSA SOBRE LOS<br>
  <big><big>CORTOS DE LA CASA</big></big><br>
  <br>
  <br></span>

  <p class="MsoNormal"><img src="../../imagens/logos/lg-jb.jpg" title="" alt="" style="width: 173px; height: 20px;">"Emoci&oacute;nese
con la historia de un tomate (Isla de las Flores, 1989, de Jorge
Furtado) o con los recuerdos de una octogenaria (Dona Cristina
perdi&oacute; la memoria, 2002, de Ana Luiza Azevedo). Descubra los
motivos que hicieron que paral&iacute;tica contrate un detective para
seguir a su marido (Dios ex-machina, 1995, de Carlos Gerbase) o los que
obligaron a un preso a enfrentar sus carceleros (El d&iacute;a en que
Dorival encar&oacute; la guardia, 1986, de Furtado y Jos&eacute; Pedro
Goulart). M&aacute;s que peque&ntilde;as y curiosas historias, la
colecci&oacute;n de DVDs Cortos de la Casa, acerca al gran
p&uacute;blico la premiada obra de un grupo de cortometrajistas del sur
de Brasil que influyeron una generaci&oacute;n de j&oacute;venes
cineastas brasile&ntilde;os."<br>
(PEQUE&Ntilde;OS PERO FUERTES, Carlos Heli de Almeida, Jornal do
Brasil, 13/12/05)</p>


  <p class="MsoNormal"><o:p></o:p></p>




  <p class="MsoNormal"><br>
  <img src="../../imagens/logos/lg-bravo.jpg" title="" alt="" style="width: 109px; height: 30px;" align="left">"La
magn&iacute;fica caja Cortos de la Casa re&uacute;ne una muestra de los
mejores cortos brasile&ntilde;os. La Casa de Cinema de Porto Alegre
presenta en cuatro DVDS las obras de directores como Ana Luiza Azevedo,
Carlos Gerbase y Jorge Furtado. Material precioso para entender la
eficiencia de un g&eacute;nero."<br>
(Revista Bravo, janeiro de 2006.)</p>


  <p class="MsoNormal"><o:p></o:p></p>




  <p class="MsoNormal"><br>
  <img src="../../imagens/logos/lg-folha.jpg" title="" alt="" style="width: 150px; height: 20px;">"Lo
que aproxima estos tres cineastas tan dispares, adem&aacute;s del
talento, es el mismo humanismo cr&iacute;tico, la misma conciencia de
que "los hombres hacen su propia historia, pero no la hacen como
quieren, sino bajo las circunstancias legadas y transmitidas por el
pasado", seg&uacute;n lo ha definido un fil&oacute;sofo alem&aacute;n
barbudo del siglo 19, hoy desafortunadamente casi olvidado. En sus
mejores momentos, la Casa de Cinema ha logrado la alquimia ideal entre
la competencia t&eacute;cnica, la buscada cr&iacute;tica, la
invenci&oacute;n y el entretenimiento. La caja "Cortos de la Casa"
documenta esta b&uacute;squeda, iniciada en 1987 y tambi&eacute;n hecha
de tropezones y fallas, como todas las b&uacute;squedas que merecen la
pena."<br>
(Jos&eacute; Geraldo Couto, Folha de S&atilde;o Paulo, 27/12/05)</p>


  <p class="MsoNormal"><o:p></o:p></p>




  <p class="MsoNormal"><br>
  <img src="../../imagens/logos/lg-estad.jpg" title="" alt="" style="width: 145px; height: 20px;">"A
lo largo de casi 20 a&ntilde;os, la Casa de Cinema de Porto Alegre se
convirti&oacute; en referencia de la producci&oacute;n audiovisual en
Brasil y ahora laza la caja con cuatro DVDs s&oacute;lo con los
cortometrajes que hicieron historia."<br>
(RIOGRANDENSES ENSE&Ntilde;AN ARTE DE SER CONCISO, Luiz Carlos Merten, O
Estado de S&atilde;o Paulo, 05/12/2006)<br>
  <br>
</p>


  <p class="MsoNormal"><o:p></o:p></p>




  <p class="MsoNormal"><img src="../../imagens/logos/lg-estad.jpg" title="" alt="" style="width: 145px; height: 20px;">"Los
cuatro discos de la colecci&oacute;n contienen 38 curtas de
ficci&oacute;n, documentales y especiales de televisi&oacute;n.
Adem&aacute;s, las primeras mil unidades vendidas incluyen los
episodios Anchietanos y Media Encarnada Dura de Sangre, de las series
de la TV Globo Comedias de la Vida Privada y Brava Gente. Es algo
demasiado bueno para comentar en tan poco espacio."<br>
(PERLAS DEL LENGUAJE Y LECCIONES HUMANISTAS, Luiz Zanin
Oricchio, O Estado de S&atilde;o Paulo, 05/12/2006)<br>
  <br>
</p>


  <p class="MsoNormal"><o:p></o:p></p>




  <p class="MsoNormal"><img src="../../imagens/logos/lg-veja.jpg" title="" alt="" style="width: 63px; height: 30px;" align="left">"El
cine brasile&ntilde;o vive de dieta y en los &uacute;ltimos 20
a&ntilde;os pas&oacute; por las m&aacute;s diferentes fases del efecto
acorde&oacute;n. Desde 1987, sin embargo, los riograndenses no se
pueden quejar de vacas flacas. Fue cuando surgi&oacute; la Casa de
Cinema de Porto Alegre, formada por realizadores que empezaron a
trabajar juntos al principio de esa d&eacute;cada, que a partir de
ah&iacute; abastece el mercado con pel&iacute;culas de la mejor
calidad, producidos y distribuidos por ella."<br>
(LAS MENORES MAYORES PEL&Iacute;CULAS NACIONALES, Veja Rio)</p>


  <p class="MsoNormal"><o:p></o:p></p>&nbsp;
<br>
<center>
<p>
</p>
  <hr size="3" width="100%"><small><a href="caixadvd.htm">CORTOS DE LA CASA</a> | <a href="caixa-in.htm">INFORMACIONES</a></small><br>
<hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">LA CASA</a>
| <a href="listaf.htm">LOS FILMES</a> | <a href="http://casacinepoa.com.br/site_antigo/esp/filmes/listap.htm">PROYECTOS</a>
| <a href="../conexoes/indconex.htm">CONEXIONES</a> | <a href="../noticias/listan.htm">NOTICIAS</a>
| <a href="../casa/contato.htm">CONTACTO</a> | <a href="../princ-es.htm">PORTADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../index.htm" target="_top">EN PORTUGU&Eacute;S</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>