<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - TRES MINUTOS - CANNES</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#999999" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo4.gif" leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<center>
<p><b><font size=+1>TR&Ecirc;S MINUTOS: SELE&Ccedil;&Atilde;O OFICIAL DE
CANNES 2000</font></b>
<br>&nbsp;
<p><b><a href="tresmi01.htm#ZERO">ZERO HORA 20/04: Uma ga&uacute;cha em Cannes</a></b>
<br><b><a href="tresmi01.htm#SELECAO">A SELE&Ccedil;&Atilde;O DE CANNES 2000</a></b>
<br><b><a href="tresmi01.htm#GLOBO">O GLOBO 18/04: Estorvo far&aacute; parte da competi&ccedil;&atilde;o
principal de Cannes</a></b>
<br><b><a href="tresmi01.htm#FOLHA">FOLHA DE S&Atilde;O PAULO 19/04/2000: Brasil emplaca
tr&ecirc;s filmes em Cannes</a></b>
<br><b><a href="tresmi01.htm#SERVER">FILM FESTIVALS SERVER 26/04/2000: J&uacute;ri
de curtas em Cannes</a></b>
<br><b><a href="tresmi01.htm#AMIR">FOLHA DE S&Atilde;O PAULO 27/04/2000: QUEM TEM MEDO
DOS CURTAS?</a></b>
<br><b><a href="tresmi01.htm#AGENCIA">AG&Ecirc;NCIA BRASIL 06/05/2000: Dezessete filmes
brasileiros v&atilde;o a Cannes</a></b>
<br><b><a href="tresmi01.htm#ZETA">INFORMATIVO ZETA FILMES 09/05/2000: Curtas refor&ccedil;am
presen&ccedil;a brasileira em Cannes</a></b>
<br><b><a href="tresmi01.htm#LEMONDE">LE MONDE: L'Heure de gloire du court m&eacute;trage</a></b></center>

<p><br>
<br>
<br>
<br>
<p>
<hr SIZE=3 WIDTH="100%"><a NAME="ZERO"></a><b><font size=+1>ZERO HORA 20/04/2000</font></b>
<p><b>Uma ga&uacute;cha em Cannes:</b>
<br><b>O curta "<font color="#FFFFFF">Tr&ecirc;s minutos</font>", de Ana
Luiza Azevedo, est&aacute; na competi&ccedil;&atilde;o</b>
<br>Tuio Becker
<p>O Festival de Cannes ter&aacute;, este ano, uma representa&ccedil;&atilde;o
brasileira de peso. Al&eacute;m de <i>Estorvo</i>, de Ruy Guerra, na competi&ccedil;&atilde;o
oficial de longas-metragens, contar&aacute; com uma Producción
ga&uacute;cha na competi&ccedil;&atilde;o de curtas, <font color="#FFFFFF">Tr&ecirc;s
minutos</font>, de ana Luiza Azevedo.
<p>- A emo&ccedil;&atilde;o da sele&ccedil;&atilde;o estava trancada desde
30 de novembro, quando a gente ficou sabendo que <font color="#FFFFFF">Tr&ecirc;s
minutos</font> havia sido selecionado para Cannes - diz Ana Luiza, lembrando
que a sele&ccedil;&atilde;o era ainda "em off", isto &eacute;, n&atilde;o
podia ser divulgada.
<p>- Cannes, como todos os festivais internacionais, pede exclusividade,
e saber da sele&ccedil;&atilde;o evitraria que o filme fosse inscrito em
outras competi&ccedil;&otilde;es fora do Brasil - complementa a diretora.
<p>O &uacute;ltimo filme brasileiro a participar da competi&ccedil;&atilde;o
de curtas-metragens em Cannes foi <i>Meow</i>, de Marcos Magalh&atilde;es,
em 1986.
<p>Tendo ficado de fora da sele&ccedil;&atilde;o do Festival de Gramado
de 1999, <font color="#FFFFFF">Tr&ecirc;s minutos</font> ganhou pr&ecirc;mios
no Festival de Cine e V&iacute;deo de Cuiab&aacute; e no Festival do Cinema
Brasileiro de Bras&iacute;lia, ambos em 1999, e repartiu, com <i>Uma Hist&oacute;ria
de futebol</i>, de Paulo Machline, o Grande Pr&ecirc;mio Cinema Brasil.
<p>O fato de <i>Estorvo</i> e <font color="#FFFFFF">Tr&ecirc;s minutos</font>
figurarem na sele&ccedil;&atilde;o oficial, mais as participa&ccedil;&otilde;es
de <i>Eu, tu, eles</i>, do Andrucha Waddington, na mostra Um Certo olhar,
de de <i>De janela pro cinema</i> entre os filmes da Fondation, &eacute;
extremamente significativo para o cinema brasileiro de hoje - diz a diretora.
<p>Na equipe da Casa de Cinema de Porto Alegre desde 1984, Ana Luiza Azevedo
realizou anteriormente <i>Barbosa</i> (1988), em parceria com Jorge Furtado,
e <i>Ventre Livre</i> (1994). Foi assistente de Dirección de
<i>Toler&acirc;ncia</i>,
de Carlos Gerbase.
<p><font color="#FFFFFF">Tr&ecirc;s minutos</font>, que na realidade tem
uns minutos mais de dura&ccedil;&atilde;o, tem como protagonista Lisa Becker,
que vive o papel de uma mulher indecisa em abandonar ou n&atilde;o o homem
com quem vive.
<p>
<hr SIZE=3 WIDTH="100%"><a NAME="SELECAO"></a><b><font size=+1>A SELE&Ccedil;&Atilde;O
DE CANNES 2000</font></b>
<p><b>Competi&ccedil;&atilde;o Internacional de longas</b>
<br>"Bread &amp; Roses" (Ken Loach, INGLATERRA)
<br>"Chunhyang" (Im Kwon Taek, COR&Eacute;IA)
<br>"Code Inconnu" (Michael Haneke, &Aacute;USTRIA)
<br>"Dancer in the Dark" (Lars von Trier, DINAMARCA)
<br>"Les Destin&eacute;es Sentimentales" (Olivier Assayas, FRAN&Ccedil;A)
<br>"Esther Kahn" (Arnaud Desplechin, FRAN&Ccedil;A)
<br>"Estorvo" (Ruy Guerra, BRASIL)
<br>"Eureka" (Aoyama Shinji, JAP&Atilde;O)
<br>"Fast Food Fast Women" (Amos Kollek, FRAN&Ccedil;A)
<br>"Gohatto" (Nagisa Oshima, JAP&Atilde;O)
<br>"The Golden Bowl" (James Ivory, INGLATERRA)
<br>"Guizi Lai Le" (Jiang Wen, CHINA)
<br>"Harry, un Ami qui vous veut du bien" (Dominik Moll, FRAN&Ccedil;A)
<br>"Kippur" (Amos Gitai, ISRAEL)
<br>"La Noce" (Pavel Lounguine, FRAN&Ccedil;A)
<br>"Nurse Betty" (Neil Labute, EUA)
<br>"O Brother, Where Art Thou?" (Joel Coen, EUA)
<br>"S&auml;nger Fr&auml;n Andra V&auml;ningen" (Roy Andersson, SU&Eacute;CIA)
<br>"Takht&eacute; Siah" (Samira Makhmalbaf, IR&Atilde;)
<br>"Trol&ouml;sa" (Liv Ullmann, SU&Eacute;CIA)
<br>"Untitled/Sans Titre" (Wong Kar-wai, HONG KONG)
<br>"The Yards" (James Gray, EUA)
<br>"Yi Yi" (Edward Yang, TAIWAN)
<p><b>Longas Fora de Competi&ccedil;&atilde;o</b>
<br>"Aprili" (Otar Iosseliani, ex-URSS)
<br>"Cecil B. DeMented" (John Waters, EUA)
<br>"A Conversation with Gregory Peck" (Barbara Kopple, EUA)
<br>"Crouching Tiger, Hidden Dragon" (Ang Lee, EUA)
<br>"Les Glaneurs et la Glaneuse" (Agn&egrave;s Varda, FRAN&Ccedil;A)
<br>"Honest" (David Stewart, INGLATERRA)
<br>"Mission to Mars" (Brian de Palma, EUA)
<br>"Requiem for a Dream" (Darren Aronofsky, EUA)
<br>"Stardom" (Denys Arcand, CANAD&Aacute;)
<br>"Under Suspicion" (Stephen Hopkins, EUA)
<br>"Vatel" (Roland Joff&eacute;, FRAN&Ccedil;A)
<p><b>Curtas em competi&ccedil;&atilde;o</b>
<br>"Anino" (Raymond Red, FILIPINAS)
<br>"Better or Worse?" (Jocelyn Cammack, INGLATERRA)
<br>"Bone" (Darren Walsh, INGLATERRA)
<br>"Bzz" (Beno&icirc;t Feroumont, B&Eacute;LGICA)
<br>"Des Morceaux de ma Femme" (Fr&eacute;d&eacute;ric Pelle, FRAN&Ccedil;A)
<br>"Doren Som Ikke Smakk" (Jens Lien, NORUEGA)
<br>"Infection" (James Cunningham, NOVA ZEL&Acirc;NDIA)
<br>"La Pomme" (Seguei Ontcharov, R&Uacute;SSIA)
<br>"Stop" (Anthony Mullins, AUSTR&Aacute;LIA)
<br>"<font color="#FFFFFF">3 Minutos</font>" (Ana Luiza Azevedo, BRASIL)
<br>"Usan" (Yoo Chul-Won, COR&Eacute;IA)
<p><b>Mostra Un Certain Regard (Um Certo Olhar)</b>
<br>"A la Verticale de l'Et&eacute;" (Tran Anh Hung, VIETNAME)
<br>"Abschied" (Jan Sch&uuml;tte, ALEMANHA)
<br>"Asi el la Vida" (Arturo Rupstein, M&Eacute;XICO)
<br>"Capit&atilde;es de Abril" (Maria de Medeiros, PORTUGAL)
<br>"Djomeh" (Hassan Yektapanah, IR&Atilde;)
<br>"Eu Tu Eles" (Andrucha Waddington, BRASIL)
<br>"Famous" (Griffin Dunne, EUA)
<br>"I Dreamed of Africa" (Hugh Hudson, EUA)
<br>"Jacky" (Brat Ljatifi e Fow Pyng Hu, HOLANDA)
<br>"Lista de Espera" (Juan Carlos Tabio, CUBA)
<br>"Lost Killers" (Dito Tsintsadze, ALEMANHA)
<br>"The King is Alive" (Kristian Levring, DINAMARCA)
<br>"Nichiyobi Wa Owaranai" (Yoichiro Takahashi, JAP&Atilde;O)
<br>"Oh! Soo-jung" (Hong Sang-Soo, COR&Eacute;IA)
<br>"Preferisco il Rumore del Mare" (Mimmo Calopresti, IT&Aacute;LIA)
<br>"Le Premier du nom" (Sabine Franel, FRAN&Ccedil;A)
<br>"Saint-Cyr" (Patricia Mazuy, FRAN&Ccedil;A)
<br>"La Saison des Hommes" (Moufida Tlatli, TUN&Iacute;SIA)
<br>"Things You Can Tell Just by Looking at Her" (Rodrigo Garcia, EUA)
<br>"Tierra del Fuego" (Miguel Littin, CHILE)
<br>"Wild Blue" (Thierry Knauff, B&Eacute;LGICA)
<br>"Woman on Top" (Fina Torres, VENEZUELA)
<p>
<hr SIZE=3 WIDTH="100%"><a NAME="GLOBO"></a><b><font size=+1>O GLOBO 18/04/2000</font></b>
<p><b>'Estorvo' far&aacute; parte da competi&ccedil;&atilde;o principal
de Cannes</b>
<p>S&oacute; faltava mesmo a confirma&ccedil;&atilde;o oficial: o filme
"Estorvo", de Ruy Guerra, est&aacute; na lista da competi&ccedil;&atilde;o
principal do Festival de Cinema de Cannes, que acontece na cidade da riviera
francesa entre os dias 10 e 21 de maio. Alardeada na m&iacute;dia desde
o in&iacute;cio do ano, a not&iacute;cia foi divulgada oficialmente nesta
ter&ccedil;a-feira, dia 18, pelos organizadores do festival. O longa-metragem
"Eu, tu eles", de Andrucha Waddington, tamb&eacute;m ser&aacute; exibido
no festival na mostra paralela "Un certain regard", e os curtas "<font color="#FFFFFF">Tr&ecirc;s
minutos</font>", de Ana Luiza Azevedo (competi&ccedil;&atilde;o oficial
de curtas) e "De janela pro cinema", de Qui&aacute; Rodrigues (mostra "Cin&eacute;fondation")
completam o time dos brasileiros.
<p>
<hr SIZE=3 WIDTH="100%"><a NAME="FOLHA"></a><b><font size=+1>FOLHA DE S&Atilde;O
PAULO 19/04/2000</font></b>
<p><b>Brasil emplaca tr&ecirc;s filmes em Cannes</b>
<p>"Estorvo", de Ruy Guerra, est&aacute; na competi&ccedil;&atilde;o; festival
traz ainda "Eu Tu Eles" e o curta "<font color="#FFFFFF">03 Minutos</font>"
<p>"Estorvo", filme de Ruy Guerra baseado no livro de Chico Buarque, est&aacute;
na competi&ccedil;&atilde;o internacional do 53&ordm; Festival de Cinema
de Cannes, que acontece na Fran&ccedil;a entre 10 e 21 de maio. A lista
dos participantes do festival, divulgada ontem em Paris, inclui ainda as
produ&ccedil;&otilde;es brasileiras "Eu Tu Eles", longa de Andrucha Waddington,
que ser&aacute; exibido na mostra Um Certo Olhar, e "<font color="#FFFFFF">03
Minutos</font>", curta-metragem dirigido por Ana Luiza Azevedo, vencedor
da categoria no Grande Pr&ecirc;mio Cinema Brasil.
<p>
<hr SIZE=3 WIDTH="100%"><a NAME="SERVER"></a><b><font size=+1>FILM FESTIVALS
SERVER 26/04/2000</font></b>
<p><b>J&uacute;ri de curtas em Cannes</b>
<p>Short Film Jury President Luc Dardenne, whose Rosetta (also directed
by brother Jean-Pierre) won the Palme d'Or last year, is to preside the
Short Film and Cinefondation Jury accompanied by jury members Francesca
Comencini (director), Claire Denis (director), Abderrahmane Sissako (director)
and Mira Sorvino (actress). These two sections feature works by film students
and first-time productions. The three Cinefondation winners will be announced
on 19 May, while the short film winners will be announced at the closing
ceremony on 21 May.
<p>
<hr SIZE=3 WIDTH="100%"><a NAME="AMIR"></a><b><font size=+1>FOLHA DE S&Atilde;O
PAULO 27/04/2000</font></b>
<p><b>QUEM TEM MEDO DOS CURTAS?</b>
<br>Amir Labaki
<p>Tenho encarado at&eacute; dez minutos de an&uacute;ncios comerciais
antes mesmo dos trailers em v&aacute;rias salas de S&atilde;o Paulo. Havia
uma lei limitando este absurdo. Foi-se com o desmonte que inaugurou a era
Collor. Com todo o respeito ao neg&oacute;cio dos exibidores (e, por que
n&atilde;o?, dos anunciantes), para ver comerciais basta a TV aqui de casa.
<p>Muito melhor seria aproveitar este tempo devolvendo &agrave;s telas
os nossos curtas-metragens.
<p>Quem n&atilde;o gostaria de ir ao cinema neste final de semana e assistir
a um dos tr&ecirc;s curtas brasileiros que acabaram de ser selecionados
para Cannes? Ao inv&eacute;s disso, tome anuncie de carro, de chocolate,
de lojas on line.
<p>Com ou sem lei de obrigatoriedade, com ou sem o m&iacute;tico "acordo
entre produtores e exibidores", &eacute; mais que hora de devolver os curtas
&agrave;s telas. Nunca &eacute; demais lembrar que, no final dos anos 80,
no auge das pol&ecirc;micas contra a obrigatoriedade da exibi&ccedil;&atilde;o
de curtas antes de filmes estrangeiros, uma pesquisa desta "Folha" mostrava
larga aprova&ccedil;&atilde;o da lei entre os espectadores.
<p>O cinema nasceu curta e o curta continua a dar a luz &agrave;s novas
gera&ccedil;&otilde;es de cineastas. Nem &eacute; preciso recorrer &agrave;
hist&oacute;ria, dos Lumi&egrave;re &agrave; Chaplin, da "nouvelle vague"
(Godard, Truffaut) ao novo cinema brit&acirc;nico (Greenaway, Davies).
Lembremos apenas os nomes surgidos na recente retomada da Producción
nacional. Beto Brant, Carla Camurati, Cec&iacute;lio Neto, L&iacute;rio
Ferreira, Tata Amaral, mesmo Walter Salles, para ficar em alguns poucos
(e que me perdoem os exclu&iacute;dos por falta de espa&ccedil;o), todos
exercitaram-se no formato curta.
<p>V&aacute;rios deles puderam ter seus primeiros filmes exibidos para
um p&uacute;blico mais amplo devido &agrave; legisla&ccedil;&atilde;o tornada
letra-morta. Nem s&oacute; de opera&ccedil;&otilde;es no olho e de hagiografias
canhestras vivia a "lei do curta", especialmente em seu per&iacute;odo
final.
<p>H&aacute; j&aacute; quase uma d&eacute;cada empurra-se com a barriga
a quest&atilde;o dos curtas. Tratam-na como um problema acess&oacute;rio,
quase uma perda de tempo de discuss&otilde;es mais s&eacute;rias -em geral,
varia&ccedil;&otilde;es de "como vou subsidiar meu pr&oacute;ximo longa?".
Que fique claro: nada tenho contra o amparo estatal &agrave; Producción
cinematogr&aacute;fica, assim como &agrave; distribui&ccedil;&atilde;o
e mesmo &agrave; exibi&ccedil;&atilde;o de t&iacute;tulos nacionais. Mas
n&atilde;o s&oacute; de longas vive uma cinematografia. Basta ver a lista
nacional em Cannes 2000.
<p><a href="http://www.uol.com.br/folha/pensata/labaki_01.htm">http://www.uol.com.br/folha/pensata/labaki_01.htm</a>
<p>
<hr SIZE=3 WIDTH="100%"><a NAME="AGENCIA"></a><b><font size=+1>AG&Ecirc;NCIA
BRASIL 06/05/2000</font></b>
<p><b>Dezessete filmes brasileiros v&atilde;o a Cannes</b>
<br>Desse total, dois concorrem &agrave; Palma de Ouro: Estorvo, de Ruy
Guerra, e o curta ga&uacute;cho <font color="#FFFFFF">Tr&ecirc;s Minutos</font>,
de Ana Luiza Azevedo.
<p>Bras&iacute;lia, 6 (Ag&ecirc;ncia Brasil - ABr) - Com o apoio da Secretaria
do Audivisual do Minist&eacute;rio da Cultura, o cinema brasileiro vai
ter uma presen&ccedil;a destacada na 53&ordf; edi&ccedil;&atilde;o do Festival
de Cannes, que se realiza de 10 a 20 de maio. Fato in&eacute;dito na hist&oacute;ria
do festival, considerado o mais importante evento do cinema mundial, cinco
filmes brasileiros foram escolhidos pelo Comit&ecirc; de Sele&ccedil;&atilde;o
de Cannes para participar dos diversos programas competitivos.
<p>Desse total, dois concorrem &agrave; Palma de Ouro, principal pr&ecirc;mio
do Festival: Estorvo, de Ruy Guerra, e o curta ga&uacute;cho <font color="#FFFFFF">Tr&ecirc;s
Minutos</font>, de Ana Luiza Azevedo. Ser&atilde;o exibidos, tamb&eacute;m,
Eu, Tu, Eles, de Andrucha Waddington, na mostra paralela Un Certain Regard
(Uma Certo Olhar); Rota de Colis&atilde;o, de Roberval Duarte, na Quinzena
dos Realizadores; e Da Janela para o Cinema, de Qui&aacute; Rodrigues,
na se&ccedil;&atilde;o Cin&eacute;Fondation.
<p>A presen&ccedil;a do cinema nacional em Cannes n&atilde;o para por a&iacute;.
No Mercado Internacional do Filme, a maior feira mundial para a promo&ccedil;&atilde;o
e comercializa&ccedil;&atilde;o de filmes, 13 produ&ccedil;&otilde;es de
longa-metragem produzidas recentemente estar&atilde;o sendo exibidas nas
salas de proje&ccedil;&atilde;o do Pal&aacute;cio dos Festivais. No local,
o Grupo Novo de Cinema e TV vai instalar o estande do Brasil, montado no
espa&ccedil;o Le Riviera, inaugurado este ano, a poucos metros da marina
de Cannes. O secret&aacute;rio do Audiovisual, Jos&eacute; &Aacute;lvaro
Mois&eacute;s, ter&aacute; um encontro com distribuidores franceses, quando
apresentar&aacute; a vers&atilde;o em franc&ecirc;s do Cat&aacute;logo
do Cinema Brasileiro para o per&iacute;odo de 1995 a 1999.
<p>No mercado Internacional do Filme ser&atilde;o exibidas as seguintes
produ&ccedil;&otilde;es: O Viajante, de Paulo C&eacute;sar Sarraceni; O
Dia da Ca&ccedil;a, de Alberto Gra&ccedil;a, Senta a Pua, de Erik de Castro;
Mau&aacute;, o Imperador e o Rei, de S&eacute;rgio Rezende; S&atilde;o
Jer&ocirc;nimo, de J&uacute;lio Bressane; No Cora&ccedil;&atilde;o dos
Deuses, de Geraldo Moraes; Hans Staden, de Luiz Alberto Pereira; Cruz e
Souza, de Sylvio Back; Dorival Caymmi, de Aloisio Didier; o Rap do Pequeno
Pr&iacute;ncipe contra as Almas Sebosas, de Paulo Caldas e Marcelo Luna;
e Atrav&eacute;s da Janela, de Tata Amaral.
<p>O Brazilian Cinema International Distribution, criado dentro da estrutura
do Grupo Novo de Cinema e TV, tem uma linha de a&ccedil;&atilde;o delineada
em um projeto de exporta&ccedil;&atilde;o, aprovado pelo Minist&eacute;rio
da Cultura, por meio da Secretaria de Audiovisual. Tamb&eacute;m o Centro
de Informa&ccedil;&atilde;o e Meio Ambiente, que faz parte do Grupo Novo
de Cinema e TV, far&aacute; uma grande festa para promo&ccedil;&atilde;o
do cinema brasileiro, com o projeto Imagem do Brasil. Ser&atilde;o distribu&iacute;dos
brindes aos participantes quando da exibi&ccedil;&atilde;o do filme Estorvo,
e happy hour para o lan&ccedil;amento do cat&aacute;logo do cinema brasileiro,
em franc&ecirc;s. No dia 16, durante almo&ccedil;o, ser&aacute; anunciado
o Festival do Rio e lan&ccedil;ado o site Rio Filme Comission On Line.
<p><a href="http://rvnews.radiobras.gov.br/REA-20000506-111942-0022.htm">http://rvnews.radiobras.gov.br/REA-20000506-111942-0022.htm</a>
<p>
<hr SIZE=3 WIDTH="100%"><a NAME="ZETA"></a><b><font size=+1>INFORMATIVO
ZETA FILMES 09/05/2000</font></b>
<p><b>Curtas refor&ccedil;am presen&ccedil;a brasileira em Cannes</b>
<p>A mostra de curtas em Cannes, valendo a Palma de Ouro, ter&aacute; 11
curtas e, &eacute; claro, um dos destaques &eacute; a participa&ccedil;&atilde;o
brasileira com <font color="#FFFFFF">3 Minutos</font> de Ana Luiza Azevedo.
J&aacute; a mostra Cin&eacute;fondation &eacute; exclusiva para trabalhos
de at&eacute; 60 minutos produzidos por escolas de cinema e &eacute; tamb&eacute;m
uma mostra competitiva. Mais uma vez &eacute; &oacute;timo dizer que tem
um brasileiro l&aacute;, principalmente, porque foram inscritos 851 trabalhos
e somente 13 escolhidos e, entre eles, est&aacute; “De Janela pro Cinema”
de Qui&aacute; Rodrigues.
<p><a href="http://www.zetafilmes.com.br/news">http://www.zetafilmes.com.br/news</a>
<p>
<hr SIZE=3 WIDTH="100%"><a NAME="LEMONDE"></a><b><font size=+1>LE MONDE
23/05/2000</font></b>
<p><b>L'HEURE DE GLOIRE DU CURT M&Eacute;TRAGE</b>
<br><b>La Palme &agrave; un cin&eacute;aste philippin et une selection
d'une tr&egrave;s grande qualit&eacute;</b>
<p>QUEL FESTIVAL! Riche, divers, inventif, audacieux. On le doit &agrave;
des cin&eacute;asts que se nomment Mullins, Yoo, Pelle, Azevedo, Cunningham...
Ces noms ne vous disent rien? C'est &agrave; la fois regrettable et normal,
puisqu'il ne s'agit "que" de la comp&eacute;tition officielle des courts
m&eacute;trages. (...)
<p>Encore plus impressionant, par sa ma&icirc;trisse du langage cin&eacute;matographique,
est <font color="#FFFFFF">TROIS MINUTES</font>, de la Br&eacute;sillienne
Ana Luiza Azevedo, qui, en deux fois plus de temps que ne le pr&eacute;tend
son titre, construit une subtile &eacute;vocation du paysage mental d'une
femme victime d'un r&ecirc;ve d'enfance. Tous les films de ce programme
racontent des histoires, ou les sugg&egrave;rent, aucun n'enonce un discours,
pr&eacute;ferant faire confiance &agrave; la mise en sc&egrave;ne et &agrave;
ses moyens particulliers pour produire &eacute;motion et amusement.
<p>(Jean-Michel Frodom, Le Monde 23/05/2000)
<br>&nbsp;
<p><br>
<center>
<p>
<hr size="3" width="100%">
<a href="../casa/q-somos.htm">LA CASA</a> | 
<a href="listaf.htm">LOS FILMES</a> | 
<a href="../projetos/listap.htm">PROYECTOS</a> | 
<a href="../conexoes/indconex.htm">CONEXIONES</a> | 
<a href="http://casacinepoa.com.br/site_antigo/esp/noticias/listan.asp">NOTICIAS</a> | 
<a href="../casa/contato.htm">CONTACTO</a> | 
<a href="http://casacinepoa.com.br/site_antigo/esp/princ-br.htm">PORTADA</a> | 
<a href="../../indexing.htm" target="_top">IN ENGLISH</a> | 
<a href="../../index.htm" target="_top">EN PORTUGUÉS</a>
<hr size="3" width="100%"></center>
</blockquote>

</body>
</html>
