<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - AQUELES DOIS</title></head><body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo2.gif">

<blockquote><b><font size="+2">AQUELES DOIS</font></b>
<br><font size="+0">(35 mm, 75 min, color, 1985)</font>
<br><font size="+0">(janela 1.33, som &oacute;ptico mono)</font>
<br>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="left" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><img src="../../imagens/filmes/250/aqu-dois.jpg" height="176" width="250"></td>
</tr>
</tbody></table>
</td>

<td align="left" valign="CENTER">Raul &eacute; extrovertido e brincalh&atilde;o.
Vem de um casamento frustrado e passa o tempo ouvindo e tocando melanc&oacute;licos
boleros no pequeno apartamento onde mora. Saul &eacute; t&iacute;mido,
de esp&iacute;rito cr&iacute;tico e amargo. Vem de um noivado t&atilde;o
intermin&aacute;vel que um dia terminou. Tamb&eacute;m de uma recente tentativa
de suic&iacute;dio. Raul e Saul s&atilde;o duas pessoas simples, sens&iacute;veis,
solit&aacute;rias, e se conhecem no primeiro dia de trabalho em uma reparti&ccedil;&atilde;o
p&uacute;blica.
<br>&nbsp;
<p><a href="../../imagens/filmes/600/aqu-dois.jpg">FOTO</a><font size="-1">
por Cesar Charlone:</font>
<br><font size="-1">Beto Ruas e Pedro Wayne</font></p></td>
</tr>
</tbody></table>

<p><font size="+0"><b>Dire&ccedil;&atilde;o:</b> S&eacute;rgio Amon</font>
</p><p><font size="+0"><b>Produ&ccedil;&atilde;o Executiva: </b>S&eacute;rgio
Lerrer</font>
<br><font size="+0"><b>Roteiro:</b> S&eacute;rgio Amon, Roberto Henkin e
Pablo Vierci</font>
<br><font size="+0"><b>Dire&ccedil;&atilde;o de Fotografia: </b>Cesar Charlone</font>
<br><font size="+0"><b>M&uacute;sica</b>: Augusto Licks</font>
<br><font size="+0"><b>Dire&ccedil;&atilde;o de Produ&ccedil;&atilde;o: </b>Rudi
Lagemann e Marlise Storchi</font>
<br><font size="+0"><b>Montagem:</b> Roberto Henkin e S&eacute;rgio Amon</font>
<br><font size="+0"><b>Assistente de Dire&ccedil;&atilde;o: </b>Giba Assis
Brasil,Alex Sernambi e Rudi Lagemann</font>
</p><p><font size="+0"><b>Distribui&ccedil;&atilde;o:
</b>Casa de Cinema PoA</font>
</p><p><b><font size="+0">Elenco Principal:</font></b>
<br><font size="+0">Pedro Wayne (Saul)</font>
<br><font size="+0">Beto Ruas (Raul)</font>
<br><font size="+0">Suzana Saldanha (Clara Cristina)</font>
</p><p><font size="+0"><a href="aqdois-c.htm" class="menu">CR&Eacute;DITOS COMPLETOS</a></font>
</p><p><b><font size="+1">Pr&ecirc;mios</font></b>
</p><p><a href="../../imagens/trofeus/riocine.jpg"><img src="../../imagens/logos/pr-sol.gif" border="0" height="35" width="23" align="left"></a><font size="+0">1&ordm;
Rio Cine Festival, 1985:</font>
<br><font size="+0">Pr&ecirc;mio Especial da Ind&uacute;stria Cinematogr&aacute;fica.</font>
</p><p><a href="../../imagens/trofeus/sambura.jpg"><img src="../../imagens/logos/pr-sambu.gif" border="0" height="35" width="19" align="left"></a><a href="../../imagens/trofeus/sambura.jpg"><img src="../../imagens/logos/pr-sambu.gif" border="0" height="35" width="19" align="left"></a><a href="../../imagens/trofeus/sambura.jpg"><img src="../../imagens/logos/pr-sambu.gif" border="0" height="35" width="19" align="left"></a><a href="../../imagens/trofeus/sambura.jpg"><img src="../../imagens/logos/pr-sambu.gif" border="0" height="35" width="19" align="left"></a><a href="../../imagens/trofeus/sambura.jpg"><img src="../../imagens/logos/pr-sambu.gif" border="0" height="35" width="19" align="left"></a><a href="../../imagens/trofeus/sambura.jpg"><img src="../../imagens/logos/pr-sambu.gif" border="0" height="35" width="19" align="left"></a><font size="+0">1&ordm;
Festival do Cinema Brasileiro, Fortaleza, 1985:</font>
<br><font size="+0">Melhor Filme (J&uacute;ri Oficial e Pr&ecirc;mio da Cr&iacute;tica),
Melhor Fotografia, Melhor Ator Coadjuvante (Pedro Ruas), Melhor M&uacute;sica
Original, Melhor Edi&ccedil;&atilde;o de Som</font>
</p><p><font size="+0">- 11th International Gay and Lesbian Film Festival, San
Francisco, EUA, 1987</font>
<br><font size="+0">&uacute;nico filme brasileiro concorrente</font>
</p><p><b><font size="+1">Cr&iacute;tica</font></b>
</p><p><img src="../../imagens/logos/lg-folha.jpg"><font size="+0"> "Os gays
est&atilde;o assanhados. Baseado em um conto hom&ocirc;nimo de Caio Fernando
Abreu, (AQUELES DOIS) acompanha a sofrida trajet&oacute;ria de dois heterossexuais
desiludidos - um com o casamento, o outro com um noivado encroado - que
decidem morar juntos e fazer aquilo que, segundo d. Eug&ecirc;nio Salles,
Deus resolveu castigar inventando a Aids. Ao fundo, embalando as ang&uacute;stias
e os preconceitos de praxe, uma trilha sonora para nost&aacute;lgico nenhum
botar defeito: 'Tu me acostumbraste', 'Sabor a mi' e outros boler&otilde;es
com que os masoquistas da d&eacute;cada de 50 (gays ou heteros) apascentavam
as suas dores de cotovelo."</font>
<br><font size="+0">(S&eacute;rgio Augusto, FOLHA DE S&Atilde;O PAULO, 09/08/85)</font>
</p><p><img src="../../imagens/logos/lg-globo.jpg"><font size="+0"> "Dirigido
com precis&atilde;o e seguran&ccedil;a por S&eacute;rgio Amon, (...) o
filme explora com dignidade a rela&ccedil;&atilde;o afetiva entre dois
homens para fazer, ao mesmo tempo, uma incurs&atilde;o po&eacute;tica ao
problema da solid&atilde;o aliada &agrave; car&ecirc;ncia afetiva nas grandes
cidades, sem deixar de denunciar a intoler&acirc;ncia humana. AQUELES DOIS
surpreende pelos cuidados t&eacute;cnicos da produ&ccedil;&atilde;o, com
destaque para a fotografia (de C&eacute;sar Charlone), que registra imagens
expressivas e cheias de ternura."</font>
<br><font size="+0">(Eduardo Vivacqua, O GLOBO, Rio de Janeiro, 10/08/85)</font>
</p><p><img src="../../imagens/logos/lg-jb.jpg"><font size="+0"> "As chamadas
pequenas criaturas est&atilde;o permanentemente condenadas ao inferno do
desinteresse? Sabe se atrav&eacute;s de exemplos in&uacute;meros que n&atilde;o
&eacute; bem assim, mas AQUELES DOIS, de S&eacute;rgio Amon, parece disposto
a provar o contr&aacute;rio. (...) (O filme poderia) discutir o 'universo
da reparti&ccedil;&atilde;o', a quest&atilde;o do homossexualismo, o desamor
'&eacute; um deserto de almas, diz se na cidade grande mas, na realidade,
inexiste aqui qualquer tipo de vida inteligente. Fala-se muito e de forma
prim&aacute;ria para chegar a lugar algum."</font>
<br><font size="+0">(Wilson Cunha, JORNAL DO BRASIL, Rio de Janeiro, 10/08/85)</font>
</p><p><img src="../../imagens/logos/lg-estad.jpg"><font size="+0"> "AQUELES
DOIS foi a maior surpresa do Rio Cine Festival, o melhor filme brasiliero
de 1985, pelo menos at&eacute; agora. Embora esteja sendo vendido como
uma hist&oacute;ria sobre homossexualismo, AQUELES DOIS &eacute; muito
mais do que isso, &eacute; um filme sobre a pr&oacute;pria condi&ccedil;&atilde;o
humana, a solid&atilde;o, o vazio, a insatisfa&ccedil;&atilde;o, a vida
numa cidade grande. S&eacute;rgio Amon conseguiu ao mesmo tempo ser fiel
ao conto de Caio Fernando Abreu e tamb&eacute;m expandi-lo, inclusive com
uma conclus&atilde;o mais aberta, mais otimista. O fato de o filme ser
uma produ&ccedil;&atilde;o ga&uacute;cha, de fora do eixo Rio S&atilde;o
Paulo, s&oacute; lhe confere ainda maior charme, um encanto especial no
sotaque, no comportamento da prov&iacute;ncia. Outro m&eacute;rito do filme
&eacute; a seguran&ccedil;a com que &eacute; conduzido o elenco, para n&oacute;s
desconhecido, mas de absoluta compet&ecirc;ncia."</font>
<br><font size="+0">(Rubens Ewald Filho, O ESTADO DE S&Atilde;O PAULO, agosto
de 1985)</font>
</p><p><img src="../../imagens/logos/lg-corrb.jpg"><font size="+0"> "O diretor
(...) soube aproveitar a mat&eacute;ria-prima do conto, repleto de sugest&otilde;es
e sutilezas, e tamb&eacute;m o seu clima de intimismo e desencanto. Felizmente
n&atilde;o caiu na tenta&ccedil;&atilde;o de transformar o conciso texto
de Caio Fernando Abreu num love story gay. (...) No &uacute;ltimo plano,
aqueles dois d&atilde;o boas risadas como se dissessem 'n&atilde;o estamos
nem a&iacute;', enquanto os colegas de reparti&ccedil;&atilde;o terminam,
como no conto, 'infelizes para sempre'. E n&atilde;o custa destacar por
fim a trilha sonora, tanto pelo adequado coment&aacute;rio musical de Augusto
Licks quanto pela presen&ccedil;a dos boleros na voz de Dalva de Oliveira."</font>
<br><font size="+0">(S&eacute;rgio Bazi, CORREIO BRASILIENSE, Bras&iacute;lia,
30/09/85)</font>
</p><p><img src="../../imagens/logos/lg-estad.jpg"><font size="+0"> "A surpresa
de AQUELES DOIS &eacute; seu olhar sem espanto, a sua naturalidade em tratar
a rela&ccedil;&atilde;o entre os personagens centrais (esplendidamente
interpretados por Pedro Wayne e Beto Ruas, dois atores ga&uacute;chos de
teatro), simplesmente como uma possibilidade do relacionamento humano.
(...) Na manipula&ccedil;&atilde;o contida da emo&ccedil;&atilde;o, na
dire&ccedil;&atilde;o do elenco muito afinado, na escolha de bonitas imagens,
na narrativa fluente (embora o final um pouco precipitado), AQUELES DOIS
&eacute; o terceiro e melhor dos filmes realizados quase que simultaneamente
pela mesma equipe no Rio Grande do Sul, ap&oacute;s VERDES ANOS e ME BEIJA."</font>
<br><font size="+0">(Eduardo Pereira, O ESTADO DE S&Atilde;O PAULO, 02/10/85)</font>
</p><p><img src="../../imagens/logos/lg-corrp.jpg"><font size="+0"> "Com pouco
mais de uma hora de dura&ccedil;&atilde;o, AQUELES DOIS revela se um filme
de surpreendente densidade dram&aacute;tica. (...) A bravura do cineasta,
enfrentando um tema t&atilde;o dif&iacute;cil quanto o surgimento de uma
poss&iacute;vel rela&ccedil;&atilde;o homossexual entre dois sujeitos presumivelmente
heterossexuais, demonstra se mais especialmente na conten&ccedil;&atilde;o
com que a hist&oacute;ria vai sendo armada do que nas explos&otilde;es
de temperamento dos personagens. (...) Os artif&iacute;cios de que os roteiristas
lan&ccedil;aram m&atilde;o para encompridar a trama s&atilde;o eficientes,
mas talvez n&atilde;o convincentes. (...) Talvez uma dura&ccedil;&atilde;o
ainda menor condensasse mais a sua carga dram&aacute;tica, favorecendo
o impacto."</font>
<br><font size="+0">(Tuio Becker, CORREIO DO POVO, Porto Alegre, 12/12/87)</font>
</p><p><img src="../../imagens/logos/lg-zeroh.jpg"><font size="+0"> "Os meios
tons, as grandes elipses, as cenas interrompidas, a narra&ccedil;&atilde;o
'off', a marca&ccedil;&atilde;o visual da passagem do tempo transp&otilde;em
para a tela a subjetividade e a sutileza de sentimentos do conto liter&aacute;rio.
O ritmo cadenciado do filme marca a passagem do que pode ser uma substitui&ccedil;&atilde;o
&agrave;s mulheres (a bel&iacute;ssima cena da dan&ccedil;a na noite embriagada)
para o que vem a se tornar uma rela&ccedil;&atilde;o insubstitu&iacute;vel.
O momento indefin&iacute;vel em que as pequenas afinidades tornam se as
&uacute;nicas grandes certezas. (...) N&atilde;o h&aacute; aqui a dor da
fatalidade (da VERA de S&eacute;rgio Toledo) ou o elogio homoer&oacute;tico
(do CINEMA FALADO de Caetano Veloso). AQUELES DOIS n&atilde;o elege como
&uacute;nico o caminho de Raul e Saul. Acena com a possibilidade do encontro
das pessoas. Do direito de ser feliz, deixando para tr&aacute;s as almas
infelizes e desamadas."</font>
<br><font size="+0">(R&eacute;gis Muller, ZERO HORA, Porto Alegre, 15/12/87)</font>
</p><p><b><font size="+1"><br>
Vers&otilde;es Dispon&iacute;veis</font></b></p><table cellpadding="0" cellspacing="5" border="0" style="text-align: left; width: 300px;">



    <tbody>
      <tr>
        <td style="vertical-align: top; text-align: center;"><img src="../../imagens/logos/ve-35por.jpg" title="" alt="" style="width: 30px; height: 32px;"></td>
        
        
        
        
        
        <td style="vertical-align: top; text-align: center;"><img src="../../imagens/logos/ve-dvd.gif" title="" alt="" style="width: 65px; height: 32px;"><br>
        </td>
        <td style="vertical-align: top; text-align: center;"><img src="../../imagens/logos/ve-vhsp.jpg" title="" alt="" style="width: 55px; height: 32px;"><br>
        </td>
      </tr><tr>
        <td style="vertical-align: top; text-align: center;"><small><small>35mm<br>
em portugu&ecirc;s<br>
        </small></small></td>
        
        
        
        <td style="vertical-align: top; text-align: center;"><small><small>DVD<br>em portugu&ecirc;s<br>
        </small></small></td>
        <td style="vertical-align: top; text-align: center;"><small><small>VHS<br>
em portugu&ecirc;s<br>
        </small></small></td>
      </tr>

    </tbody>
  
  
  
  </table>
<center>
<p>
</p><br>
  <br>
<hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">A CASA</a>
| <a href="listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>