<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - CURTAS DA CASA - CRITICAS</title>
   
	<script>
		function principal() 
			{myWindow=window.open("http://ssl02.plugin.com.br/casacinepoa/lojavbv/principal.asp","principal","toolbar=0,location=0,directories=0,status=0,menubar=0,scrollbars=1,resizable=0,width=780,height=485,left=100,top=100,screenX=100,screenY=100")
		}
	</script></head><body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo2.gif">

<blockquote>&nbsp;&nbsp;

<br>&nbsp;
<br><span style="font-weight: bold;">OPINI&Otilde;ES DA IMPRENSA SOBRE OS <br>
  <big><big>CURTAS DA CASA</big></big><br>
  <br>
  <br></span>

  <p class="MsoNormal"><img src="../../imagens/logos/lg-jb.jpg" title="" alt="" style="width: 173px; height: 20px;">"Emocione-se com a hist&oacute;ria de um tomate (Ilha das
Flores, 1989, de Jorge Furtado) ou com as lembran&ccedil;as de uma octogen&aacute;ria (Dona
Cristina perdeu a mem&oacute;ria, 2002, de Ana Luiza Azevedo). Descubra os motivos que
fizeram uma paral&iacute;tica contratar um detetive para seguir o marido (Deus ex-machina,
1995, de Carlos Gerbase) ou os que obrigaram um presidi&aacute;rio a enfrentar seus
carcereiros (O dia em que Dorival encarou a guarda, 1986, de Furtado e Jos&eacute;
Pedro Goulart). Mais do que pequenas e curiosas hist&oacute;rias, a cole&ccedil;&atilde;o de DVDs
Curtas da Casa, torna acess&iacute;vel ao grande p&uacute;blico a premiada obra de um grupo
de curtas-metragistas ga&uacute;chos que fez a cabe&ccedil;a de toda uma gera&ccedil;&atilde;o de jovens
cineastas brasileiros."<br>
(PEQUENOS POR&Eacute;M MARCANTES, Carlos Heli de Almeida, Jornal do
Brasil, 13/12/05)</p>


  <p class="MsoNormal"><o:p></o:p></p>




  <p class="MsoNormal"><br>
  <img src="../../imagens/logos/lg-bravo.jpg" title="" alt="" style="width: 109px; height: 30px;" align="left">"A magn&iacute;fica caixa Curtas da Casa re&uacute;ne uma mostra do
melhor do curta brasileiro. A Casa de Cinema de Porto Alegre apresenta em
quatro DVDS obras de diretores como Ana Luiza Azevedo, Carlos Gerbase e Jorge Furtado.
Material precioso para entender a efici&ecirc;ncia de um g&ecirc;nero."<br>
(Revista Bravo, janeiro de 2006.)</p>


  <p class="MsoNormal"><o:p></o:p></p>




  <p class="MsoNormal"><br>
  <img src="../../imagens/logos/lg-folha.jpg" title="" alt="" style="width: 150px; height: 20px;">"O que aproxima esses tr&ecirc;s cineastas t&atilde;o d&iacute;spares, al&eacute;m
do talento, &eacute; o mesmo humanismo cr&iacute;tico, a mesma consci&ecirc;ncia de que "os
homens fazem sua pr&oacute;pria hist&oacute;ria, mas n&atilde;o a fazem como querem, e sim sob as circunst&acirc;ncias
legadas e transmitidas pelo passado", conforme definiu um fil&oacute;sofo alem&atilde;o
barbudo do s&eacute;culo 19, hoje infelizmente quase esquecido. Nos seus melhores
momentos, a Casa de Cinema tem atingido a alquimia ideal entre a compet&ecirc;ncia
t&eacute;cnica, a visada cr&iacute;tica, a inven&ccedil;&atilde;o e o entretenimento. A caixa "Curtas
da Casa" documenta essa busca, iniciada em 1987 e feita tamb&eacute;m de falhas e
trope&ccedil;os, como todas as buscas que valem a pena."<br>
(Jos&eacute; Geraldo Couto, Folha de S&atilde;o Paulo, 27/12/05)</p>


  <p class="MsoNormal"><o:p></o:p></p>




  <p class="MsoNormal"><br>
  <img src="../../imagens/logos/lg-estad.jpg" title="" alt="" style="width: 145px; height: 20px;">"Ao longo de quase 20 anos, a Casa de Cinema de Porto
Alegre virou refer&ecirc;ncia da produ&ccedil;&atilde;o audiovisual no Pa&iacute;s e agora lan&ccedil;a caixa de
quatro DVDs s&oacute; com curtas que fizeram hist&oacute;ria."<br>
(GA&Uacute;CHOS ENSINAM ARTE DE SER CONCISO, Luiz Carlos Merten, O
Estado de S&atilde;o Paulo, 05/12/2006)</p>


  <p class="MsoNormal"><o:p>&nbsp;</o:p></p>




  <p class="MsoNormal"><img src="../../imagens/logos/lg-estad.jpg" title="" alt="" style="width: 145px; height: 20px;">"Os quatro discos da cole&ccedil;&atilde;o cont&ecirc;m 38 curtas de
fic&ccedil;&atilde;o, document&aacute;rios e especiais de televis&atilde;o. Al&eacute;m disso, as primeiras mil
unidades vendidas incluem os epis&oacute;dios Anchietanos e Meia Encarnada Dura de
Sangue, das s&eacute;ries da Globo Com&eacute;dias da Vida Privada e Brava Gente. Coisa boa
demais para comentar em t&atilde;o pouco espa&ccedil;o."<br>
(P&Eacute;ROLAS DE LINGUAGEM E LI&Ccedil;&Otilde;ES HUMANISTAS, Luiz Zanin
Oricchio, O Estado de S&atilde;o Paulo, 05/12/2006)</p>


  <p class="MsoNormal"><o:p>&nbsp;</o:p></p>




  


  
  <p class="MsoNormal"><img src="../../imagens/logos/lg-veja.jpg" title="" alt="" style="width: 63px; height: 30px;" align="left">"O cinema brasileiro vive de dieta e nos &uacute;ltimos 20
anos passou pelas mais diferentes fases do efeito sanfona. Desde 1987, no
entanto, os ga&uacute;chos n&atilde;o podem reclamar de vacas magras. Foi quando surgiu a
Casa de Cinema de Porto Alegre, formada por realizadores que come&ccedil;aram a trabalhar
juntos no in&iacute;cio daquela d&eacute;cada, que a partir da&iacute; abastece o mercado com filmes
da melhor qualidade, produzidos e distribu&iacute;dos por ela. "<br>
(OS MENORES MAIORES FILMES NACIONAIS, Veja Rio)<br>
  </p>
  <p class="MsoNormal"><br>
  </p>
  <p class="MsoNormal"><img src="../../imagens/logos/lg-bref.jpg" title="" alt="" style="width: 67px; height: 30px;" align="left">"C'est
avec un plaisir non dissimul&eacute; que nous accueillons l'edition en
DVD, non seulement de l'integrale des courts m&eacute;trages de Jorge
Furtado mais aussi celle des courts de la Casa de Cinema (...),
soci&eacute;t&eacute; de production collective, tr&eacute;s active dans
le sud du Br&eacute;sil, &agrave; Porto Alegre. (...) Il est important d'en
signaler la vari&eacute;t&eacute; de genres et de tons: de la
com&eacute;die au documentaire en passent par le plus kitsch du film
historique comme par des propos r&eacute;volt&eacute;s (sur
l'avortement dans VENTRE LIVRE d'Azevedo ou sur la m&eacute;morie dans
MEM&Oacute;RIA de Roberto Henkin). La d&eacute;nonciation politique
c&ocirc;toie le simple divertissement offert par les &eacute;pisodes de
feuilleton-t&eacute;l&eacute;; le fim de montage s'oppose &agrave; la
ficci&oacute;n ax&eacute;e sur le sexe (comme dans certains films de
Gerbase)."<br>
(COMME &Agrave; LA MAISON, revista BREF, Paris, mai-jun 2006)<br>
  </p>
  <br>
  <img src="../../imagens/logos/lg-tropi.jpg" title="" alt="" style="width: 60px; height: 20px;">"Num
estilo pr&oacute;prio marcado pelas colagens e pelas
combina&ccedil;&otilde;es de linguagens, Furtado tenta fundir duas
formas de arte e comunica&ccedil;&atilde;o (cinema e quadrinhos) numa
&uacute;nica plataforma. Gerbase busca esgotar os limites do cinema e
utilizar todo o seu repert&oacute;rio poss&iacute;vel. Nos seus curtas,
o universo &eacute; menos infantil e mais viril. Injeta doses de
sangue, sedu&ccedil;&atilde;o, mist&eacute;rio e sexo. (...) Os filmes
fazem parte de um conjunto de DVDs lan&ccedil;ados pela Casa de Cinema
de Porto Alegre, com quatro discos. E testemunham o nascimento de um
grupo de diretores que traria um sopro de novidade ao cinema
brasileiro."<br>
(AS AVENTURAS DA CASA DE CINEMA, Fernando Masini, revista virtual TR&Oacute;PICO, 13/06/2006)<br>
  <small><small><a href="http://p.php.uol.com.br/tropico/html/textos/2751,1.shl">http://p.php.uol.com.br/tropico/html/textos/2751,1.shl</a></small></small><br>
  <br>
<br>
&nbsp;<br>
<center>
<p>
</p>
  <hr size="3" width="100%"><small><a href="caixadvd.htm">CURTAS DA CASA</a> | <a href="caixa-in.htm">INFORMA&Ccedil;&Otilde;ES</a></small><br>
<hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">A CASA</a>
| <a href="listaf.htm">FILMES</a> | <a href="http://casacinepoa.com.br/site_antigo/port/filmes/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>