<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - DEU PRA TI ANOS 70</title></head>

<body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo2.gif">

<blockquote><b><font size="+2">DEU PRA TI ANOS 70</font></b>
<br><font size="+0">(Super-8 mm, 108 min, cor, 1981)</font>
<br><font size="+0">(janela 1.33, som magn&eacute;tico mono)</font>
<br>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="left" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><img src="../../imagens/filmes/250/deuprati.jpg" height="167" width="250"></td>
</tr>
</tbody></table>
</td>

<td align="left" valign="CENTER">Hist&oacute;rias da d&eacute;cada de 70, contadas
do ponto de vista de quem despertou para o mundo no per&iacute;odo. Ao
longo de 10 anos, Marcelo e Ceres encontram-se e desencontram-se em reuni&otilde;es
dan&ccedil;antes, bares, cinemas, universidades e acampamentos. Na noite
de ano novo de 1980, eles ainda t&ecirc;m motivos para sonhar, agora juntos.
<br>&nbsp;
<p><a href="../../imagens/filmes/600/deuprati.jpg">FOTO</a><font size="-1">
por Nelson Nadotti:</font>
<br><font size="-1">Pedro Santos e Ceres Victora</font></p></td>
</tr>
</tbody></table>

<p><font size="+0"><b>Dire&ccedil;&atilde;o:</b> Nelson Nadotti e Giba Assis
Brasil</font>
</p><p><font size="+0"><b>Produ&ccedil;&atilde;o Executiva: </b>Nelson Nadotti
e Giba Assis Brasil</font>
<br><font size="+0"><b>Roteiro:</b> Giba Assis Brasil, Nelson Nadotti e Alvaro
Luiz Teixeira</font>
<br><font size="+0"><b>Dire&ccedil;&atilde;o de Fotografia: </b>Nelson Nadotti</font>
<br><font size="+0"><b>M&uacute;sica</b>: Nei Lisboa e Augusto Licks</font>
<br><font size="+0"><b>Montagem:</b> Nelson Nadotti</font>
<br><font size="+0"><b>Assistente de Dire&ccedil;&atilde;o: </b>Carlos Gerbase
e H&eacute;lio Alvarez</font>
</p><p><font size="+0"><b>Distribui&ccedil;&atilde;o:
</b>Casa de Cinema PoA</font>
</p><p><b><font size="+0">Elenco Principal:</font></b>
<br><font size="+0">Pedro Santos (Marcelo)</font>
<br><font size="+0">Ceres Victora (Ceres)</font>
<br><font size="+0">Deborah Lacerda (Margareth)</font>
<br><font size="+0">J&uacute;lio Reny (Fred)</font>
</p><p><font size="+0"><a href="deupra-c.htm" class="menu">CR&Eacute;DITOS COMPLETOS</a></font>
</p><p><b><font size="+1">Pr&ecirc;mios</font></b>
</p><p><a href="../../imagens/trofeus/agacine.jpg"><img src="../../imagens/logos/pr-agaci.gif" border="0" height="35" width="14" align="left"></a><font size="+0">5&ordm;
Festival Nacional de Cinema Super 8, Gramado, 1981:</font>
<br><font size="+0">Melhor Filme.</font>
</p><p><font size="+0">- Pr&ecirc;mio Jo&atilde;o de Barro da Secretaria Municipal
de Turismo, Porto Alegre, 1982.</font>
</p><p><font size="+0">- 7&ordm; Super Festival Nacional de Cinema Super 8 do
Grife, S&atilde;o Paulo, 1981:</font>
<br><font size="+0">Hors Concours.</font>
</p><p><b><font size="+1">Cr&iacute;tica</font></b>
</p><p><img src="../../imagens/logos/lg-ftard.jpg"><font size="+0"> "DEU PRA
TI ANOS 70 veio para sacudir o panorama da atual cultura cinematogr&aacute;fica
ga&uacute;cha. Mesmo se tratando de um filme realizado em Super 8, poder&aacute;
ser assistido como qualquer filme numa sess&atilde;o comum de cinema. Como
filme, equivale a um de seus personagens, Margarete, uma garota um tanto
quanto fora dos esquemas, burguesa e anarquista, cujo posicionamento pode
ser contestado por uma cr&iacute;tica mais desapaixonada. Mas que n&atilde;o
se pode deixar de amar quando levado pela emo&ccedil;&atilde;o."</font>
<br><font size="+0">(Tuio Becker, FOLHA DA TARDE, Porto Alegre, 04/04/81)</font>
</p><p><img src="../../imagens/logos/lg-zeroh.jpg"><font size="+0"> "Um retrato
dos artistas quando bem jovens, entre o bom humor e a falta de perspectivas,
entre a cultura e o sentido pr&aacute;tico, entre o susto e a euforia,
entre a alegria e a decep&ccedil;&atilde;o."</font>
<br><font size="+0">(Goida, ZERO HORA, Porto Alegre, 13/05/81)</font>
</p><p><img src="../../imagens/logos/lg-jcpa.jpg"><font size="+0"> "Quando topamos
com uma fita da qualidade de DEU PRA TI ANOS 70 conseguimos realmente captar
o sentido da express&atilde;o 'arte popular'. &eacute; aquela que fala
do povo, das pessoas, e que sabe como faz&ecirc;-lo, n&atilde;o precisando
se valer de ingenuidades para comover, para fazer rir e para fazer pensar."</font>
<br><font size="+0">(H&eacute;lio Nascimento, JORNAL DO COM&Eacute;RCIO,
Porto Alegre, 13/05/81)</font>
</p><p><img src="../../imagens/logos/lg-zeroh.jpg"><font size="+0"> "&Eacute;
imposs&iacute;vel deixar de vibrar com os adolescentes que aparecem na
tela, com seus sonhos, suas desilus&otilde;es, seus dramas - e a sua c&ocirc;mica
simplicidade (uma coisa ao g&ecirc;nero de, digamos, O VER&Atilde;O DE
42 ou AMERICAN GRAFITTI). Mais: &eacute; um filme sobre Porto Alegre, sobre
o Rio Grande, nossa gente, nossa g&iacute;ria. E isto, numa cidade e num
estado que simplesmente n&atilde;o conseguem preservar seus valores culturais,
&eacute; da maior import&acirc;ncia."</font>
<br><font size="+0">(Moacyr Scliar, ZERO HORA, Porto Alegre, 25/05/81)</font>
</p><p><img src="../../imagens/logos/lg-jtsp.jpg"><font size="+0"> "Os que descobriram
o mundo na agita&ccedil;&atilde;o mais &oacute;bvia dos anos 60 apressaram
se em rotular negativamente a d&eacute;cada passada. Mas, enquanto ela
durou, outras pessoas compreenderam mist&eacute;rios, modificaram se, viveram.
Sem ufanismos nem mod&eacute;stia excessiva, esses jovens ga&uacute;chos
est&atilde;o contando o que sucedeu a eles com saud&aacute;veis doses de
humor, de cr&iacute;tica e de sensibilidade cinematogr&aacute;fica."</font>
<br><font size="+0">(Edmar Pereira, JORNAL DA TARDE, S&atilde;o Paulo, 27/06/81)</font>
</p><p><img src="../../imagens/logos/lg-estad.jpg"><font size="+0"> "Os diretores
souberam misturar na medida certa o regionalismo (o sotaque ga&uacute;cho
d&aacute; ao filme um charme particular) e influ&ecirc;ncias externas (homenagens
a Fellini e Lelouch, especialmente o seu 'Toda uma vida'). Se for bem analisada,
a estrutura do filme &eacute; extremamente complexa, dispensando os flash
backs tradicionais para apresentar situa&ccedil;&otilde;es fragmentadas
em &eacute;pocas diferentes, usando como fio condutor um casal (Ceres e
Marcelo) desde quando s&atilde;o meros conhecidos at&eacute; descobrirem
que se amam."</font>
<br><font size="+0">(Rubens Ewald Filho, O ESTADO DE S&Atilde;O PAULO, 27/06/81)</font>
</p><p><img src="../../imagens/logos/lg-corrp.jpg"><font size="+0"> "O que comove
o espectador - o jovem e o adulto - de DEU PRA TI ANOS 70 &eacute; o fato
de n&atilde;o se pretender dar a palavra final a respeito de alguma coisa.
A jovem equipe soube fazer o que &eacute; fundamental em arte: ter sinceridade,
buscar a express&atilde;o de si pr&oacute;prio, permitir que o espectador
(o interlocutor da obra) posicione-se livremente sobre o que v&ecirc;.
(...) N&atilde;o &eacute; todo dia que a juventude brasileira reencontra
sua pr&oacute;pria voz para expressar-se."</font>
<br><font size="+0">(Ant&ocirc;nio Hohlfeldt, CORREIO DO POVO, Porto Alegre,
14/01/82)</font>
</p><p><img src="../../imagens/logos/lg-globo.jpg"><font size="+0"> "Talvez
seja um fato &uacute;nico na hist&oacute;ria do cinema mundial. Um filme
em super-8 - bitola mais comum em casamentos e batizados do que em grandes
obras cinematogr&aacute;ficas - representou, para toda uma gera&ccedil;&atilde;o
de cineastas ga&uacute;chos surgida nos anos 80, o que 'Roma, cidade aberta'
foi para os neo-realistas, 'Acossado' para a Nouvelle Vague, 'Rio 40 graus'
para o Cinema Novo. Com o expl&iacute;cito t&iacute;tulo DEU PRA TI ANOS
70 e uma hist&oacute;ria que flagrava com muita criatividade e olho jornal&iacute;stico
o cotidiano da juventude de Porto Alegre na virada dos 70 para os 80."</font>
<br><font size="+0">(Hugo Sukman, O GLOBO, Rio de Janeiro, 30/05/1999)</font>
</p><p><img src="../../imagens/logos/lg-abcd.jpg"><font size="+0"> "Pra quem
&eacute; da &eacute;poca, &eacute; um mergulho no tempo. Crises de adolesc&ecirc;ncia
e juventude, manhas de linguagem (foi este o filme que deu o Grito de Independ&ecirc;ncia
do porto-alegr&ecirc;s como l&iacute;ngua digna de ser pronunciada na arte),
dilemas da &eacute;poca (a famosa e decisiva passeata de 23 de agosto de
1977 est&aacute; l&aacute;, numa seq&uuml;&ecirc;ncia criativamente filmada
com fotografias)."</font>
<br><font size="+0">(Luis Augusto Fischer, ABC DOMINGO, 16/12/2001)</font>
</p><p><img src="../../imagens/logos/lg-estad.jpg"><font size="+0"> "DEU PRA
TI ANOS 70 constitui experi&ecirc;ncia singular na hist&oacute;ria do cinema
brasileiro. &Eacute; um dos melhores momentos de nossa produ&ccedil;&atilde;o
juvenil. (...) Em torno de Marcelo e Ceres, amigos que se amam em sil&ecirc;ncio,
gravitam jovens que torcem pelo Inter (o filme abre-se em festa comemorativa
do tricampeonato colorado - 1969/71), falam de sexo, freq&uuml;entam festinhas
(cheias de bocomocos, g&iacute;ria da &eacute;poca) e praias pouco ensolaradas
para nossos padr&otilde;es, preparam-se para o vestibular. (...) Ver o
filme, com sua narrativa fragmentada, emotiva e sincera, &eacute; reencontrar
atores e t&eacute;cnicos que povoaram os cr&eacute;ditos dos filmes ga&uacute;chos
nos anos 80 e 90."</font>
<br><font size="+0">(Maria do Ros&aacute;rio Caetano, O ESTADO DE S&Atilde;O
PAULO, 27/01/2002)</font>
<br><font size="-1"><a href="http://www.estado.estadao.com.br/editorias/2002/01/27/cad027.html">http://www.estado.estadao.com.br/editorias/2002/01/27/cad027.html</a></font>
</p><p><img src="../../imagens/logos/lg-teore.jpg" height="20" width="76">"Al&eacute;m
de mostrar o caminho dos jovens em busca de um lugar, o filme tamb&eacute;m
aborda o conflito de gera&ccedil;&otilde;es. (...) Trata os pais quase
sempre com ironia, ressaltando que a caretice n&atilde;o impede que a juventude
fa&ccedil;a o que quiser: a m&atilde;e de S&ocirc;nia manda baixar o volume
do som na festa, mas logo depois a m&uacute;sica fica alta; a m&atilde;e
de Ceres quer lev&aacute;-la na rodovi&aacute;ria, mas ela n&atilde;o deixa,
principalmente porque esconde que vai de carona. (...) A rela&ccedil;&atilde;o
falha entre pais e filhos pode espelhar de certa forma a ruptura entre
os 'jovens cineastas da bitola nanica' e o passado cinematogr&aacute;fico
ga&uacute;cho, mais precisamente o cinema predominante no in&iacute;cio
da d&eacute;cada de 70, basicamente Teixeirinha."
<br>(Fabiano de Souza, revista TEOREMA n&ordm; 1, Porto Alegre, agosto/2002)
</p><p><img src="../../imagens/logos/lg-contr.jpg" height="20" width="100">"O que
h&aacute; de especial em DEU PRA TI ANOS 70? Talvez seja esse momento inexplic&aacute;vel
em que ca&iacute;mos no truque do m&aacute;gico, em que a suspens&atilde;o
da descren&ccedil;a se d&aacute; de forma mais aguda, esse ponto em que
acreditamos na verdade da mentira e nos parece que a fic&ccedil;&atilde;o
encontrou a realidade &#8211; ou melhor, faz parte dela integralmente. (...)
Mais do que a hist&oacute;ria do amor de Ceres e Marcelo ao longo de dez
anos, DEU PRA TI pretende olhar para toda a d&eacute;cada que os personagens
viveram. Dessa forma, o filme nos transmite a sensa&ccedil;&atilde;o de
ser parte integrante do momento que retrata e consegue manter deste momento
uma atmosfera e um calor &uacute;nicos."
<br>(Daniel Caetano, revista virtual CONTRACAMPO, janeiro/2003)
<br><font size="-1"><a href="http://www.contracampo.he.com.br/47/costumes.htm">http://www.contracampo.he.com.br/47/costumes.htm</a></font>
<br>&nbsp;
</p><p><b><font size="+1">Vers&otilde;es Dispon&iacute;veis</font></b>
</p>
  <table cellpadding="0" cellspacing="5" border="0" style="text-align: left; width: 200px;">
<tbody><tr><td style="vertical-align: top; text-align: center;"><img src="../../imagens/logos/ve-dvd.gif" title="" alt="" style="width: 65px; height: 32px;"><br>
        </td>
        <td style="vertical-align: top; text-align: center;"><img src="../../imagens/logos/ve-vhsp.jpg" title="" alt="" style="width: 55px; height: 32px;"><br>
        </td>
      </tr><tr>
        
        
        
        
        <td style="vertical-align: top; text-align: center;"><small><small>DVD<br>em portugu&ecirc;s<br>
        </small></small></td>
        <td style="vertical-align: top; text-align: center;"><small><small>VHS<br>
em portugu&ecirc;s<br>
        </small></small></td>
      </tr>

    </tbody>
  
  
  
  </table>
  <p>&nbsp;
<br>
  </p>
<center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">A CASA</a>
| <a href="listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>