<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - A HORA DA ESTRELA</title></head>

<body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo2.gif">

<blockquote><b><font size="+2">A HORA DA ESTRELA</font></b>
<br><font size="+0">(Beta Digital, 40 min, cor, 2003)</font>
<br><font size="+0">(janela 1.33, som digital est&eacute;reo)</font>
<br>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="left" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><img src="../../imagens/filmes/250/horadaes.jpg" height="187" width="250"></td>
</tr>
</tbody></table>
</td>

<td align="left" valign="CENTER">Epis&oacute;dio da s&eacute;rie "<a href="cenaaber.htm">Cena
Aberta</a>" da TV Globo.
<p>Macab&eacute;a, alagoana de 19 anos, t&iacute;mida, solit&aacute;ria
e trabalhando como datil&oacute;grafa no Rio de Janeiro, perde o emprego,
o namorado e, ao sair da cartomante, &eacute; atropelada e morre. Este
&eacute; o final da novela de Clarice Lispector, mas &eacute; apenas o
come&ccedil;o da hist&oacute;ria, contada por muitas outras Macab&eacute;as.
</p><p><a href="../../imagens/filmes/600/horadaes.jpg">FOTO</a><font size="-2">
de Roberto Henkin:</font>
<br><font size="-2">Wagner Moura e Ana Paula Bouzas</font>
</p><p><a href="../roteiros/horaestr.txt">ROTEIRO</a>
<br>&nbsp;</p></td>
</tr>
</tbody></table>

<p><font size="+0"><b>Dire&ccedil;&atilde;o Geral:</b> Jorge Furtado</font>
</p><p><font size="+0"><b>Dire&ccedil;&atilde;o:
</b>Jorge Furtado, Guel Arraes
e Regina Cas&eacute;</font>
<br><font size="+0"><b>Produ&ccedil;&atilde;o Executiva: </b>Nora Goulart
e Luciana Tomasi</font>
<br><font size="+0"><b>Roteiro:</b> Jorge Furtado e Guel Arraes</font>
<br><font size="+0"><b>Dire&ccedil;&atilde;o de Fotografia:</b> Roberto Henkin</font>
<br><font size="+0"><b>Dire&ccedil;&atilde;o de Arte: </b>Fiapo Barth</font>
<br><font size="+0"><b>Diretora Assistente:</b> Ana Luiza Azevedo</font>
<br><font size="+0"><b>Montagem:</b> Giba Assis Brasil e Alfredo Barros</font>
</p><p><b><font size="+0">Uma Produ&ccedil;&atilde;o TV Globo</font></b>
</p><p><b><font size="+0">Realiza&ccedil;&atilde;o Casa de Cinema PoA</font></b>
</p><p><b><font size="+0">Elenco Principal:</font></b>
<br><font size="+0">Regina Cas&eacute; (Apresentadora, Gl&oacute;ria, Cartomante)</font>
<br><font size="+0">Ana Paula Bouzas (Macab&eacute;a)</font>
<br><font size="+0">Wagner Moura (Ol&iacute;mpico)</font>
</p><p><font size="+0"><a href="horaes-c.htm" class="menu">CR&Eacute;DITOS COMPLETOS</a></font>
<br>&nbsp;
</p><p><b><font size="+1">Cr&iacute;tica</font></b>
</p><p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"O passo
adiante que Cena Aberta prop&otilde;e na teledramaturgia brasileira carrega
consigo um est&iacute;mulo &agrave; literatura. Quanta gente n&atilde;o
ter&aacute; ido buscar A Hora da Estrela - at&eacute; o livro foi personagem
- em bibliotecas e livrarias ap&oacute;s a exibi&ccedil;&atilde;o? Num
pa&iacute;s de poucas letras como o Brasil, lidar com o tema no hor&aacute;rio
nobre da TV &eacute; tarefa corajosa. Cena Aberta assume o risco de parecer
um programa liter&aacute;rio de absor&ccedil;&atilde;o restrita a iniciados.
N&atilde;o &eacute;. &Eacute; entretenimento dos bons, que oferece mais
do que o trivial."
<br>(Marcelo Perrone, ZERO HORA, Porto Alegre, 23/11/2003)
<br><font size="-2"><a href="http://www.clicrbs.com.br/jornais/zerohora/jsp/default2.jsp?uf=1&amp;local=1&amp;edition=1271&amp;template=&amp;start=1&amp;section=TV%2BShow&amp;source=Busca%2Ca458394.xml&amp;channel=9&amp;id=&amp;titanterior=&amp;content=&amp;menu=34&amp;themeid">http://www.clicrbs.com.br/jornais/zerohora/emaisummontedecoisa.html</a></font>
<br>&nbsp;
</p><p><img src="../../imagens/logos/lg-abcd.jpg" height="20" width="120">"A HORA
DA ESTRELA, primeiro epis&oacute;dio da s&eacute;rie, rendeu belos momentos
para o telespectador ao mesmo tempo em que deixou evidente as grandes dificuldades
deste tipo de programa. O livro de Clarice Lispector &eacute; t&atilde;o
maravilhoso que qualquer coisa adicionada a ele parece desnecess&aacute;rio.
(...) Os pontos altos foram exatamente a encena&ccedil;&atilde;o da hist&oacute;ria
com a excelente Ana Paula Bouzas (que conseguiu o que parecia imposs&iacute;vel:
fazer a gente esquecer Marc&eacute;lia Cartaxo) e Wagner Moura. Toda a
parte documental, apesar de interessante, n&atilde;o faria a menor falta.
&Eacute; como se dois &oacute;timos programas fossem mostrados concomitantemente,
e, por mais contradit&oacute;rio que possa parecer, uma atrapalhava o outro."
<br>(Zeca Kiechaloski, ABC DOMINGO, Novo Hamburgo, 23/11/2003)
<br>&nbsp;
</p><p><img src="../../imagens/logos/lg-estad.jpg" height="20" width="145">"Esta
&eacute;, de fato, uma novidade nesse g&ecirc;nero de adapta&ccedil;&atilde;o
- a presen&ccedil;a f&iacute;sica e &uacute;til do livro. (...) Os depoimentos
das meninas distanciaram a adapta&ccedil;&atilde;o do jogo meramente liter&aacute;rio,
levando-o de volta &agrave;s cercanias da TV, ao contr&aacute;rio do que
fizeram os trechos de entrevista, buscados nos arquivos, de Clarice sobre
a obra. A literatura ficou no meio disso tudo, e ajudou a construir um
programa de TV de muito boa qualidade."
<br>(Haroldo Ceravolo Sereza, O ESTADO DE S&Atilde;O PAULO, 20/11/2003)
<br>&nbsp;
</p><p><img src="../../imagens/logos/lg-popg.jpg" height="20" width="141">"Foi
bem a estr&eacute;ia do programa CENA ABERTA, da Globo. O epis&oacute;dio
de estr&eacute;ia, baseado no conto A Hora da Estrela, de Clarice Lispector,
foi feliz ao aliar fic&ccedil;&atilde;o &agrave; realidade."
<br>(CZ, Jornal O POPULAR, Goi&acirc;nia, 20/11/2003)
<br><font size="-2"><a href="http://www2.opopular.com.br/servicos/tv.htm">http://www2.opopular.com.br/servicos/tv.htm</a></font>
<br>&nbsp;
</p><p><img src="../../imagens/logos/lg-jb.jpg" height="20" width="173">"CENA ABERTA
&eacute; mais um bem-vindo sopro de novidade na televis&atilde;o. (...)
Conseguiu soar interessante at&eacute; na hora de contar em poucas cenas
a hist&oacute;ria escrita por Clarice Lispector, entremeando r&aacute;pidos
e impressionantes trechos de entrevistas da autora. No final, ao mesmo
tempo respeita a decis&atilde;o de Clarice e n&atilde;o deixa o telespectador
ir para a cama triste com a hist&oacute;ria. Nem triste com a televis&atilde;o
brasileira."
<br>(Ulisses Mattos, JORNAL DO BRASIL, Rio de Janeiro, 19/11/2003)
<br><font size="-2"><a href="http://jbonline.terra.com.br/jb/papel/cadernob/2003/11/19/jorcab20031119009.html">http://jbonline.terra.com.br/jb/papel/cadernob/2003/11/19/jorcab20031119009.html</a></font>
<br>&nbsp;
</p><p><img src="../../imagens/logos/lg-folha.jpg" height="20" width="150">"Mas
a&iacute; viria a &oacute;tima surpresa do CENA ABERTA, Clarice Lispector
em carne e osso, ali na tela, em imagens de arquivo, a derreter a maquiagem
como uma leg&iacute;tima Macab&eacute;a. Do&iacute;a-se toda, como a personagem.
Coisa que as nordestinas convidadas at&eacute; ensaiaram, mas n&atilde;o
deram conta. N&atilde;o por falta de dores universais -Tolst&oacute;i mora
nas veias de todo mundo-, mas pelo excesso de metalinguagem e enxerimento
da narradora Cas&eacute;. At&eacute; na hora de atravessar na contram&atilde;o,
ouviu-se um 'chama o dubl&ecirc;' - gracinha que n&atilde;o ornou com os
mist&eacute;rios de Clarice. Distanciamento brechtiano fora de hora e lugar."
<br>(Xico S&aacute;, FOLHA DE S&Atilde;O PAULO, 19/11/2003)
<br><font size="-2"><a href="http://www1.folha.uol.com.br/fsp/ilustrad/fq2011200320.htm">http://www1.folha.uol.com.br/fsp/ilustrad/fq2011200320.htm</a></font>
<br>&nbsp;
</p><p><img src="../../imagens/logos/lg-glamu.jpg" height="20" width="132">"A nova
empreitada de Regina Cas&eacute;, junto com Guel Arraes e Jorge Furtado,
&eacute; pura emo&ccedil;&atilde;o. No primeiro epis&oacute;dio, a hist&oacute;ria
escolhida foi "A Hora da Estrela", de Clarice Lispector. E para viver o
papel de Macab&eacute;a, personagem central da trama, Regina fez um laborat&oacute;rio
com v&aacute;rias representantes da mo&ccedil;a ing&ecirc;nua e simples
nordestina. Esse, sem d&uacute;vida, o ponto alto do projeto. Moderno que
s&oacute;, o CENA ABERTA inova mostrando o processo - come&ccedil;o, meio
e fim, passando pelos bastidores - da produ&ccedil;&atilde;o de um programa
desse tipo. Na semana que vem tem mais."
<br>(Joyce Pascovich, revista virtual GLAMURAMA, 19/11/2003)
<br><font size="-2"><a href="http://www.glamurama.com.br/notas/notas.asp">http://www.glamurama.com.br/notas/notas.asp</a></font>
<br>&nbsp;
<br>&nbsp;
<br>
</p><center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">A CASA</a>
| <a href="listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>