<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <title>CASACINEPOA - HOUVE UMA VEZ... - CRITICAS</title>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo2.gif">

<blockquote><b><font size=+2>HOUVE UMA VEZ DOIS VER&Otilde;ES</font></b>
<br><font size=+0>(DV/35 mm, 75 min, cor, 2002)</font>
<br>&nbsp;
<p><b><font size=+1>Cr&iacute;ticas em jornais</font></b>
<br>&nbsp;
<p><img SRC="../../imagens/logos/lg-zeroh.jpg" height=20 width=113>"Se
voc&ecirc; est&aacute; na adolesc&ecirc;ncia ou saiu dela faz pouco, vai
se reconhecer em HOUVE UMA VEZ DOIS VER&Otilde;ES. (...) Esta divertida
com&eacute;dia rom&acirc;ntica trata da inicia&ccedil;&atilde;o sexual
de dois amigos, Chico, o protagonista e narrador da hist&oacute;ria, e
o pragm&aacute;tico Juca. Enquanto este &uacute;ltimo topa at&eacute; pagar
por sexo, Chico corre &agrave; procura do primeiro amor quando Roza desaparece
na manh&atilde; seguinte de uma transa na praia - como bem definiu Furtado,
citando personagens de Shakespeare, seu roteiro fala de um Romeu apaixonado
por uma Lady Macbeth e amigo de um Falstaff."
<br>(Ticiano Os&oacute;rio, ZERO HORA, Porto Alegre, 19/04/2002)
<p><img SRC="../../imagens/logos/lg-jcpa.jpg" height=20 width=106>"O cineasta,
desde os primeiros passos (...), sempre procurou aliar emo&ccedil;&atilde;o
&agrave; den&uacute;ncia, espet&aacute;culo &agrave; reflex&atilde;o. (...)
Furtado em seu primeiro longa-metragem permite que se perceba a linha futura:
um cinema que elege o personagem como elemento principal e atrav&eacute;s
dele procura meditar sobre a realidade atual. (...) O protagonista, que
vive um momento em sua vida, est&aacute;, na verdade, se transformando
em personagem de uma pe&ccedil;a n&atilde;o escrita, quando passa a agir
sob o comando de sua primeira paix&atilde;o. &Eacute; o que diferencia
o filme de uma com&eacute;dia superficial. O relato fala realmente de adolescentes
que pouco sabem do mundo, mas tamb&eacute;m real&ccedil;a os ensinamentos
que a pr&oacute;pria realidade, atrav&eacute;s de uma encena&ccedil;&atilde;o
- o achado mais inteligente de Furtado, ele pr&oacute;prio o autor do roteiro
-, vai ministrando ao protagonista."
<br>(H&eacute;lio Nascimento, JORNAL DO COM&Eacute;RCIO, Porto Alegre,
26/04/2002)
<p><img SRC="../../imagens/logos/lg-abcd.jpg" height=20 width=120>"O primeiro
grande acerto do filme &eacute; a forma quase document&aacute;ria como
Furtado conta a hist&oacute;ria do Chico, Roza, Juca, Violeta e Carmem.
Pelo fato de filmar com c&acirc;mara digital, a mobilidade da a&ccedil;&atilde;o
&eacute; total, dispensando cen&aacute;rios falsos, estilo novelas da Globo.
(...) Os personagens falam e agem como eles realmente s&atilde;o, jovens
adolescentes, tentando administrar a agita&ccedil;&atilde;o de seus horm&ocirc;nios,
a necessidade de sexo, a busca de um relacionamento mais est&aacute;vel
que apenas uma noite de transa. (...) Por tudo isso, HOUVE UMA VEZ DOIS
VER&Otilde;ES tem um especial gostinho de espeto corrido, caf&eacute; colonial
e churros com recheio de doce de leite."
<br>(Goida, ABC DOMINGO, Novo Hamburgo/RS, 28/04/2002)
<p><img SRC="../../imagens/logos/lg-folha.jpg" height=20 width=150>"O que
importa &eacute; que &eacute; tudo muito leve, r&aacute;pido e divertido,
com di&aacute;logos deliciosos. Um olhar humanista, ao mesmo tempo ir&ocirc;nico
e carinhoso, lan&ccedil;ado aos jovens de Porto Alegre e de todo o mundo.
(...) O v&iacute;deo digital, al&eacute;m de conferir agilidade &agrave;
narrativa, permite um interessante trabalho crom&aacute;tico e de textura
da imagem, que adquire um ar curiosamente nost&aacute;lgico, como se o
filme lamentasse a fugacidade daqueles verdes anos que j&aacute;, j&aacute;
v&atilde;o passar. Do mesmo modo, a op&ccedil;&atilde;o por atores jovens
com pouca ou nenhuma experi&ecirc;ncia em cinema d&aacute; aos personagens
um frescor e uma vitalidade que dificilmente seriam conseguidos por um
elenco mais tarimbado. A trilha sonora &eacute; outro achado: can&ccedil;&otilde;es
que marcaram &eacute;poca nos anos 60 e 70, s&oacute; que regravadas especialmente
para o filme por artistas e bandas atuais. (...) As gera&ccedil;&otilde;es
passam, mas a id&eacute;ia de juventude permanece intacta. &Eacute; esse
o sentimento que DOIS VER&Otilde;ES comunica, com talento e carinho."
<br>(Jos&eacute; Geraldo Couto, FOLHA DE S&Atilde;O PAULO, 13/05/2002)
<br><font size=-1><a href="http://www.uol.com.br/fsp/ilustrad/fq1305200207.htm">http://www.uol.com.br/fsp/ilustrad/fq1305200207.htm</a></font>
<p><img SRC="../../imagens/logos/lg-zeroh.jpg" height=20 width=113>"HOUVE
UMA VEZ DOIS VER&Otilde;ES tem o ineg&aacute;vel m&eacute;rito de ser um
filme bom de ver, uma divers&atilde;o agrad&aacute;vel que faz valer a
entrada, e - aten&ccedil;&atilde;o - de ser um filme leve. Aqui reside
o meu apre&ccedil;o principal: um filme que ponha em tela um caso de amor
adolescente na Zona Sul carioca, ao embalo de bossa nova, &eacute; barbada
que seja leve; o que espanta positivamente &eacute; que o filme do Jorge
seja leve sobre a mat&eacute;ria-prima dura, dur&iacute;ssima, da vida
urbana ga&uacute;cha."
<br>(Luis Augusto Fischer, ZERO HORA, 04/06/2002)
<p><img SRC="../../imagens/logos/lg-estad.jpg" height=20 width=163>"A hist&oacute;ria,
aparentemente despojada, &eacute; sobre jovens mas n&atilde;o se dirige
unicamente a jovens. Afinal, todo muito j&aacute; foi adolescente um dia
e lembra muito bem da ang&uacute;stia sexual que precede e sucede o ingresso
na vida sexual. (...) o que se v&ecirc; &eacute; uma agrad&aacute;vel narrativa
moderna, de bons di&aacute;logos e roteiro sem pontas soltas - uma raridade
numa cinematografia que cultiva ancestral desprezo pela parte escrita de
um filme."
<br>(Luiz Zanin Oricchio, O ESTADO DE S&Atilde;O PAULO, 24/06/2002)
<br><font size=-1><a href="http://www.estadao.com.br/divirtase/noticias/2002/jun/24/99.htm">http://www.estadao.com.br/divirtase/noticias/2002/jun/24/99.htm</a></font>
<p><img SRC="../../imagens/logos/lg-diape.jpg" height=20 width=89>"Jorge
Furtado, na t&atilde;o esperada estr&eacute;ia como diretor de longas,
estabeleceu uma comunica&ccedil;&atilde;o direta com o p&uacute;blico lan&ccedil;ando
m&atilde;o de sua principal qualidade: a de criar e agrupar di&aacute;logos
e seq&uuml;&ecirc;ncias que juntos formam uma narrativa simples, coesa
e de extrema efic&aacute;cia."
<br>(Luciana Veras, DI&Aacute;RIO DE PERNAMBUCO, Recife, 25/06/2002)
<br><font size=-1><a href="http://www.pernambuco.com/diario/2002/06/25/viver1_0.html">http://www.pernambuco.com/diario/2002/06/25/viver1_0.html</a></font>
<p><img SRC="../../imagens/logos/lg-folpe.jpg" height=30 width=86 align=LEFT>"N&atilde;o
se pode deixar enganar pela cl&aacute;ssica premissa de filme de adolescente
sobre inicia&ccedil;&atilde;o sexual e entrada na vida adulta. HOUVE UMA
VEZ DOIS VER&Otilde;ES, filme do ga&uacute;cho Jorge Furtado, ultrapassa
os estere&oacute;tipos e narra uma hist&oacute;ria com adolescentes, que
n&atilde;o &eacute; exclusivamente voltada para adolescentes."
<br>(Carol Ferreira, FOLHA DE PERNAMBUCO, 26/06/0202)
<br><font size=-1><a href="http://www.folhape.com.br/2606/2606programa-01.asp">http://www.folhape.com.br/2606/2606programa-01.asp</a></font>
<p><img SRC="../../imagens/logos/lg-odia.jpg" height=20 width=73>"Se HOUVE
UMA VEZ DOIS VER&Otilde;ES, longa-metragem do diretor ga&uacute;cho Jorge
Furtado, tem boas chances no festival Cine Cear&aacute;, a trilha sonora
do filme (Universal) tem grandes chances de emplacar em aparelhos de som
de quem gosta de rock com sabor de sal, sol e praia. Como tudo que se faz
no Rio Grande do Sul &eacute; quase independente do resto do Pa&iacute;s,
o CD n&atilde;o &eacute; diferente. Esse &eacute; um de seus maiores m&eacute;ritos.
Boas
bandas como Ultramen, Video&nbsp; Hits, os grandes cantores Wander Wildner
e Frank Jorge est&atilde;o ali, &agrave; disposi&ccedil;&atilde;o do p&uacute;blico
que ainda (infelizmente) n&atilde;o os conhece."
<br>(Eus&eacute;bio Galv&atilde;o, O DIA, Rio de Janeiro, 26/06/2002)
<br><font size=-1><a href="http://odia.ig.com.br/odiad/cd260605.htm">http://odia.ig.com.br/odiad/cd260605.htm</a></font>
<p><img SRC="../../imagens/logos/lg-folha.jpg" height=20 width=150>"O essencial
nesta estr&eacute;ia em longa-metragem &eacute; que Furtado parece empenhado
em baixar as expectativas criadas por seu trabalho anterior no curta: trabalha
apoiado em um roteiro s&oacute;lido e busca como referencial o cinema cl&aacute;ssico
(o que o ajuda a criar boas "gags" ao longo do filme). Qual o sentido dessa
op&ccedil;&atilde;o? Antes de mais nada, o filme trabalha como que em busca
de um pouco de ordem na baderna est&eacute;tica do cinema brasileiro, onde
se inventa a roda com regularidade. O recurso ao cl&aacute;ssico parece
apontar nessa dire&ccedil;&atilde;o, como a evitar passo maior que a perna.
O recurso ao cl&aacute;ssico n&atilde;o se confunde, aqui, com academismo:
se o filme interessa ao espectador, &eacute;, essencialmente, porque sabe
trabalhar com frescor os personagens que cria, evitando se refugiar nas
conven&ccedil;&otilde;es sobre o que s&atilde;o e como agem os adolescentes."
<br>(In&aacute;cio Ara&uacute;jo, FOLHA DE S&Atilde;O PAULO, 06/09/2002)
<br><font size=-1><a href="http://www.uol.com.br/fsp/ilustrad/fq0609200213.htm">http://www.uol.com.br/fsp/ilustrad/fq0609200213.htm</a></font>
<p><img SRC="../../imagens/logos/lg-estad.jpg" height=20 width=163>"H&aacute;
uma beleza talvez em segundo plano nesse filme despojado, e que envolve
a natureza mesma do ato amoroso. Ningu&eacute;m &eacute; realista quando
est&aacute; apaixonado. Quando se consegue ser objetivo, &eacute; porque
a paix&atilde;o j&aacute; era. Quando tem uma decep&ccedil;&atilde;o com
o ser amado, o que acontece n&atilde;o &eacute; que o decepcionado comece
a mentir para si mesmo. Isso seria simplista. Ele passa &eacute; a desenvolver
um tipo elaborado de racioc&iacute;nio, talvez delirante, que consistir&aacute;
em atribuir raz&otilde;es e motiva&ccedil;&otilde;es ocultas para o ato
da pessoa amada, de tal forma que esse ato passe a ser, se n&atilde;o desculp&aacute;vel,
pelo menos compreens&iacute;vel. E assim manter&aacute; a cren&ccedil;a
na previsibilidade do comportamento do outro, e alimentar&aacute; a esperan&ccedil;a
no futuro. Quando esse mecanismo for desmontado, ser&aacute; sinal de que
a paix&atilde;o passou, como passam os ver&otilde;es."
<br>(Luiz Zanin Oricchio, O ESTADO DE S&Atilde;O PAULO, 06/09/2002)
<br><font size=-1><a href="http://www.estado.estadao.com.br/editorias/2002/09/06/cad028.html">http://www.estado.estadao.com.br/editorias/2002/09/06/cad028.html</a></font>
<p><img SRC="../../imagens/logos/lg-folha.jpg" height=20 width=150>"Em
cartaz em S&atilde;o Paulo, HOUVE UMA VEZ DOIS VER&Otilde;ES consegue retratar
os adolescentes, suas d&uacute;vidas e ansiedades com irrever&ecirc;ncia
e fidelidade. Furtado constr&oacute;i personagens que t&ecirc;m como trunfo
uma aparente normalidade. S&atilde;o jovens sem afeta&ccedil;&atilde;o
e sem r&oacute;tulos estampados na testa, gente comum que voc&ecirc; acha
que pode encontrar a toda hora em qualquer lugar. (...) No lugar de pirotecnias
tecnol&oacute;gicas, Furtado usou duas armas: um roteiro bem estruturado,
com um humor sutil, e um modo de filmar cl&aacute;ssico, seguro, sem grandes
inven&ccedil;&otilde;es."
<br>(Guilherme Werneck, FOLHATEEN, S&atilde;o Paulo, 16/09/2002)
<br><font size=-1><a href="http://www.uol.com.br/fsp/folhatee/fm1609200215.htm">http://www.uol.com.br/fsp/folhatee/fm1609200215.htm</a></font>
<p><img SRC="../../imagens/logos/lg-jtsp.jpg" height=20 width=91>"O simples
fato de uma equipe ga&uacute;cha, dirigida por Jorge Furtado, ter partido
para uma produ&ccedil;&atilde;o declaradamente juvenil, merece louvor,
sen&atilde;o por outra coisa, no m&iacute;nimo pelo pioneirismo. A bem
da verdade, ele n&atilde;o contava sequer com um par&acirc;metro a seguir,
um confronto para negar. E pois n&atilde;o &eacute; que, para surpresa
geral, deu conta do recado com compet&ecirc;ncia, gra&ccedil;a e sobretudo
leveza? (...) A vantagem do filme de Jorge Furtado sobre as pornochanchadas
e as obras de arte que, de um jeito ou de outro, abordaram isso tudo relacionado
a&iacute; em cima, &eacute; que: (1) o faz sem pretens&atilde;o nenhuma
a filosofar profundamente sobre cada um deles; (2) tem uma abordagem leve
e bem-humorada, o que n&atilde;o significa que seja tamb&eacute;m obrigatoriamente
superficial, muito antes pelo contr&aacute;rio."
<br>(Jos&eacute; N&ecirc;umanne, JORNAL DA TARDE, S&atilde;o Paulo, 22/09/2002)
<br><font size=-1><a href="http://www.jt.estadao.com.br/editorias/2002/09/22/var028.html">http://www.jt.estadao.com.br/editorias/2002/09/22/var028.html</a></font>
<p><img SRC="../../imagens/logos/lg-jcrec.jpg" height=20 width=55>"Jorge
Furtado demonstra h&aacute;bil capacidade de lan&ccedil;ar piadas e tiradas
no colo do espectador como cargas explosivas, coisa incomum no texto nacional
para cinema. (...) Os desdobramentos, ao longo de 80 minutos enxutos, s&atilde;o
consistentes, deixando o espectador com sorriso constante e, vez por outra,
&agrave;s gargalhadas. Produto competente, comunicativo e capaz de estabelecer
di&aacute;logo inteligente com o p&uacute;blico."
<br>(Kleber Mendon&ccedil;a Filho, JORNAL DO COM&Eacute;RCIO, Recife, 01/11/2002)
<br><font size=-1><a href="http://jc.uol.com.br/jornal/noticias/ler.php?codigo=29824&canal=13&dth=2002-11-01">http://jc.uol.com.br/jornal/noticias/ler.php?codigo=29824&amp;canal=13&amp;dth=2002-11-01</a></font>
<p><img SRC="../../imagens/logos/lg-diape.jpg" height=20 width=89>"Um dos
filmes mais legais produzidos no Brasil neste ano, HOUVE UMA VEZ DOIS VER&Otilde;ES
tem roteiro e dire&ccedil;&atilde;o de Jorge Furtado, parceiro de Guel
Arraes em Caramuru e um dos mais cultuados cineastas do Pa&iacute;s. Furtado,
portanto, garante a qualidade deste que &eacute; seu primeiro longa. (...)
N&atilde;o perca: &eacute; um filme feito com linguagem &aacute;gil e di&aacute;logos
certeiros, que encanta jovens e adultos."
<br>(DI&Aacute;RIO DE PERNAMBUCO, Recife, 01/11/02)
<br><font size=-1><a href="http://www.pernambuco.com/diario/2002/11/01/viver9_0.html">http://www.pernambuco.com/diario/2002/11/01/viver9_0.html</a></font>
<p><img SRC="../../imagens/logos/lg-prog.jpg" height=20 width=110>"HOUVE
UMA VEZ DOIS VER&Otilde;ES ensina a todo mundo que ainda duvida da efici&ecirc;ncia
da produ&ccedil;&atilde;o cinematogr&aacute;fica brasileira que o termo
''divers&atilde;o'' n&atilde;o &eacute; e nunca ser&aacute; sin&ocirc;nimo
de aliena&ccedil;&atilde;o. Engra&ccedil;ada a valer, esta radiografia
da cadeia amorosa que &eacute; a adolesc&ecirc;ncia prende o espectador
por um misto de ingenuidade e romantismo como h&aacute; muito n&atilde;o
se via. Ah! E ainda tem um presente dos deuses dos pampas: chama-se Ana
Maria Mainieri, que coroa esse bolo doce como uma cereja vermelha. N&atilde;o
d&aacute; para perder."
<br>(Rodrigo Fonseca, revista PROGRAMA JB, 09/01/2003)
<br><font size=-1><a href="http://jbonline.terra.com.br/jb/papel/cadernos/programa/2003/01/09/jorprg20030109002.html">http://jbonline.terra.com.br/jb/papel/cadernos/programa/2003/01/09/jorprg20030109002.html</a></font>
<p><img SRC="../../imagens/logos/lg-jb.jpg" height=20 width=151>"Furtado
(...) criou um mundo de cinema, habitado apenas por jovens. N&atilde;o
&eacute; que n&atilde;o haja adultos e idosos no filme. H&aacute;. Mas
&eacute; que o sistema de posi&ccedil;&otilde;es, oposi&ccedil;&otilde;es,
decis&otilde;es, problemas e a&ccedil;&otilde;es &eacute; operado apenas
pelos jovens. Eles &eacute; que regem o filme, a c&acirc;mera, a dramaturgia.
Por isso, &eacute; t&atilde;o impressionante como as v&aacute;rias quest&otilde;es
'te&oacute;ricas' que atravessam a pr&aacute;tica fren&eacute;tica e bem-humorada
dos personagens aparecem. (...) Mas n&atilde;o com um ponto de vista exterior,
de um poder ordenador do mundo adulto. S&atilde;o os jovens mesmos, com
sua l&oacute;gica, sua dist&acirc;ncia com rela&ccedil;&atilde;o &agrave;
velhice, como seu 'todo o tempo do mundo', que discutem isso. E fazem ret&oacute;rica,
e debatem, e agem."
<br>(Alexandre Werneck, JORNAL DO BRASIL, Rio de Janeiro, 10/01/2003)
<br><font size=-1><a href="http://jbonline.terra.com.br/jb/papel/cadernob/2003/01/09/jorcab20030109006.html">http://jbonline.terra.com.br/jb/papel/cadernob/2003/01/09/jorcab20030109006.html</a></font>
<p><img SRC="../../imagens/logos/lg-globo.jpg" height=20 width=108>"O que
h&aacute; de diferente em HOUVE UMA VEZ DOIS VER&Otilde;ES &eacute; a vontade
de pensar antes de fazer um filme. S&oacute; parece simples porque o esfor&ccedil;o
anterior &agrave; realiza&ccedil;&atilde;o do filme foi intenso. (...)
Todo esse papo de 'di&aacute;logo inteligente' e 'roteiro bem pensado',
apesar de elogioso, pode dar a impress&atilde;o de que a divers&atilde;o
foi deixada de lado. Led&iacute;ssimo engano: &eacute; uma del&iacute;cia
acompanhar a busca de Chico por Roza. E um prazer esperar para ver no que
vai dar a aventura dos dois, acompanhada de perto pelo amigo bobinho Juca
(Pedro Furtado). Dizer mais o qu&ecirc;? Sa&iacute; do cinema com um &acirc;nimo
de garoto. E olha que j&aacute; faz muito tempo que passei da idade."
<br>(Jefferson Lessa, O GLOBO, Rio de Janeiro, 10/01/2003)
<br><font size=-1><a href="http://oglobo.globo.com/oglobo/Suplementos/RioShow/69152670.htm">http://oglobo.globo.com/oglobo/Suplementos/RioShow/69152670.htm</a></font>
<p><img SRC="../../imagens/logos/lg-odia.jpg" height=20 width=73>"Demorou,
mas chegou. Depois de estrear em algumas capitais brasileiras, entra no
circuito carioca HOUVE UMA VEZ DOIS VER&Otilde;ES, primeiro longa de Jorge
Furtado, que tem m&eacute;ritos de sobra para levar a garotada em f&eacute;rias
para a sala escura. (...) Tr&ecirc;s atores competentes, muito bem dirigidos
por Furtado, que brinda o p&uacute;blico com uma com&eacute;dia rom&acirc;ntica
espert&iacute;ssima, jovem sem ser idiota."
<br>(Andr&eacute; Gomes, O DIA, Rio de Janeiro, 11/01/2003)
<br><font size=-1><a href="http://odia.ig.com.br/sites/cinema/critica106.htm">http://odia.ig.com.br/sites/cinema/critica106.htm</a></font>
<br>&nbsp;
<p><b><font size=+1>Cr&iacute;ticas em revistas</font></b>
<p><img SRC="../../imagens/logos/lg-revci.jpg" height=20 width=65>"HOUVE
UMA VEZ DOIS VER&Otilde;ES &eacute; um filme juvenil e inteligente. Seus
di&aacute;logos, espert&iacute;ssimos, est&atilde;o despidos de qualquer
ran&ccedil;o. Seu diretor, Jorge Furtado, diz que o idioma dos personagens
&eacute; o portalegr&ecirc;s, e n&atilde;o o gauch&ecirc;s. Ao delimitar
tal fronteira, o realizador deixa clara a origem urbana de seu primeiro
longa. Barato (R$800 mil), com personagens cr&iacute;veis (quem h&aacute;
de se esquecer da sequ&ecirc;ncia em que o protagonista dan&ccedil;a sozinho
e feliz, ao som de "My Pledge of Love"?!), roteiro bem articulado, o filme
encanta e seduz."
<br>(Maria do Ros&aacute;rio Caetano, REVISTA DE CINEMA, agosto/2002)
<br><font size=-1><a href="http://www.uol.com.br/revistadecinema/edicao28/festival/festival_01.shtml">http://www.uol.com.br/revistadecinema/edicao28/festival/festival_01.shtml</a></font>
<p><img SRC="../../imagens/logos/lg-teore.jpg" height=20 width=76>"Quem
viu gostou. E muito. HOUVE UMA VEZ DOIS VER&Otilde;ES (...) apaixona adultos
e adolescentes que se reconhecem, na telona, nas perip&eacute;cias vividas
em praias do Litoral Norte do Estado pelo trio teenager Chico-Roza-Juca.
(...) Depois de assistir o filme, sa&iacute;mos todos com a sensa&ccedil;&atilde;o
de miss&atilde;o cumprida. Furtado e sua equipe, por terem feito um filme
divertido e comovente, que aproxima gera&ccedil;&otilde;es, e n&oacute;s,
espectadores, adultos e adolescentes, por termos nos divertido, comovido
e aproximado. N&oacute;s todos, ga&uacute;chos e urbanos."
<br>(Fernando Mascarello, revista TEOREMA n&ordm; 1, Porto Alegre, agosto/2002)
<br>(cr&iacute;tica tamb&eacute;m publicada em ZERO HORA, 04/05/2002, e
CONTRACAMPO, janeiro/2003)
<br><font size=-1><a href="http://www.contracampo.he.com.br/47/pampa.htm">http://www.contracampo.he.com.br/47/pampa.htm</a></font>
<p><img SRC="../../imagens/logos/lg-epoca.jpg" height=30 width=98 align=LEFT>"O
AMOR V&Ecirc; LONGE: O primeiro longa-metragem do principal diretor brasileiro
de curtas &eacute; despretensioso mas s&aacute;bio. (...) Os atores se
destacam pela autenticidade e as imagens captadas com c&acirc;mera digital
servem ao tom po&eacute;tico. Mas o ponto alto est&aacute; na generosidade
com os personagens. Furtado n&atilde;o esbarra em posturas moralistas,
n&atilde;o julga mocinhas de car&aacute;ter question&aacute;vel e foge
da vulgaridade das com&eacute;dias juvenis americanas. (...) A sabedoria
do diretor est&aacute; em mostrar que, em vez de cego, o amor enxerga ess&ecirc;ncias
por tr&aacute;s das a&ccedil;&otilde;es. V&ecirc; longe o suficiente para
detectar beleza em seres com atitudes conden&aacute;veis pelo senso comum."
<br>(Cl&eacute;ber Eduardo, Revista &Eacute;POCA, 02/09/2002)
<br><font size=-1><a href="http://revistaepoca.globo.com/Epoca/0,6993,EPT380780-1661,00.htm">http://revistaepoca.globo.com/Epoca/0,6993,EPT380780-1661,00.htm</a></font>
<p><img SRC="../../imagens/logos/lg-veja.jpg" height=30 width=63 align=LEFT>"Pare
para pensar. Quantas vezes o cinema brasileiro produziu fitas voltadas
para o p&uacute;blico adolescente? Talvez pela escassez, o simp&aacute;tico
HOUVE UMA VEZ DOIS VER&Otilde;ES seja parecido com um o&aacute;sis no deserto.
(...) Com linguagem coloquial, di&aacute;logos saborosos e movido ao som
underground de Wander Wildner, Ultramen e Sombrero Luminoso, entre outros
roqueiros do sul, o filme s&oacute; tem a pretens&atilde;o de divertir
o espectador por pouco mais de uma hora. Consegue."
<br>(Miguel Barbieri, VEJA S&Atilde;O PAULO, 01/10/2002)
<br>&nbsp;
<p><b><font size=+1>Cr&iacute;ticas na Internet</font></b>
<p><img SRC="../../imagens/logos/lg-4luas.jpg" height=20 width=78>"Um rapaz
se apaixona por uma mo&ccedil;a. Parece ser mais uma comercial historinha
de amor. Talvez fosse assim, se n&atilde;o tivesse sido roteirizado e dirigido
por Jorge Furtado. (...) Os destaque s&atilde;o as inteligentes sacadas
dos dois adolescentes, principalmente de Juca melhor amigo de Chico. Com
um roteiro simples e leve, os di&aacute;logos s&atilde;o recheados do melhor
portoalegr&ecirc;s. Um filme com a marca da Casa de Cinema de Porto Alegre,
que apresenta uma nova gera&ccedil;&atilde;o de bons atores."
<br>(Duca Cescani, QUATRO LUAS, abril/2002)
<br><font size=-1><a href="http://www.quatroluas.com.br/cinema.htm">http://www.quatroluas.com.br/cinema.htm</a></font>
<p><img SRC="../../imagens/logos/lg-contr.jpg" height=20 width=100>"O flipper,
por sinal, &eacute; um elemento fundamental no filme, sendo usado quase
como um s&iacute;mbolo &eacute;pico de uma busca existencial, ou de um
m&aacute;gico divisor de &aacute;guas do destino. (...) Essa tentativa
de Furtado de dar a elementos da sub-cultura teen um valor po&eacute;tico
&eacute; realmente emocionante. Assim como a sensibilidade dos olhares
(tanto Andr&eacute; quanto Ana Maria, a dupla principal, s&atilde;o &oacute;timos
no "olhar" e sabem interpretar sem falar), a honestidade dos sentimentos
e algumas outras 'cositas' mais."
<br>(Bol&iacute;var Torres, CONTRACAMPO, maio/2002)
<br><font size=-1><a href="http://www.contracampo.he.com.br/criticas/umavezdoisveroes.htm">http://www.contracampo.he.com.br/criticas/umavezdoisveroes.htm</a></font>
<p><img SRC="../../imagens/logos/lg-argum.jpg" height=20 width=130>"Com
bom humor e uma trilha sonora espert&iacute;ssima, HOUVE UMA VEZ DOIS VER&Otilde;ES
fez a plat&eacute;ia rir o tempo todo, dando um ar nost&aacute;lgico para
aqueles que j&aacute; preferem ir pra Santa no ver&atilde;o, mas nunca
v&atilde;o esquecer dos mares do sul. Um programa legal, perfeito pra desopilar
a cabe&ccedil;a e se enxergar na tela."
<br>(Paulo Ricardo Kralik Angelini, ARGUMENTO, junho/2002)
<br><font size=-1><a href="http://www.argumento.net/cineronda/index.shtml#1022518045">http://www.argumento.net/cineronda/index.shtml#1022518045</a></font>
<p><img SRC="../../imagens/logos/lg-dvdm.jpg" height=20 width=95>"Em seu
primeiro longa-metragem Furtado realiza uma obra aparentemente diferente
de toda aquela chuva de pensamentos que &eacute; ILHA DAS FLORES. HOUVE
UMA VEZ DOIS VER&Otilde;ES (2002) abdica dos preciosismos de pensador para
se entregar a um exerc&iacute;cio de comunica&ccedil;&atilde;o com o p&uacute;blico
(...) A excel&ecirc;ncia da dire&ccedil;&atilde;o de atores do cineasta
logra extrair uma apar&ecirc;ncia de espontaneidade do elenco de jovens;
&eacute; igualmente admir&aacute;vel a precis&atilde;o e a ironia que transparecem
na maneira como Furtado coloca na tela o espec&iacute;fico modo porto-alegrense
de falar, penetrando em min&uacute;cias do jeito de dizer os di&aacute;logos
cuja naturalidade s&oacute; pode ser atingida &agrave; custa de muito suor
de ensaio ou acertada inspira&ccedil;&atilde;o."
<br>(Eron Duarte Fagundes, DVD MAGAZINE, junho/2002)
<br><font size=-1><a href="http://www.dvdmagazine.com.br/Fala_Eron/veraogaucho.htm">http://www.dvdmagazine.com.br/Fala_Eron/veraogaucho.htm</a></font>
<p><img SRC="../../imagens/logos/lg-redem.jpg" height=20 width=150>"A gra&ccedil;a
de HOUVE UMA VEZ DOIS VER&Otilde;ES situa-se no que Jorge Furtado colocou
de si no trabalho. Um diretor-autor, como parece ter sido a atitude de
Furtado em rela&ccedil;&atilde;o ao seu longa de estr&eacute;ia, faz de
cada filme um momento especial da sua vida e da sua carreira. (...) &Eacute;
esse experimentalismo de Furtado que torna o filme interessante e o transforma
em cinema de boa qualidade, junto com o m&eacute;rito de assumir que &eacute;
ga&uacute;cho, assim como Toler&acirc;ncia, de Carlos Gerbase, e Anahy
de las Misiones, de S&eacute;rgio Silva."
<br>(Eduardo Portanova, REDEMOINHO, junho/2002)
<br><font size=-1><a href="http://www.redemoinho.com/018cin1.html">http://www.redemoinho.com/018cin1.html</a></font>
<p><img SRC="../../imagens/logos/lg-cscop.jpg" height=20 width=137>"Um
filme bem sucedido, a melhor com&eacute;dia rom&acirc;ntica da produ&ccedil;&atilde;o
brasileira recente, produ&ccedil;&atilde;o que vem investindo com freq&uuml;&ecirc;ncia
nesse tipo de filme. O diferencial aqui &eacute; o sotaque ga&uacute;cho
e os personagens que, desta vez, n&atilde;o s&atilde;o debil&oacute;ides
com dist&uacute;rbios de comportamento."
<br>(Kleber Mendon&ccedil;a Filho, CINEMASC&Oacute;PIO, junho/2002)
<br><font size=-1><a href="http://cf1.uol.com.br:8000/cinemascopio/critica.cfm?CodCritica=806">http://cf1.uol.com.br:8000/cinemascopio/critica.cfm?CodCritica=806</a></font>
<p><img SRC="../../imagens/logos/lg-ccena.jpg" height=30 width=64 align=LEFT>"&Eacute;
imposs&iacute;vel n&atilde;o se identificar com cenas como aquela em que
dois amigos tentam seduzir meninas indefesas com vinho e m&uacute;sica
rom&acirc;ntica; ou, ainda, um jogo de dorminhoco com rolha queimada -
quem nunca jogou dorminhoco com rolhada n&atilde;o teve inf&acirc;ncia!
(...) HOUVE UMA VEZ DOIS VER&Otilde;ES &eacute; a prova de que &eacute;
poss&iacute;vel fazer cinema para adolescentes com intelig&ecirc;ncia e
sem cair na baixaria. E, ainda, que &eacute; poss&iacute;vel fazer um filme
jovem que tamb&eacute;m atraia o p&uacute;blico de outras idades."
<br>(Felipe M. Guerra, CINEMA EM CENA, julho/2002)
<br><font size=-1><a href="http://www.cinema.art.br/crit_cinefilo_filme.asp?cod=1732&codvozcinefalo=1407">http://www.cinema.art.br/crit_cinefilo_filme.asp?cod=1732&amp;codvozcinefalo=1407</a></font>
<p><img SRC="../../imagens/logos/lg-clmus.jpg" height=20 width=90>"O mercado
brasileiro de trilhas sonoras para cinema tem ficado, do fim dos anos 90
para c&aacute;, cada vez mais incrementado e interessante. (...) HOUVE
UMA VEZ DOIS VER&Otilde;ES periga ser o mais bem-sucedido do lote. (...)
Investindo em nomes novos e recentes do rock do Rio Grande do Sul, o disco
(produzido por Leo Henkin) &eacute; uma refrescante compila&ccedil;&atilde;o
de sons que remetem a um passado id&iacute;lico de nosso pop. Ou, melhor
dizendo, uma id&iacute;lica conflu&ecirc;ncia entre valores e sonoridades
importados do passado (Jovem Guarda e rock ingl&ecirc;s sixties na cabe&ccedil;a)
com uma iconoclastia totalmente contempor&acirc;nea. Deu mais do que certo."
<br>(Marco Antonio Barbosa, CLIQUEMUSIC, 23/7/2002)
<br><font size=-1><a href="http://cliquemusic.uol.com.br/br/Lancamentos/Lancamentos.asp?Nu_Critica=769">http://cliquemusic.uol.com.br/br/Lancamentos/Lancamentos.asp?Nu_Critica=769</a></font>
<p><img SRC="../../imagens/logos/lg-cinew.jpg" height=20 width=82>"Com
o humor que sempre pontuou seus curtas-metragens (Ilha das Flores, Barbosa,
O Sandu&iacute;che), al&eacute;m dos trabalho para televis&atilde;o (A
Inven&ccedil;&atilde;o do Brasil e Luna Caliente), Furtado escolheu atores
desconhecidos e v&iacute;deo digital para conferir ao filme um car&aacute;ter
documental, onde os jovens atuam da mesma maneira como agem normalmente.
A isso, se somam di&aacute;logos deliciosos e o resultado &eacute; uma
com&eacute;dia feita para agradar adolescentes, mas que tamb&eacute;m alcan&ccedil;a
adultos que nunca esqueceram o friozinho na barriga gerado pelo primeiro
amor."
<br>(Luara Rodrigues, CINEWEB, 06/09/2002)
<br><font size=-1><a href="http://www.cineweb.com.br/flm/flm_12802.htm">http://www.cineweb.com.br/flm/flm_12802.htm</a></font>
<p><img SRC="../../imagens/logos/lg-click.jpg" height=20 width=78>"HOUVE
UMA VEZ DOIS VER&Otilde;ES passa ao largo das apela&ccedil;&otilde;es;
aqui, nada &eacute; excessivo. Furtado aborda o tema com certa poesia,
mas sem ser piegas, exibindo uma representa&ccedil;&atilde;o c&ocirc;mica,
por&eacute;m veross&iacute;mil, do que se passa na cabe&ccedil;a dessa
gera&ccedil;&atilde;o libert&aacute;ria e preocupada em 'viver o momento'.
Tudo isso de forma simples e inteligente, com di&aacute;logos afiados e
bem-articulados."
<br>(Helo&iacute;sa Egas e Roberto Guerra, CINECLICK, setembro/2002)
<br><font size=-1><a href="http://cineclick.virgula.terra.com.br/cinebrasil/index_br.html">http://cineclick.virgula.terra.com.br/cinebrasil/index_br.html</a></font>
<p><img SRC="../../imagens/logos/lg-zeta.jpg" height=20 width=172>"A pergunta
que n&atilde;o queria calar era: como um diretor t&atilde;o competente
e talentoso, t&atilde;o experiente e respeitado ainda n&atilde;o tinha
conseguido dirigir seu pr&oacute;prio longa-metragem? (...) Enfim, chega
&agrave;s telonas o longa HOUVE UMA VEZ DOIS VER&Otilde;ES, roteirizado
e dirigido por Furtado. (...) Com a ajuda de uma c&acirc;mera digital (o
filme foi totalmente rodado em digital), o tom do filme &eacute; quase
documental, mas com a informalidade pr&oacute;pria de Furtado. E o texto...
bem o texto &eacute; o melhor de tudo. Os di&aacute;logos s&atilde;o afiados,
divertidos e precisos. HOUVE UMA VEZ DOIS VER&Otilde;ES &eacute; uma com&eacute;dia
rom&acirc;ntica teen desde a abertura. Mas n&atilde;o apenas isso."
<br>(Fabiane Secches, ZETA FILMES, 10/09/2002)
<br><font size=-1><a href="http://www.zetafilmes.com.br/criticas/houveumavezdoisveroes.asp?pag=houveumavezdoisveroes">http://www.zetafilmes.com.br/criticas/houveumavezdoisveroes.asp?pag=houveumavezdoisveroes</a></font>
<p><img SRC="../../imagens/logos/lg-senhf.jpg" height=20 width=50>"O cedezinho
&eacute; uma maravilha, com um repert&oacute;rio de cl&aacute;ssicos, covers
para alguns mega-hits de &eacute;poca (anos 70) e can&ccedil;&otilde;es
in&eacute;ditas. A seq&uuml;&ecirc;ncia abre com a bela can&ccedil;&atilde;o
"Calor da Hora", de L&eacute;o Henkin, produtor da trilha, com a banda
pop ga&uacute;cha Papas da L&iacute;ngua. Depois, rola C&aacute;ssia Eller,
com uma das melhores vers&otilde;es para "Nasci Para Chorar", de Dion,
tamb&eacute;m regravada por Roberto Carlos e Fagner. Em seguida, vem Wander
Wildner, com uma vers&atilde;o arrebatadoramente brega para o hit "Without
You", cl&aacute;ssico dos ingleses Badfinger. Vejam o filme HOUVE UMA VEZ
DOIS VER&Otilde;ES e ou&ccedil;am a trilha, que j&aacute; est&aacute; dispon&iacute;vel
nas lojas do pa&iacute;s, pelo selo Universal."
<br>(Fl&aacute;vio Sillas Jr., SENHOR F, setembro/2002)
<br><font size=-1><a href="http://www.senhorf.com.br/sf3vs/Materias20/doisveroes.htm">http://www.senhorf.com.br/sf3vs/Materias20/doisveroes.htm</a></font>
<p><img SRC="../../imagens/logos/lg-contr.jpg" height=20 width=100>"&Eacute;
melhor ent&atilde;o manter um olhar desconfiado para os elogios caretas
a Houve Uma Vez Dois Ver&otilde;es. Decerto &eacute; muito bacana que tenhamos
um filme t&atilde;o agrad&aacute;vel, com uma estrutura t&atilde;o eficiente
e uma delicadeza t&atilde;o grande com seus personagens - mas o mais importante
nisso n&atilde;o &eacute; o fato de que o filme se comunica bem com sua
plat&eacute;ia, &eacute; o fato de que ele tem o que comunicar, ao contr&aacute;rio
do que pensam alguns. Se a narrativa usa esquemas de estrutura de roteiro
com naturalidade e intelig&ecirc;ncia, sem parecer engessada ou programada,
n&atilde;o &eacute; isso que torna o filme rico, &eacute; seu interesse
pelos dramas dos seus personagens - e a origem disto n&atilde;o est&aacute;
nos manuais de roteiro."
<br>(Daniel Caetano, revista virtual CONTRACAMPO, janeiro/2003)
<br><font size=-1><a href="http://www.contracampo.he.com.br/47/costumes.htm">http://www.contracampo.he.com.br/47/costumes.htm</a></font>
<p><img SRC="../../imagens/logos/lg-crico.jpg" height=20 width=91>"Em sua
persistente batalha pelo cora&ccedil;&atilde;o de Roza, Chico erige-se
em personagem quase &eacute;pico. Nada parece det&ecirc;-lo - o engano,
a humilha&ccedil;&atilde;o, a rejei&ccedil;&atilde;o ou o rid&iacute;culo.
N&atilde;o seria t&atilde;o impr&oacute;prio interpretar o filme como um
apan&aacute;gio dos bons prop&oacute;sitos e da &eacute;tica contra a vigarice
e a mentira institucionalizada que campeiam menos nas rela&ccedil;&otilde;es
interpessoais que na pr&oacute;pria macroestrutura do pa&iacute;s. (...)
Juntar as pontas do acaso cotidiano &eacute; a maior divers&atilde;o nos
filmes de autor. Da mesma forma, juntar as pontas de v&aacute;rios elementos
narrativos - o road movie, a com&eacute;dia de equ&iacute;vocos, a met&aacute;fora
do fliperama, o videoclipe, etc. - resulta numa linguagem rigorosamente
moderna, integrada e espont&acirc;nea, que a filmagem com equipamento de
v&iacute;deo digital s&oacute; ajudou a tornar poss&iacute;vel."
<br>(Carlos Alberto de Mattos, revista virtual CRITICOS.COM.BR, 10/01/2003)
<br>(originalmente publicado em folheto de apresenta&ccedil;&atilde;o do
filme para a pr&eacute;-estr&eacute;ia no Centro Cultural Banco do Brasil,
S&atilde;o Paulo, agosto/2002)
<br><font size=-1><a href="http://www.criticos.com.br/new/artigos/cookie2.asp?secoes=&artigo=201">http://www.criticos.com.br/new/artigos/cookie2.asp?secoes=&amp;artigo=201</a></font>
<p><img SRC="../../imagens/logos/lg-cisco.jpg" height=20 width=154>"Um
diretor j&aacute; de um certo prest&iacute;gio arriscar-se, em seu primeiro
longa, a fazer uma com&eacute;dia rom&acirc;ntica adolescente &eacute;,
no m&iacute;nimo, um ato de muita coragem, que poderia por em risco toda
a sua carreira. Al&eacute;m disso, onde j&aacute; se viu contar uma hist&oacute;ria
de um amor de ver&atilde;o, de praia, que n&atilde;o se passa, digamos,
no Rio de Janeiro? Loucura. (...) Isso sem falar na op&ccedil;&atilde;o
por jovens e desconhecidos atores ga&uacute;chos, e por uma trilha sonora
composta e interpretada essencialmente por artistas ga&uacute;chos. Prendam
esse provinciano! No entanto, nas m&atilde;os de um grande profissional
e, especialmente, nas m&atilde;os de um grande contador de hist&oacute;rias,
tudo isso vira j&oacute;ia. Uma j&oacute;ia sens&iacute;vel e bela, como
poucos conseguiriam fazer."
<br>(Cl&aacute;udio Beserra, revista virtual O CISCO, janeiro/2003)
<br><font size=-2><a href="http://www.ocisco.hpg.ig.com.br/houvdvs.htm">http://www.ocisco.hpg.ig.com.br/houvdvs.htm</a></font>
<p><img SRC="../../imagens/logos/lg-noolh.jpg" height=20 width=81>"Pense
em John Hughes e em todos os filmes que misturaram cortes de cabelo extravagantes
e jaquetas, &ocirc;nibus escolares, roubo do carro dos pais, gazeadas b&aacute;sicas,
irm&atilde;s chatas, melhores amigos desengon&ccedil;ados e trilhas sonoras
que v&atilde;o de Beatles a Cindy Lauper. HOUVE UMA VEZ DOIS VER&Otilde;ES
&eacute; tudo menos um pastiche desse legado norte-americano. Mas como
&eacute; provavelmente a melhor com&eacute;dia juvenil j&aacute; feita
no Brasil, n&atilde;o deixa de pagar o devido tributo &agrave; adolesc&ecirc;ncia,
num misto de saudosismo e sauda&ccedil;&atilde;o. (...) H&aacute; muito
papo s&eacute;rio rolando, sem falso moralismo, e o drama sempre encontra
no riso um bom refor&ccedil;o, ao inv&eacute;s de escapismo. Os di&aacute;logos
s&atilde;o &aacute;geis e as piadas r&aacute;pidas, capazes de levar o
cinema inteiro abaixo em gargalhadas."
<br>(Tha&iacute;s Arag&atilde;o, revista virtual NO OLHAR, Fortaleza, 28/02/2003)
<br><font size=-2><a href="http://www.noolhar.com/diversaoarte/cinema/229712.html">http://www.noolhar.com/diversaoarte/cinema/229712.html</a></font>
<br>&nbsp;
<p><img SRC="../../imagens/logos/lg-vitro.jpg" height=30 width=107 align=LEFT>"Talvez
esteja nessa rela&ccedil;&atilde;o pai/filho o segredo do filme, onde a
rela&ccedil;&atilde;o de Jorge Furtado com Pedro &eacute; provavelmente
o que alimenta o di&aacute;logo t&atilde;o honesto e cativante com a juventude
atual, e encanta o espectador. E o melhor &eacute; que ele faz isso com
uma linguagem absolutamente moderna, com filmagem em v&iacute;deo digital,
din&acirc;mica, fluente e espont&acirc;nea e um roteiro fruto da maturidade
de anos trabalhando como roteirista em TV."
<br>(Fernando Vasconcelos, revista virtual VITROLAZ, 12/06/2003)
<br><font size=-2><a href="http://www.vitrolaz.com/lerColuna.php?id_coluna=169">http://www.vitrolaz.com/lerColuna.php?id_coluna=169</a></font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1><a href="houve1vz.htm">HOUVE UMA
VEZ DOIS VER&Otilde;ES</a> | <a href="houve1-c.htm">CR&Eacute;DITOS COMPLETOS</a>
| <a href="../../2veroes/2ver1.htm">MATERIAL DE IMPRENSA
<hr SIZE=3 WIDTH="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">A
CASA</a> | <a href="listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
