<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - LUNA CALIENTE</title></head><body style="color: rgb(0, 0, 0); background-color: rgb(192, 192, 192); background-image: url(file:///C:/6-rede/casacine/imagens/fundo2.gif);" link="#ffffff" vlink="#ffffff" alink="#ffffff" text="#000000" bgcolor="#ffffff" background="../../imagens/fundo2.gif">

<blockquote><b><font size="+2">LUNA CALIENTE</font></b>
<br><font size="+0">(35 mm/Betacam, 3x53 min, cor, 1999)</font>
<br><font size="+0">(janela 1.33, som magn&eacute;tico est&eacute;reo)</font>
<br>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="left" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><a href="../../imagens/filmes/600/lunacali.jpg"><img src="../../imagens/filmes/250/lunacali.jpg" style="border: 0px solid ; height: 187px; width: 250px;" title="" alt=""></a></td>
</tr>
</tbody></table>
</td>

<td align="left" valign="CENTER">Miniss&eacute;rie para a TV Globo.
<p>Ramiro &eacute; um advogado de 40 anos que est&aacute; de volta ao pa&iacute;s
depois de oito anos de ex&iacute;lio na Fran&ccedil;a. Numa visita &agrave;
fazenda de amigos, Ramiro reencontra a bela e adolescente Elisa. Depois
do jantar, abalado pelo calor, ele se deixa seduzir pela menina que, anos
atr&aacute;s, n&atilde;o passava de uma crian&ccedil;a. E isso &eacute;
apenas o come&ccedil;o de uma trama que vai marcar a vida de Ramiro para
sempre.
</p><p><a href="../../imagens/filmes/600/lunacali.jpg">FOTO</a><font size="-2">
por Jos&eacute; Tadeu Ribeiro: Paulo Betti e Ana Paula Tabalipa</font>
</p><p><font size="-1">ROTEIRO: <a href="../roteiros/lunacal1.txt">CAP. 1</a>
| <a href="../roteiros/lunacal2.txt">CAP. 2</a> | <a href="../roteiros/lunacal3.txt">CAP.
3</a> | <a href="../roteiros/lunacal4.txt">CAP. 4</a></font></p></td>
</tr>
</tbody></table>

<p><font size="+0"><b>Dire&ccedil;&atilde;o:</b> Jorge Furtado</font>
</p><p><font size="+0"><b>Produ&ccedil;&atilde;o Executiva: </b>Nora Goulart
e Luciana Tomasi</font>
<br><font size="+0"><b>Roteiro:</b> Jorge Furtado, Carlos Gerbase e Giba
Assis Brasil</font>
<br><font size="+0"><b>Argumento Original:</b> Mempo Giardinelli</font>
<br><font size="+0"><b>Dire&ccedil;&atilde;o de Fotografia: </b>Jos&eacute;
Tadeu Ribeiro</font>
<br><font size="+0"><b>Dire&ccedil;&atilde;o de Arte: </b>Fiapo Barth</font>
<br><font size="+0"><b>M&uacute;sica</b>: Mariozinho Rocha</font>
<br><font size="+0"><b>Dire&ccedil;&atilde;o de Produ&ccedil;&atilde;o: </b>Eduardo
Figueira</font>
<br><font size="+0"><b>Assistente de Dire&ccedil;&atilde;o: </b>Ana Luiza
Azevedo</font>
</p><p><b><font size="+0">Uma Produ&ccedil;&atilde;o TV Globo</font></b>
</p><p><b><font size="+0">Realiza&ccedil;&atilde;o Casa de Cinema PoA</font></b>
</p><p><b><font size="+0">Elenco Principal:</font></b>
<br><font size="+0">Paulo Betti (Ramiro)</font>
<br><font size="+0">Ana Paula Tabalipa (Elisa)</font>
<br><font size="+0">Tonico Pereira (Br&aacute;ulio Tennenbaum)</font>
<br><font size="+0">Paulo Jos&eacute; (Inspetor Monteiro)</font>
<br><font size="+0">Fernanda Torres (Dora)</font>
<br><font size="+0">Chico Diaz (Gomulka)</font>
</p><p><font size="+0"><a href="lunaca-c.htm" class="menu">CR&Eacute;DITOS COMPLETOS</a></font>
</p><p><b><font size="+1">Cr&iacute;tica</font></b>
</p><p><img src="../../imagens/logos/lg-globo.jpg" style="height: 20px; width: 108px;" title="" alt=""><font size="+0"> "Roteiro
e dire&ccedil;&atilde;o primorosos marcaram a estr&eacute;ia da micross&eacute;rie
'Luna caliente' anteontem. (...) Com dire&ccedil;&atilde;o geral de Jorge
Furtado, o programa (...) teve uma sutileza rara, mas sempre muito bem-vinda
na TV. 'Luna caliente' privilegiou exclusivamente os embates psicol&oacute;gicos,
deixando de lado qualquer eventual excesso cenogr&aacute;fico ou del&iacute;rios
de fotografia. (...) Tudo &eacute; clima, como na emblem&aacute;tica seq&uuml;&ecirc;ncia
da porta entreaberta que deixa Ramiro vislumbar a nudez de Elisa, antes
de ele cometer estupro. (...) Tudo foi enxuto, sint&eacute;tico, indispens&aacute;vel.
A dire&ccedil;&atilde;o de arte de Fiapo Barth merece destaque: passou
longe do que se v&ecirc; em produ&ccedil;&otilde;es situadasem d&eacute;cadas
mais recentes, que mais costumam parecer o showroom de um brech&oacute;.
E a fotografia de Jos&eacute; Tadeu Ribeiro &eacute; pra l&aacute; de po&eacute;tica
e sens&iacute;vel."</font>
<br><font size="+0">(Patr&iacute;cia Kogut, O GLOBO, Rio de Janeiro, 17/12/1999)</font>
</p><p><img src="../../imagens/logos/lg-estad.jpg" style="height: 20px; width: 145px;" title="" alt=""><font size="+0"> "Pode ter
sido coincid&ecirc;ncia, mas tamb&eacute;m pode ter sido resultado de uma
estrat&eacute;gia de marketing o fato de a Globo ter imprensado 1999 com
suas duas melhores produ&ccedil;&otilde;es. Rompeu o ano com a micross&eacute;rie
'O Auto da Compadecida' (...) e encerrou com 'Luna caliente', uma primorosa
adapta&ccedil;&atilde;o do romance do argentino Mempo Giardinelli. (...)
O maior m&eacute;rito de 'O Auto da compadecida' e 'Luna caliente' &eacute;
mostrar para os que decidem a programa&ccedil;&atilde;o da TV deste pa&iacute;s
que h&aacute; espectadores de bom gosto e que &eacute; poss&iacute;vel
conciliar qualidade e audi&ecirc;ncia."</font>
<br><font size="+0">(Leila Reis, O ESTADO DE S&Atilde;O PAULO, 18/12/1999)</font>
<br><font size="-1"><a href="http://www.estado.estadao.com.br/edicao/pano/99/12/17/ca2594.html">http://www.estado.estadao.com.br/edicao/pano/99/12/17/ca2594.html</a></font>
</p><p><img src="../../imagens/logos/lg-odia.jpg" style="height: 20px; width: 73px;" title="" alt=""><font size="+0"> "Texto de primeira,
elenco afinad&iacute;ssimo, dire&ccedil;&atilde;o ousada e imagens impec&aacute;veis
filmadas em pel&iacute;cula. O resultado n&atilde;o poderia ter sido melhor.
(...) Ap&oacute;s uma longa temporada sem miniss&eacute;ries, 'Luna caliente'
veio como um 'presenta&ccedil;o' de Natal para o telespectador que j&aacute;
estava &aacute;vido por novidades."</font>
<br><font size="+0">(Luciana Barcellos, O DIA, Rio de Janeiro, 18/12/1999)</font>
</p><p><img src="../../imagens/logos/lg-dipo.jpg" style="height: 20px; width: 156px;" title="" alt=""><font size="+0"> "Se o enredo
j&aacute; traz elementos para prender a aten&ccedil;&atilde;o, a dire&ccedil;&atilde;o
de Jorge Furtado deixa a miniss&eacute;rie ainda mais envolvente. &Eacute;
um grande trabalho de dire&ccedil;&atilde;o, atento a todos os detalhes,
que constr&oacute;i cenas extremamente bem feitas. (...) quem acompanhou
o primeiro cap&iacute;tulo, dificilmente n&atilde;o ficou ansioso para
saber o que realmente est&aacute; acontecendo e qual ser&aacute; o desfecho
da enrascada em que se meteu Ramiro."</font>
<br><font size="+0">(Fl&aacute;vio Amaral, DI&Aacute;RIO POPULAR, S&atilde;o
Paulo, 17/12/1999)</font>
</p><p><img src="../../imagens/logos/lg-jtsp.jpg" style="height: 20px; width: 91px;" title="" alt=""><font size="+0"> "'Luna caliente'
&eacute; um o&aacute;sis em meio a uma programa&ccedil;&atilde;o dominada
por programas como o Linha direta. O trabalho &eacute; puro cinema. (...)
O calor que faz penar os personagens &eacute; praticamente 'sentido' pelo
espectador e ajuda no suspense e na tens&atilde;o. (...) Todos os peersonagens
e situa&ccedil;&otilde;es parecem sa&iacute;dos de um film noir. (...)
'Luna caliente' mereceria ser exibido em qualquer sala de cinema - daqui
e de qualquer pa&iacute;s."</font>
<br><font size="+0">(Renato Delmanto, JORNAL DA TARDE, S&atilde;o Paulo,
19/12/1999)</font>
</p><p><img src="../../imagens/logos/lg-jb.jpg" style="height: 20px; width: 173px;" title="" alt=""><font size="+0"> "A s&eacute;rie
'Luna caliente' foi um refresco. Principalmente pela atua&ccedil;&atilde;o
de Tonico Pereira. Seu m&eacute;dico alco&oacute;latra revoltado com a
ditadura est&aacute; irretoc&aacute;vel. O primeiro cap&iacute;tulo de
'Luna' foi de Tonico."</font>
<br><font size="+0">(Gabriela Goulart, JORNAL DO BRASIL, Rio de Janeiro,
18/12/1999)</font>
</p><p><img src="../../imagens/logos/lg-zeroh.jpg" style="height: 20px; width: 113px;" title="" alt=""><font size="+0"> "N&atilde;o
tinha como dar errado. A miniss&eacute;rie 'Luna caliente' reuniu atores
que sozinhos turbinam uma cena. (...) E foi pra l&aacute; de bom gra&ccedil;as
&agrave; forma sens&iacute;vel com que Jorge Furtado, Giba Assis Brasil
e Carlos Gerbase recontaram a novela de Mempo Giardinelli. (...) Os roteiristas
criaram a personagem de Fernanda Torres (no original ela &eacute; apenas
uma cita&ccedil;&atilde;o de mem&oacute;ria) para enfatizar a reviravolta
na vida do professor e tamb&eacute;m as primeiras mortes da biografia de
Ramiro, a de uma fam&iacute;lia de gatos quando era garoto. Mais um detalhe,
mas s&atilde;o os detalhes que seduzem o telespectador."</font>
<br><font size="+0">(Cris Gutkoski, ZERO HORA, Porto Alegre, 20/12/1999)</font>
</p><p><img src="../../imagens/logos/lg-jbr.jpg" style="height: 20px; width: 144px;" title="" alt=""><font size="+0"> "Mais uma vez
a Globo demonstra a maestria de que &eacute; capaz quando assim lhe conv&eacute;m:
(...) 'Luna caliente' &eacute; excelente. Enganou-se, portanto, quem pensaou
que a micross&eacute;rie seria apenas uma esp&eacute;cie de Lolita &agrave;
brasileira. Sim, &eacute; a hist&oacute;ria de um quarent&atilde;o que
se deixa seduzir por uma menina - mas as semelhan&ccedil;as param por a&iacute;.
O drama inicial de Ramiro - que estupra e supostamente mata a jovem elisa,
matando tamb&eacute;m o pai dela, em seguida - &eacute; o ponto de partida
para a trag&eacute;dia de erros (na defini&ccedil;&atilde;o do pr&oacute;prio
Furtado) que se desenrola ent&atilde;o num crescendo sutil e implac&aacute;vel,
tal qual a vida real."</font>
<br><font size="+0">(Grace Perp&eacute;tuo, JORNAL DE BRAS&Iacute;LIA, 17/12/1999)</font>
</p><p><img src="../../imagens/logos/lg-estad.jpg" style="height: 20px; width: 145px;" title="" alt=""><font size="+0"> "Essa agilidade
imprimiu &agrave; recente 'Luna caliente' um clima de suspense e mist&eacute;rio
dignos de Hitchcock. Ambientada nos anos 70, a micross&eacute;rie teve
um clima de realismo fant&aacute;stico, com Ana Paula Tabalipa reaparecendo
intacta, depois de ser morta duas vezes, e v&aacute;rias alus&otilde;es
&agrave; tortura do regime militar. Al&eacute;m disso, 'Luna' contou com
um bom roteiro e interpreta&ccedil;&otilde;es corretas de Paulo Betti e
da ex-Malha&ccedil;&atilde;o Ana Paula, estonteante como a ninfoman&iacute;aca
que enlouquece o personagem principal."</font>
<br><font size="+0">(Marcelo Lyra, O ESTADO DE S&Atilde;O PAULO, 26/12/1999)</font>
<br><font size="-1"><a href="http://www.estado.estadao.com.br/jornal/suplem/tele/99/12/26/tele002.html">http://www.estado.estadao.com.br/jornal/suplem/tele/99/12/26/tele002.html</a></font>
</p><p><img src="../../imagens/logos/lg-popg.jpg" style="height: 20px; width: 141px;" title="" alt=""><font size="+0"> "Elisa, numa
conota&ccedil;&atilde;o subjetiva, &eacute; uma vampira do sexo, que desde
o primeiro momento em que surge na frente do quarent&atilde;o Ramiro (Paulo
Betti, contido e excelente, como o personagem pedia) o desnorteia. (...)
Numa leitura pol&iacute;tica, j&aacute; que a obra &eacute; ambientada
no in&iacute;cio da d&eacute;cada de 70, per&iacute;odo maior da repress&atilde;o
brasileira, &eacute;poca em que os militares ditavam as regras na sociedade,
Elisa representa as pr&oacute;prias a&ccedil;&otilde;es dos militares que
mataram e manipularam em nome da ordem. Somente no &uacute;ltimo cap&iacute;tulo
ficou evidente que elisa manipulava a todos - em nome de seu desejo incontrol&aacute;vel."</font>
<br><font size="+0">(Sebasti&atilde;o Vilela Abreu, O POPULAR, Goi&acirc;nia,
20/12/1999)</font>
</p><p><img src="../../imagens/logos/lg-sinop.jpg" style="height: 20px; width: 73px;" title="" alt=""><font size="+0"> Os espelhos
e demais objetos sem vida que Monteiro tira da cartola (as calcinhas, o
carro, o cad&aacute;ver de Bra&uacute;lio) s&atilde;o os focos de den&uacute;ncia
al&ccedil;ados &agrave; estatura de her&oacute;is em 'Luna Caliente'. Nestes
corpos inanimados - que tomam vida movidos pelo desejo de esclarecimento,
revela&ccedil;&atilde;o e justi&ccedil;a, como a lua que intensifica as
paran&oacute;ias de Ramiro, ou Elisa, o cad&aacute;ver que se recusa ao
descanso -, Furtado parece depositar seu ide&aacute;rio repleto de ironia,
neste painel cr&iacute;tico de uma &eacute;poca de pervers&atilde;o e h&aacute;bitos
obscuros. &Eacute; um trabalho em que impera a consci&ecirc;ncia e a maturidade
desse artista da maior import&acirc;ncia para o nosso cinema."</font>
<br><font size="+0">(Fernando Verissimo, Revista SINOPSE n&ordm; 4, mar&ccedil;o/2000)</font>
</p><p><img src="../../imagens/logos/lg-ccult.jpg" style="height: 20px; width: 112px;" title="" alt="">"Um suspense tupiniquim
de arrepiar at&eacute; quem n&atilde;o tem cabelo, que vai caminhando para
um final inevit&aacute;vel: a condena&ccedil;&atilde;o de Ramiro, sendo
que esta, vem de uma outra forma, diferente da pregada pela justi&ccedil;a
dos homens. Excelente projeto, para ser visto diversas vezes."
<br>(Luck Veloso, revista virtual CLUBE CULTURALL, 11/10/2003)
<br><font size="-2"><a href="http://www.culturall.com.br/cinema/capa.htm">http://www.culturall.com.br/cinema/capa.htm</a></font>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
</p><center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">A CASA</a>
| <a href="listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>