<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - SANEAMENTO BASICO O FILME</title>
</head>
<body alink="#ffffff" background="../../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote><b><font size="+2">SANEAMENTO B&Aacute;SICO, O FILME</font></b><br>
  <font size="+0">(Super-16/35 mm, 112 min, cor, 2007)</font> <br>
  <font size="+0">(janela 1.85, som &oacute;ptico Dolby SR, som digital
Dolby)</font> <br>
&nbsp;
  <table border="0" cellpadding="2" cellspacing="2">
    <tbody>
      <tr>
        <td align="left" valign="CENTER">
        <table border="1" bordercolor="#5f848b" cellpadding="0"
 cellspacing="0">
          <tbody>
            <tr>
              <td align="left" valign="CENTER"><img alt=""
 src="../../imagens/filmes/250/saneamen.jpg"
 style="width: 250px; height: 135px;"><br>
              </td>
            </tr>
          </tbody>
        </table>
        <p> </p>
        <p></p>
        <p></p>
        </td>
        <td align="left" valign="CENTER"> Na pequena Linha Cristal, a
comunidade se mobiliza para construir uma fossa no arroio e acabar com
o mau cheiro. Marina, a l&iacute;der do movimento, descobre que a
Prefeitura este ano s&oacute; tem verba para produzir um v&iacute;deo
de fic&ccedil;&atilde;o. Ent&atilde;o ela e seu marido Joaquim resolvem
filmar a hist&oacute;ria de um monstro que surge no meio das obras de
saneamento. Marina escreve um roteiro, Joaquim faz uma fantasia. Silene
aceita ser atriz, Fabr&iacute;cio tem uma c&acirc;mara.
Aos poucos, as filmagens v&atilde;o envolvendo todos os moradores do
local.<br>
        <br>
        <a href="../../imagens/filmes/600/saneamen.jpg"><small>FOTO</small></a>
        <small><small>por Leopoldo Plentz: Wagner Moura e Fernanda
Torres<br>
        </small></small><font size="-1"><br>
        <a href="http://www.saneamentobasicoofilme.com.br"
 target="_blank">S&Iacute;TIO DO FILME</a> |&nbsp;</font><font size="-1">
        <a target="_blank"
 href="http://www.terra.com.br/blog/meutiomatou1kra/"> </a><a
 href="../roteiros/saneam1.txt">ROTEIRO</a> | <a
 href="../roteiros/saneam2.txt">TEXTO
FINAL</a></font></td>
      </tr>
    </tbody>
  </table>
  <p><font size="+0"><b>Roteiro e Dire&ccedil;&atilde;o:</b> Jorge
Furtado</font> </p>
  <p><font size="+0"><b>Produ&ccedil;&atilde;o Executiva: </b>Nora
Goulart e
Luciana Tomasi</font><br>
  <font size="+0"><b>Dire&ccedil;&atilde;o
de Fotografia:</b> Jacob Solitrenick</font> <br>
  <font size="+0"><b>Dire&ccedil;&atilde;o de Arte: </b>Fiapo Barth</font><br>
  <span style="font-weight: bold;">Figurinos</span>: Ros&acirc;ngela
Cortinhas<br>
  <font size="+0"><b>Som Direto: </b>Rafael Rodrigues<br>
  <b>M&uacute;sica:</b> Leo Henkin</font><br>
  <font size="+0"><b></b></font><font size="+0"><b>Montagem:</b> Giba
Assis Brasil</font><br>
  <span style="font-weight: bold;">Mixagem</span>: Jos&eacute; Luiz
Sasso<br>
  <br>
  <font size="+0"><b></b></font><span style="font-weight: bold;"></span><b><font
 size="+0">Uma Produ&ccedil;&atilde;o da Casa de Cinema PoA</font></b> <br>
  <b></b></p>
  <p><b><font size="+0">Elenco Principal:</font></b><br>
Fernanda Torres (Marina)<br>
Wagner Moura (Joaquim)<br>
Camila Pitanga (Silene)<br>
Bruno Garcia (Fabr&iacute;cio)<br>
Jana&iacute;na Kremer (Marcela)<br>
L&aacute;zaro Ramos (Zico)<br>
Tonico Pereira (Ant&ocirc;nio)<br>
Paulo Jos&eacute; (Otaviano)<br>
  <span style="text-decoration: underline;"><br>
  </span><a href="saneam-c.htm">CR&Eacute;DITOS COMPLETOS</a> <br>
&nbsp; </p>
  <p><b><font size="+1">Cr&iacute;ticas em jornais</font></b><br>
  </p>
  <p><img alt="" src="../../imagens/logos/lg-globo.jpg"
 style="width: 108px; height: 20px;">"SANEAMENTO B&Aacute;SICO, O FILME
deveria ter exibi&ccedil;&atilde;o obrigat&oacute;ria em escolas de
cinema, devido &agrave; sua trama que esmi&uacute;&ccedil;a e
desmistifica, de forma bastante engra&ccedil;ada e inspirada, a
produ&ccedil;&atilde;o de uma obra cinematogr&aacute;fica. Deveria ser
um exemplo tamb&eacute;m para (acomodados) diretores brasileiros da
velha guarda que n&atilde;o d&atilde;o a devida import&acirc;ncia aos
roteiros (calcanhar de Aquiles da cinematografia nacional) de suas
obras. O filme tem momentos geniais, frutos do &oacute;timo roteiro e
da dire&ccedil;&atilde;o (mais uma vez) magistral, ambos de Jorge
Furtado."<br>
(Daniel Levi, O Globo Online, 19/07/2007)<br>
  <small><small><a target="_blank"
 href="http://oglobo.globo.com/cultura/mat/2007/07/18/296845244.asp">http://oglobo.globo.com/cultura/mat/2007/07/18/296845244.asp</a></small></small><br>
  <br>
  </p>
  <p><img alt="" src="../../imagens/logos/lg-folha.jpg"
 style="width: 150px; height: 20px;">"Furtado sempre se interessou por
formas de dramaturgia ao mesmo tempo sofisticadas e comunicativas.
Tamb&eacute;m recorrente em sua filmografia &eacute; a busca de um
formato contempor&acirc;neo para atualizar f&oacute;rmulas consagradas.
E aqui, mais do que em qualquer outro de seus filmes, a
"hist&oacute;ria" &eacute; um mero pretexto; muito mais importante
&eacute; o "hipertexto" que transforma a pr&oacute;pria
elabora&ccedil;&atilde;o narrativa em personagem."<br>
(Pedro Butcher, Folha de S&atilde;o Paulo, 20/07/2007)<br>
  <a target="_blank"
 href="http://www1.folha.uol.com.br/fsp/ilustrad/fq2007200714.htm"><small><small>http://www1.folha.uol.com.br/fsp/ilustrad/fq2007200714.htm</small></small></a><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-jtsp.jpg"
 style="width: 91px; height: 20px;">"Saneamento
B&aacute;sico &eacute; a conjun&ccedil;&atilde;o de um elenco de
primeira, um roteiro criativo e um
sempre necess&aacute;rio cutuc&atilde;o ao paradoxo que &eacute; o
Brasil, usando a melhor
das armas: o riso."<br>
(Franthiesco Ballerini, Jornal da Tarde, S&atilde;o Paulo, 20/07/2007)<br>
  <a target="_blank"
 href="http://www.jt.com.br/editorias/2007/07/20/var-1.94.12.20070720.2.1.xml"><small><small>http://www.jt.com.br/editorias/2007/07/20/var-1.94.12.20070720.2.1.xml</small></small></a><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-fteen.jpg"
 style="width: 95px; height: 20px;">"Com muita ironia, Furtado faz um
filme cujo foco &eacute; justamente o complexo processo de se fazer um
filme. Do roteiro &agrave; montagem, passando pelos patrocinadores e
escolha do elenco, todas as etapas est&atilde;o l&aacute;. E, nesse
caso, o enredo tamb&eacute;m serve como pano de fundo para uma
alfinetada no bom e velho jeitinho brasileiro, nos improvisos de
governos, da popula&ccedil;&atilde;o e at&eacute; do pr&oacute;prio
cinema."<br>
(Leticia de Castro, Folha de S&atilde;o Paulo, 23/07/2007 - Folhateen)<br>
  <a target="_blank"
 href="http://www1.folha.uol.com.br/fsp/folhatee/fm2307200704.htm"><small><small>http://www1.folha.uol.com.br/fsp/folhatee/fm2307200704.htm</small></small></a><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-gazpr.jpg"
 style="width: 127px; height: 20px;">"Uma met&aacute;fora bem elaborada
da influ&ecirc;ncia da arte em nossas vidas. Jorge Furtado pega carona
na 'commedia dell'arte' (que tem como caracter&iacute;stica marcante o
improviso) para construir uma deliciosa produ&ccedil;&atilde;o. Com
muita sutileza, a com&eacute;dia permite ao cineasta uma s&eacute;rie
de cr&iacute;ticas escondidas nos bem bolados di&aacute;logos. Isso,
&eacute; claro, sem falar na majestosa atua&ccedil;&atilde;o de todo o
elenco, o que faz de Saneamento B&aacute;sico um dos mais inventivos
filmes da nossa cinematografia recente."<br>
(Cristiano Luiz Freitas, Gazeta do Povo, Curitiba, 23/07/2007)<br>
  <a target="_blank"
 href="http://portal.rpc.com.br/gazetadopovo/blog/gazetinha/?id=679998"><small><small>http://portal.rpc.com.br/gazetadopovo/blog/gazetinha/?id=679998</small></small></a>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-estad.jpg"
 style="width: 145px; height: 20px;">"Quando Joaquim se queixa de que o
roteiro est&aacute; cheio de frases infilm&aacute;veis, Marina responde
que "encheu ling&uuml;i&ccedil;a" um pouco porque a portaria diz que
precisa ter no m&iacute;nimo 10 p&aacute;ginas. E roteiro n&atilde;o
serve para nada, s&oacute; para pegar o dinheiro, uma piada
c&iacute;nica, recorrente entre cineastas que, em busca de dinheiro
oficial, ou em concursos p&uacute;blicos, s&atilde;o obrigados a
apresentar roteiros que n&atilde;o t&ecirc;m a m&iacute;nima
inten&ccedil;&atilde;o de seguir, se vierem a filmar."<br>
(Luiz Zanin, O Estado de S&atilde;o Paulo, 25/07/2007)<br>
  <a target="_blank"
 href="http://blog.estadao.com.br/blog/zanin/?title=saneamento_basico_o_filme&amp;more=1&amp;c=1&amp;tb=1&amp;pb=1"><small><small>http://blog.estadao.com.br/blog/zanin/?title=saneamento_basico_o_filme&amp;more=1&amp;c=1&amp;tb=1&amp;pb=1</small></small></a><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-jcpa.jpg"
 style="width: 106px; height: 20px;">"As brincadeiras permitidas pela
in&eacute;pcia dos que realizam aquele relato sobre um monstro gerado
pela polui&ccedil;&atilde;o se aproximam perigosamente do humor
televisivo, mas a manobra executada pelo realizador, ao explorar o
contraste entre a vida cotidiana e a fic&ccedil;&atilde;o encenada
daquele quarteto, sobretudo na primeira seq&uuml;&ecirc;ncia do filme
fict&iacute;cio, repetida v&aacute;rias vezes, termina num efeito
apreci&aacute;vel. E h&aacute; tr&ecirc;s cenas que poderiam servir de
li&ccedil;&atilde;o a alguns realizadores nacionais sobre como empregar
m&uacute;sica em cinema. S&atilde;o elas: as recorda&ccedil;&otilde;es
dos dois velhos amigos, a despedida da motocicleta e a da descoberta da
beleza da protagonista do filme inserido em Saneamento B&aacute;sico.
Esta &uacute;ltima seq&uuml;&ecirc;ncia tamb&eacute;m sintetiza, em
mensagem colocada com ironia, a proposta do filme."<br>
(H&eacute;lio Nascimento, Jornal do Com&eacute;rcio, 27/07/2007)<br>
  <a target="_blank"
 href="http://jcrs.uol.com.br/colunistas.aspx?pCodigoColunista=133"><small><small>http://jcrs.uol.com.br/colunistas.aspx?pCodigoColunista=133</small></small></a><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-globo.jpg"
 style="width: 108px; height: 20px;">"Com esses personagens caricatos,
Furtado mostra os tais encantos universais do cinema. Um cinema que
pode fazer chorar, rir, refletir, revoltar. Tanto numa com&eacute;dia,
como &eacute; SANEAMENTO B&Aacute;SICO, O FILME, como num B, como
&eacute; 'O monstro do fosso', o filme feito dentro do filme. Como diz
o personagem de Tonico Pereira: 'Isso &eacute; cinema, isso n&atilde;o
&eacute; de verdade, n&atilde;o'."<br>
(Andr&eacute; Miranda, O Globo, 11/08/2007)<br>
  <a target="_blank" href="http://oglobo.globo.com/blogs/cinema/"><small><small>http://oglobo.globo.com/blogs/cinema/</small></small></a></p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-corba.jpg"
 style="width: 167px; height: 20px;">"Furtado se supera na
metalinguagem. Acompanhar a constru&ccedil;&atilde;o do curta escrito e
dirigido por Marina (Torres) &eacute; uma del&iacute;cia. Partindo do
zero (n&atilde;o sabe nem mesmo o significado da palavra
fic&ccedil;&atilde;o), ela vai descobrindo intuitivamente os processos
de filmagem &agrave; base da tentativa e erro. Exatamente como
aconteceria com o p&uacute;blico comum se estivesse na pele daquela
gente. Por isso o processo de identifica&ccedil;&atilde;o entre o
espectador e os personagens &eacute; t&atilde;o direto."<br>
(Doris Miranda, Correio da Bahia, 24/08/2007)<br>
  <small><small><a target="_blank"
 href="http://www.correiodabahia.com.br/folhadabahia/noticia.asp?codigo=135086">http://www.correiodabahia.com.br/folhadabahia/noticia.asp?codigo=135086</a></small></small></p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-zeroh.jpg"
 style="width: 113px; height: 20px;">"A dificuldade de
compreens&atilde;o do cinema de Furtado deve-se em boa medida &agrave;
inusitada combina&ccedil;&atilde;o que preside parte significativa de
seus filmes: uma forma divertida, leve, associada a um conte&uacute;do
s&eacute;rio, contundente. A linguagem do cineasta apresenta essa
peculiaridade desde os primeiras curtas, entre os quais destaca-se Ilha
das Flores, de 1989. Quase 20 anos se passaram, ao longo dos quais
Furtado consolidou um estilo extremamente pessoal. Ainda assim,
h&aacute; quem julgue seus filmes como de entretenimento, apegando-se
apenas &agrave; superf&iacute;cie leve e convidativa da forma e
desconsiderando o peso e o alcance das quest&otilde;es ali embutidas."<br>
(Luciana Paiva Coronel, Zero Hora, 25/08/2007)<br>
  <a target="_blank"
 href="http://www.clicrbs.com.br/jornais/zerohora/jsp/default2.jsp?"><small><small>http://www.clicrbs.com.br/jornais/zerohora/jsp/default2.jsp?</small></small></a><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-zeroh.jpg"
 style="width: 113px; height: 20px;">"Para al&eacute;m da
cr&iacute;tica, SANEAMENTO B&Aacute;SICO - O FILME &eacute; uma
calorosa declara&ccedil;&atilde;o de amor &agrave; fic&ccedil;&atilde;o
- n&atilde;o necessariamente &agrave; cient&iacute;fica, ressalve-se.
Furtado mostra com sensibilidade o poder aliciante da
fabula&ccedil;&atilde;o e do cinema, capaz de mobilizar as pessoas que
lhes s&atilde;o mais refrat&aacute;rias e vicejar em
condi&ccedil;&otilde;es adversas e lugares remotos, invocando a
primazia da imagina&ccedil;&atilde;o mesmo quando a realidade
imp&otilde;e suas necessidades - como saneamento b&aacute;sico."<br>
(Roger Lerina, Zero Hora, 27/08/2007)<br>
  </p>
  <p>&nbsp;<b><font size="+1"><br>
Cr&iacute;ticas em revistas<br>
  </font></b></p>
  <p><img alt="" src="../../imagens/logos/lg-bravo.jpg"
 style="width: 109px; height: 30px;" align="left">"A quest&atilde;o de
fundo em
SANEAMENTO B&Aacute;SICO, O FILME &eacute;: o cinema deve ser
prioridade em um pa&iacute;s com tantas e tamanhas car&ecirc;ncias?
Para Furtado, a resposta &eacute; sim, os problemas culturais e os
estruturais do pa&iacute;s devem ser atacados em conjunto. Mas a
for&ccedil;a do filme vem menos da pol&iacute;tica e mais da
com&eacute;dia, das trapalhadas cometidas pelos amadores em sua
primeira experi&ecirc;ncia cinematogr&aacute;fica, algumas delas
n&atilde;o muito distintas das cometidas pelos profissionais."<br>
(Ricardo Calil, Revista BRAVO, julho/2007)<br>
  <small><small><a target="_blank"
 href="http://bravonline.abril.com.br/indices/cinema/cinemamateria_240122.shtml">http://bravonline.abril.com.br/indices/cinema/cinemamateria_240122.shtml</a></small></small><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-carta.jpg"
 style="width: 93px; height: 20px;">"O novo trabalho de Jorge Furtado
(...) &eacute; engra&ccedil;ado como poucos t&iacute;tulos brasileiros
recentes t&ecirc;m conseguido ser. De quebra, faz uma charmosa defesa
do cinema nacional que, aqui e acol&aacute;, &eacute; tratado como algo
menor, quando n&atilde;o in&uacute;til. Furtado, escritor h&aacute;bil,
roteirista da TV Globo, manipula as fragilidades do pr&oacute;prio
of&iacute;cio para, n&atilde;o sem contradi&ccedil;&atilde;o,
valoriz&aacute;-lo."<br>
(Ana Paula Sousa, Revista CARTA CAPITAL, 16/07/2007)<br>
  <a target="_blank"
 href="http://www.cartacapital.com.br/viva-o-filme-brasileiro/view"><small><small>http://www.cartacapital.com.br/viva-o-filme-brasileiro/view</small></small></a><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-istoe.jpg"
 style="width: 60px; height: 20px;">Nos longas de Jorge Furtado nunca
faltou humor. Em SANEAMENTO B&Aacute;SICO, O FILME, em cartaz nacional
no dia 20, a piada ganha face pol&iacute;tica. Na trama, a
popula&ccedil;&atilde;o de um vilarejo reivindica a
constru&ccedil;&atilde;o de uma fossa, mas n&atilde;o h&aacute; verba.
Em compensa&ccedil;&atilde;o, sobrou dinheiro p&uacute;blico para um
filme. A fam&iacute;lia formada por Fernanda Torres, Wagner Moura,
Camila Pitanga e Bruno Garcia se junta para realizar um v&iacute;deo e
aproveitar o dinheiro na obra. O que come&ccedil;a como uma
cr&iacute;tica &agrave; distribui&ccedil;&atilde;o de recursos termina
como declara&ccedil;&atilde;o de amor ao cinema. Pois, para Furtado,
filmes tamb&eacute;m s&atilde;o imprescind&iacute;veis. <br>
(Ivan Cl&aacute;udio, Revista ISTO &Eacute;, 18/07/2007)<br>
  <a target="_blank"
 href="http://www.terra.com.br/istoe/edicoes/1968/artigo55619-1.htm?o=r"><small><small>http://www.terra.com.br/istoe/edicoes/1968/artigo55619-1.htm?o=r</small></small></a>
  <br>
  <br>
  </p>
  <b><font size="+1">Cr&iacute;ticas na internet</font></b> <br>
  <p> <img alt="" src="../../imagens/logos/lg-omele.jpg"
 style="width: 73px; height: 30px;" align="left">"No meio de tudo, o
diretor tece seus coment&aacute;rios sobre o financiamento
p&uacute;blico da cultura. Furtado assume, por meio do filme, que
h&aacute; distor&ccedil;&otilde;es no sistema. Seus personagens
questionam a todo momento: como o governo pode dar dinheiro para o
cinema se as pessoas mal t&ecirc;m esgoto? Com o desenrolar de
Saneamento B&aacute;sico - O Filme, por&eacute;m, os
personagens-cineastas percebem o valor do que est&atilde;o criando.
N&atilde;o &eacute; algo tang&iacute;vel, que d&ecirc; pra colocar numa
presta&ccedil;&atilde;o de contas, mas um valor simb&oacute;lico,
emocional. E &eacute; dessa riqueza incalcul&aacute;vel que o bom
cinema &eacute; feito."<br>
(Marcelo Hessel, OMELETE, 19/07/2007)<br>
  <a target="_blank"
 href="http://www.omelete.com.br/cine/100006855/Saneamento_Basico___O_Filme.aspx"><small><small>http://www.omelete.com.br/cine/100006855/Saneamento_Basico___O_Filme.aspx</small></small></a><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-comun.jpg"
 style="width: 57px; height: 30px;" align="left">"SANEAMENTO
B&Aacute;SICO, O FILME &eacute; uma com&eacute;dia enxuta,
l&uacute;dica na medica certa. Sem perder a ternura jamais. S&atilde;o
belos os momentos em que o humor abre espa&ccedil;o, no tempo exato,
para a poesia. A cena em que o personagem de Wagner Moura anda em sua
velha motocicleta ao som de uma rom&acirc;ntica m&uacute;sica italiana
(a trilha sonora est&aacute; recheada delas) &eacute; magn&iacute;fica.
Um achado, entre tantos outros nessa obra honesta de Furtado."<br>
(Rubens Ara&uacute;jo, COMUNIWEB, 19/07/2007)<br>
  <a target="_blank"
 href="http://www.comuniweb.com.br/?idpaginas=20&amp;idmaterias=266383"><small><small>http://www.comuniweb.com.br/?idpaginas=20&amp;idmaterias=266383</small></small></a><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-cinpl.jpg"
 style="width: 87px; height: 30px;" align="left">"SANEAMENTO
B&Aacute;SICO, O FILME &eacute; divers&atilde;o com qualidade
garantida. Jorge Furtado continua mostrando porque &eacute; um dos
grandes cineastas brasileiros. 'Se &eacute; para fazer, melhor fazer
bem feito', diz o slogan do filme, em refer&ecirc;ncia ao desafio
proposto aos personagens da hist&oacute;ria. E este, felizmente,
&eacute; um exemplar do nosso cinema muito bem feito."<br>
(Emilio Franco Jr., Cine Players, 19/07/2007)<br>
  <a target="_blank"
 href="http://www.cineplayers.com/critica.php?id=1058"><small><small>http://www.cineplayers.com/critica.php?id=1058</small></small></a>
  <br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-divir.jpg"
 style="width: 118px; height: 20px;">"O humor com que Jorge Furtado
trata de brincadeiras como essa concede verdade a SANEAMENTO
B&Aacute;SICO, O FILME. Nada como rir de uma paix&atilde;o para
garantir olhar cr&iacute;tico sobre ela. Como efeito colateral, a
rela&ccedil;&atilde;o entre o filme e o pr&oacute;prio cinema pode ser
vista de dois pontos de vista distintos. Para o p&uacute;blico leigo,
estar&atilde;o boas piadas sobre o cinema thrash, sobre o ego de
artistas, sobre v&iacute;cios da ind&uacute;stria, sobre os erros das
pol&iacute;ticas p&uacute;blicas. Os que acompanham o pensamento sobre
a arte, contudo, perceber&atilde;o no filme ecos de pensadores como
Adorno ou Benjamin, numa incomum alian&ccedil;a entre com&eacute;dia e
filosofia, que ao mesmo tempo em que entret&eacute;m o espectador,
treina seu olhar cr&iacute;tico."<br>
(Marcello Castilho Avellar, DIVIRTA-SE, Belo Horizonte, 20/07/2007)<br>
  <small><small><a target="_blank"
 href="http://www.divirta-se2.uai.com.br/cinema/interna_artigos.asp?codigo=795">http://www.divirta-se2.uai.com.br/cinema/interna_artigos.asp?codigo=795</a></small></small><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-yahoo.jpg"
 style="width: 95px; height: 20px;">"Al&eacute;m de ser uma
com&eacute;dia deliciosa, os personagens t&ecirc;m uma
liga&ccedil;&atilde;o afetiva forte e calorosa. (...) Tamb&eacute;m
fascina a forma como todos se envolvem com a produ&ccedil;&atilde;o do
v&iacute;deo. Se no come&ccedil;o eles n&atilde;o faziam a
m&iacute;nima id&eacute;ia do que &eacute; um filme de
fic&ccedil;&atilde;o, por exemplo, s&atilde;o conquistados pela arte de
se fazer filmes ao longo do processo. Com um humor ao mesmo tempo
inocente e extremamente sagaz, SANEAMENTO B&Aacute;SICO, O FILME
&eacute; o filme mais maduro na carreira de Furtado."<br>
(Ang&eacute;lica Bito, Yahoo Cinema, 20/07/2007)<br>
  <a target="_blank"
 href="http://br.cinema.yahoo.com/filme/14532/critica/9616/saneamentobasicoofilme"><small><small>http://br.cinema.yahoo.com/filme/14532/critica/9616/saneamentobasicoofilme</small></small></a><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-crico.jpg"
 style="width: 91px; height: 20px;">"O fundamental e o mais divertido
em Saneamento B&aacute;sico s&atilde;o as cr&iacute;ticas e ironias com
o cinema nacional. (...) A cena final, em que se discute o que
aconteceu com a verba destinada ao esgoto, &eacute; o &aacute;pice
desta tragicom&eacute;dia e d&aacute; vontade de chorar - pelo menos
para quem trabalha com produ&ccedil;&atilde;o cultural. Tendo levado o
espectador at&eacute; ali de maneira suave e quase ing&ecirc;nua, Jorge
aqui d&aacute; a sua facada final. Uma com&eacute;dia intensamente
pol&iacute;tica."<br>
(Maria Silvia Camargo, Cr&iacute;ticos.com, 31/07/2007)<br>
  <a target="_blank"
 href="http://www.criticos.com.br/new/artigos/critica_interna.asp?artigo=1272"><small><small>http://www.criticos.com.br/new/artigos/critica_interna.asp?artigo=1272</small></small></a><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-cinet.jpg"
 style="width: 50px; height: 20px;">"O filme ainda traz outra marca de
Furtado que &eacute; a riqueza dos
di&aacute;logos e cenas, principalmente no que eles trazem de mais
corriqueiro, como a discuss&atilde;o de um casal sobre a micose ou os
dois tomando rem&eacute;dio juntos. Na mesma propor&ccedil;&atilde;o, o
diretor insere o erudito inusitado como na cena de Silene recitando um
poema sobre o cabelo. Tudo se transforma numa brincadeira autoral e
comunicativa. Este mesmo clima de brincadeira tamb&eacute;m se reflete
no &oacute;timo entrosamento dos atores e muito do humor s&oacute;
consegue ser alcan&ccedil;ado por conta disso - o que nos faz lembrar
que Saneamento B&aacute;sico &eacute; mais uma produ&ccedil;&atilde;o
da Casa de Cinema, grupo unido h&aacute; 20 anos e que n&atilde;o teve
que sair de Porto Alegre (o que tamb&eacute;m vira brincadeira no
filme) para produzir seus curtas e longas-metragens."<br>
(Lila Foster, Revista Cin&eacute;tica, 03/08/2007)<br>
  <a target="_blank"
 href="http://www.revistacinetica.com.br/saneamentobasico.htm"><small><small>http://www.revistacinetica.com.br/saneamentobasico.htm</small></small></a><br>
  </p>
  <p><br>
  <img alt="" src="../../imagens/logos/lg-contr.jpg"
 style="width: 100px; height: 20px;">"Se, por um lado, Furtado parece
em alguns momentos estar fazendo o elogio de um cinema naif e inocente
(como num est&aacute;gio pr&eacute;-t&eacute;cnica), ou de um vale-tudo
criativo para al&eacute;m de qualquer cr&iacute;tica (que todos
fa&ccedil;am filmes, n&atilde;o importam quais), por outro, h&aacute; o
est&iacute;mulo da paix&atilde;o pela cria&ccedil;&atilde;o
art&iacute;stica antes de qualquer coisa. E, quem sabe at&eacute; mais
importante, o incentivo que esta tenha meios de se manifestar em
qualquer lugar: num grande centro ou numa comunidade afastada. Porque
disto depende a sa&uacute;de art&iacute;stica (para al&eacute;m da
rubrica de "cultura") de um povo: da multiplicidade e diversidade de
tudo aquilo que n&atilde;o &eacute; ordin&aacute;rio, mas pessoal,
inventivo e apaixonado."<br>
(Tatiana Monassa, Contracampo, agosto/2007)<br>
  <a target="_blank"
 href="http://www.contracampo.com.br/87/critsaneamentotati.htm"><small><small>http://www.contracampo.com.br/87/critsaneamentotati.htm</small></small></a><br>
  <br>
  </p>
  <p><b><font size="+1">Vers&otilde;es Dispon&iacute;veis<br>
  </font></b></p>
  <table style="width: 100px; text-align: left;" border="0"
 cellpadding="0" cellspacing="5">
    <tbody>
      <tr align="center">
        <td style="vertical-align: top;"><img
 src="../../imagens/logos/ve-35por.jpg" title="" alt=""
 style="width: 30px; height: 32px;"></td>
      </tr>
      <tr align="center">
        <td style="vertical-align: top;"><small><small>35mm<br>
em portugu&ecirc;s</small></small></td>
      </tr>
    </tbody>
  </table>
  <br>
  <center>
  <p></p>
  <hr size="3" width="100%"><font size="-2"><a
 href="../casa/q-somos.htm">A CASA</a>
| <a href="listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a
 href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a
 href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
