<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - VERDES ANOS</title></head><body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo2.gif">

<blockquote><b><font size="+2">VERDES ANOS</font></b>
<br><font size="+0">(35 mm, 91 min, cor, 1984)</font>
<br><font size="+0">(janela 1.33, som &oacute;ptico mono)</font>
<br>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="left" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><img src="../../imagens/filmes/250/verdes-a.jpg" height="172" width="250"></td>
</tr>
</tbody></table>
</td>

<td align="left" valign="CENTER">Tr&ecirc;s dias na vida de uma turma de col&eacute;gio,
em 1972. Nando namora Soninha, que d&aacute; bola pra todo mundo. Robert&atilde;o
apresenta o baile de escolha da Rainha. Teco se interessa por Rita. Dudu
edita um jornalzinho de fofocas. Pedro &eacute; o goleiro do time da aula,
e est&aacute; apaixonado pela professora. Quanto tempo se leva para passar
da adolesc&ecirc;ncia &agrave; maturidade? Um fim-de-semana, alguns anos
ou a vida inteira?
<br><br>
        <br>
        <a href="../../imagens/filmes/600/verdes-a.jpg">FOTO</a> <small><small>por Christian Lesage: M&aacute;rcia do Canto e Werner Sch&uuml;nemann</small></small>
<p><a href="verdes-f.htm">FOTOS DE CENA</a></p></td>
</tr>
</tbody></table>

<p><font size="+0"><b>Dire&ccedil;&atilde;o:</b> Carlos Gerbase e Giba Assis
Brasil</font>
</p><p><font size="+0"><b>Produ&ccedil;&atilde;o Executiva: </b>S&eacute;rgio
Lerrer</font>
<br><font size="+0"><b>Roteiro:</b> Alvaro Luiz Teixeira</font>
<br><font size="+0"><b>Dire&ccedil;&atilde;o de Fotografia: </b>Christian
Lesage</font>
<br><font size="+0"><b>Dire&ccedil;&atilde;o de Arte: </b>Jos&eacute; Artur
Camacho e Marlise Storchi</font>
<br><font size="+0"><b>M&uacute;sica</b>: Nei Lisboa e Nelson Coelho de Castro</font>
<br><font size="+0"><b>Dire&ccedil;&atilde;o de Produ&ccedil;&atilde;o:
</b>Rudi
Lagemann</font>
<br><font size="+0"><b>Montagem:</b> Alpheu Ney Godinho</font>
<br><font size="+0"><b>Assistente de Dire&ccedil;&atilde;o: </b>Alex Sernambi</font>
</p><p><b><font size="+0">Uma Produ&ccedil;&atilde;o da Casa de Cinema PoA</font></b>
</p><p><b><font size="+0">Elenco Principal:</font></b>
<br><font size="+0">Werner Sch&uuml;nemann (Nando)</font>
<br><font size="+0">Marcos Breda (Teco)</font>
<br><font size="+0">Luciene Adami (Soninha)</font>
<br><font size="+0">M&aacute;rcia do Canto (C&acirc;ndida)</font>
<br><font size="+0">Marta Biavaschi (Rita)</font>
<br><font size="+0">Xala Felippi (Marieta)</font>
<br><font size="+0">Marco Ant&ocirc;nio Sorio (Robert&atilde;o)</font>
<br><font size="+0">S&eacute;rgio Lulkin (Pedro)</font>
<br><font size="+0">Z&eacute; Tachenco (Dudu)</font>
<br><font size="+0">Birat&atilde; Vieira (Leopoldo)</font>
<br><font size="+0">Hayd&eacute;e Porto (B&aacute;rbara)</font>
</p><p><font size="+0"><a href="verdes-c.htm" class="menu">CR&Eacute;DITOS COMPLETOS</a></font>
</p><p><b><font size="+1">Pr&ecirc;mios</font></b>
</p><p><a href="../../imagens/trofeus/kikito.jpg"><img src="../../imagens/logos/pr-kikit.gif" border="0" height="35" width="13" align="left"></a><font size="+0">12&ordm;
Festival do Cinema Brasileiro, Gramado, 1984:</font>
<br><font size="+0">Pr&ecirc;mio Revela&ccedil;&atilde;o.</font>
</p><p><img src="../../imagens/logos/pr-gener.gif" height="35" width="24" align="left"><font size="+0">Federa&ccedil;&atilde;o
de Cineclubes do Rio de Janeiro, 1985:</font>
<br><font size="+0">Trof&eacute;u S&atilde;o Saru&ecirc; Especial - Proposta
de Produ&ccedil;&atilde;o.</font>
</p><p><a href="../../imagens/trofeus/caxambu.jpg"><img src="../../imagens/logos/pr-caxam.gif" border="0" height="35" width="17" align="left"></a><a href="../../imagens/trofeus/caxambu.jpg"><img src="../../imagens/logos/pr-caxam.gif" border="0" height="35" width="17" align="left"></a><a href="../../imagens/trofeus/caxambu.jpg"><img src="../../imagens/logos/pr-caxam.gif" border="0" height="35" width="17" align="left"></a><a href="../../imagens/trofeus/caxambu.jpg"><img src="../../imagens/logos/pr-caxam.gif" border="0" height="35" width="17" align="left"></a><a href="../../imagens/trofeus/caxambu.jpg"><img src="../../imagens/logos/pr-caxam.gif" border="0" height="35" width="17" align="left"></a><font size="+0">2&ordm;
Festival do Cinema Brasileiro, Caxambu, 1985:</font>
<br><font size="+0">Melhor Roteiro e Pr&ecirc;mio Coletivo de Melhor Elenco.</font>
</p><p><b><font size="+1">Cr&iacute;tica</font></b>
</p><p><img src="../../imagens/logos/lg-ftard.jpg"><font size="+0"> "O filme
define-se por si pr&oacute;prio atrav&eacute;s da sinceridade com que d&aacute;
o seu recado. &Eacute; por vezes comovedor a forma como ele mergulha em
busca de um passado recente (o in&iacute;cio dos anos 70), lan&ccedil;ando
uma luz sobre a hist&oacute;ria vivida pelos pr&oacute;prios realizadores.
Na metade de seus vinte anos, Giba e Gerbase aventuram-se a olhar o passado
e, atrav&eacute;s desse olhar, fazer uma reflex&atilde;o sobre o seu mundo."</font>
<br><font size="+0">(Tuio Becker, FOLHA DA TARDE, Porto Alegre, 10/04/84)</font>
</p><p><img src="../../imagens/logos/lg-jb.jpg"><font size="+0"> "Na tela, VERDES
ANOS se passa descontra&iacute;do e brincalh&atilde;o como seu letreiro
de apresenta&ccedil;&atilde;o. O tom de brincadeira se amplia quando o
filme propriamente dito come&ccedil;a. (...) Solto, descontra&iacute;do,
o filme &eacute; como se nem fosse um filme mas s&oacute; um conjunto de
personagens que passem ocasionalmente diante dos olhos do espectador."</font>
<br><font size="+0">(Jos&eacute; Carlos Avellar, JORNAL DO BRASIL, Rio de
Janeiro, 12/04/84)</font>
</p><p><img src="../../imagens/logos/lg-varie.jpg"><font size="+0"> "Pode-se
sentir a unidade da equipe, desde a pr&oacute;pria produ&ccedil;&atilde;o
(o filme teria custado apenas US$ 50 mil, inacreditavelmente barato mesmo
para os padr&otilde;es brasileiros) at&eacute; cada etapa da realiza&ccedil;&atilde;o,
incluindo o trabalho dos atores. Nessa circunst&acirc;ncias, os diretores
souberam criar in&uacute;meras situa&ccedil;&otilde;es engra&ccedil;adas
e dram&aacute;ticas."</font>
<br><font size="+0">(Nelson Hoineff, VARIETY, New York, 02/05/84)</font>
</p><p><img src="../../imagens/logos/lg-zeroh.jpg"><font size="+0"> "Voc&ecirc;
vai ver VERDES ANOS pela primeira vez pra dar uma for&ccedil;a. Afinal,
&eacute; uma gurizada, gente daqui pouco dinheiro, essas coisas. Voc&ecirc;
ri pela primeira vez de boa vontade. A segunda de surpresa A terceira de
entusiasmo. As car&ecirc;ncias da produ&ccedil;&atilde;o s&atilde;o evidentes,
mas com dez minutos de filme voc&ecirc; est&aacute; entregue ao seu charme.
Mas voc&ecirc; vai gostar mesmo &eacute; na segunda vez."</font>
<br><font size="+0">(Luis Fernando Verissimo, ZERO HORA, Porto Alegre, 22/05/84)</font>
</p><p><img src="../../imagens/logos/lg-jcpa.jpg"><font size="+0"> "VERDES ANOS
&eacute; cinema de verdade. Em tudo, da edi&ccedil;&atilde;o &agrave; fotografia,
do emprego da m&uacute;sica &agrave; dire&ccedil;&atilde;o dos int&eacute;rpretes,
do jogo de planos &agrave; visualiza&ccedil;&atilde;o de personagens e
objetos, emana esse conhecimento das regras b&aacute;sicas da arte do filme."</font>
<br><font size="+0">(H&eacute;lio Nascimento, JORNAL DO COM&Eacute;RCIO,
Porto Alegre, 29/05/84)</font>
</p><p><img src="../../imagens/logos/lg-zeroh.jpg"><font size="+0"> "DEU PRA
TI ANOS 70 (...) era o filme da esperan&ccedil;a INVERNO foi o filme da
resist&ecirc;ncia. (...) VERDES ANOS &eacute; o sonho. (...) At&eacute;
mesmo nos finais de cada um dos trabalhos citados h&aacute; uma coer&ecirc;ncia
tem&aacute;tica Todos falam de futuro, de continuidade na luta. Nas palavras
cansadas de Werner Sch&uuml;nemann em INVERNO, nas ruas cruzadas por Pedro
Santos em DEU PRA TI e no l&iacute;rico final de VERDES ANOS. &Eacute;
este o nosso cinema. Aquele feito por jovens poetas do cotidiano, da chuva,
do frio e da cerra&ccedil;&atilde;o."</font>
<br><font size="+0">(Goida, ZERO HORA, Porto Alegre, 01/06/84)</font>
</p><p><img src="../../imagens/logos/lg-zeroh.jpg"><font size="+0"> "Os diretores
n&atilde;o se proecuparam muito com os adultos. (...) &Agrave; exce&ccedil;&atilde;o
de Leopoldo, pai de Nando, os demais aparecem como leves esbo&ccedil;os.
Pois este Leopoldo parece em muito com os 'pais' criados por Erico Verissimo,
em sua contesta&ccedil;&atilde;o, lucidez pol&iacute;tica e machismo exacerbado.
N&atilde;o &eacute; sem raz&atilde;o que seu filho ser&aacute; um dos primeiros
a atingir a maturidade no belo ep&iacute;logo. (...) Mas talvez a magia
de VERDES ANOS n&atilde;o esteja em seus acertos. Talvez a melhor explica&ccedil;&atilde;o
se encontre neste verso de Bob Dylan: 'H&aacute; alguma coisa de ti neste
lugar, algo que me traz de volta uma verdade h&aacute; muito esquecida.'"</font>
<br><font size="+0">J&uacute;lio Ricardo da Rosa, ZERO HORA, Porto Alegre,
01/06/84)</font>
</p><p><img src="../../imagens/logos/lg-iguat.jpg"><font size="+0"> "Simp&aacute;tico,
agrad&aacute;vel, com alguns momentos bem feitos e outros nem tanto, VERDES
ANOS tem um defeito que a muitos poder&aacute; at&eacute; parecer virtude:
&eacute; a sua exagerada simplicidade. Ali&aacute;s, simplicidade n&atilde;o
&eacute; a palavra correta: falta um pouco de ambi&ccedil;&atilde;o, falta
um trabalho de elabora&ccedil;&atilde;o intelectual para que, por detr&aacute;s
do epis&oacute;dio da narrativa, se descubra uma reflex&atilde;o mais profunda.
(...) Resumidamente, &eacute; descart&aacute;vel. E lembra, por isso, uma
observa&ccedil;&atilde;o de Guimar&atilde;es Rosa sobre a anedota, que
ele compara ao palito de f&oacute;sforo: deflagrado, perde o uso."</font>
<br><font size="+0">(Luiz Carlos Merten, JORNAL DO IGUATEMI, Porto Alegre,
junho/84)</font>
</p><p><img src="../../imagens/logos/lg-veja.jpg"><font size="+0"> "Tampouco
no tema, (...) VERDES ANOS se enquadra em alguma das tend&ecirc;ncias que
garantem maiores bilheterias ao cinema nacional - n&atilde;o h&aacute;
cenas de sexo, expl&iacute;cito ou n&atilde;o, viol&ecirc;ncia, tentativas
de doutrina&ccedil;&atilde;o pol&iacute;tica ou den&uacute;ncias da situa&ccedil;&atilde;o
do pa&iacute;s. (...) Seu segredo &eacute; colocar na tela pessoas e fatos
comuns - namorinhos, bailes, jogos de futebol, amizades, bebedeiras e,
principalmente, a perplexidade de n&atilde;o ser nem crian&ccedil;a nem
adulto."</font>
<br><font size="+0">(VEJA, S&atilde;o Paulo, 03/10/84)</font>
</p><p><img src="../../imagens/logos/lg-folha.jpg"><font size="+0"> "Ao final,
ficamos com o drama individual de Nando que, em v&atilde;o, tentou conquistar
o cora&ccedil;&atilde;o de Soninha. Sua busca sincera do amor n&atilde;o
apenas &eacute; comovente mas aparece como uma alternativa poss&iacute;vel
entre tantos encontros e desencontros juvenis, cujo pano de fundo &eacute;
a melanc&oacute;lica paisagem do interior do Rio Grande. (...) VERDES ANOS
&eacute; marcado pelo sotaque sulino e n&atilde;o procura disfar&ccedil;ar
sua origem artesanal. Nem por isso deixa de ser um retrato absolutamente
sincero de uma gera&ccedil;&atilde;o que rar&iacute;ssimas vezes viu-se
refletida nas telas dos cinemas."</font>
<br><font size="+0">(Maria L&uacute;cia Froes, FOLHA DE S&Atilde;O PAULO,
25/04/86)</font>
</p><p><img src="../../imagens/logos/lg-estad.jpg"><font size="+0"> "Preparem-se,
cora&ccedil;&otilde;es: vai doer. Porque saudade sempre d&oacute;i. Ainda
mais aqui, nessa viagem de volta ao comecinho dos anos 70, na meiga companhia
dessa turma que, como eu, amava os Beatles e os Rolling Stones, (...) apertava
um e acreditava piamente em paz e amor. Em VERDES ANOS, o pesadelo apenas
se insinua, no personagem da professora. O resto &eacute; sonho. &Eacute;
o que &eacute;ramos. Rapazes e mo&ccedil;as que gostava de namorar, de
jogar bola, de aprontar na sala de aula, de bailinho, de papo furado, de
rir das maiores bobagens. A mo&ccedil;ada do filme reconstitui esse verdor
com simplicidade comovente. (...) Trazem, l&aacute; do sul, uma saudade
antiga, bonita, de fazer chorar."</font>
<br><font size="+0">(Jos&eacute; M&aacute;rcio Penido, O ESTADO DE S&Atilde;O
PAULO, 25/04/86)</font>
</p><p><img src="../../imagens/logos/lg-gazrj.jpg"><font size="+0"> "O roteiro
de VERDES ANOS &eacute; bem mais complexo do que o filme, ou seja, os diretores
Gerbase e Assis Brasil retiraram do filme todo o conte&uacute;do violento
e pol&iacute;tico que a hist&oacute;ria continha. (...) Cortaram todas
as cenas de viol&ecirc;ncia na pris&atilde;o e todo um personagem, um jovem
que era metralhado no final. Foi pena. (...) Resultou um filme simp&aacute;tico,
do qual eu e o roteirista Alvaro Luiz Teixeira at&eacute; gostamos, mas
ing&ecirc;nuo, juvenil demais. Engra&ccedil;ado &eacute; que &eacute; exatamente
esta ingenuidade, este frescor, que torna o filme encantador para quem
o v&ecirc; sem ter conhecido a hist&oacute;ria verdadeira."</font>
<br><font size="+0">(Luiz Fernando Emediato, A GAZETA, Rio de Janeiro, 15/09/86)</font>
</p><p><b><font size="+1"><br>
Vers&otilde;es Dispon&iacute;veis</font></b>
</p>
  <table cellpadding="0" cellspacing="5" border="0" style="text-align: left; width: 300px;">
<tbody><tr><td style="vertical-align: top; text-align: center;"><img src="../../imagens/logos/ve-35por.jpg" title="" alt="" style="width: 30px; height: 32px;"></td>
        
        
        
        
        
        <td style="vertical-align: top; text-align: center;"><img src="../../imagens/logos/ve-dvd.gif" title="" alt="" style="width: 65px; height: 32px;"><br>
        </td>
        <td style="vertical-align: top; text-align: center;"><img src="../../imagens/logos/ve-vhsp.jpg" title="" alt="" style="width: 55px; height: 32px;"><br>
        </td>
      </tr><tr>
        <td style="vertical-align: top; text-align: center;"><small><small>35mm<br>
em portugu&ecirc;s<br>
        </small></small></td>
        
        
        
        <td style="vertical-align: top; text-align: center;"><small><small>DVD<br>em portugu&ecirc;s<br>
        </small></small></td>
        <td style="vertical-align: top; text-align: center;"><small><small>VHS<br>
em portugu&ecirc;s<br>
        </small></small></td>
      </tr>

    </tbody>
  
  
  
  </table>
  <p>&nbsp;
  <br>
  </p>
<center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">&nbsp;CASA</a>
| <a href="listaf.htm">FILMES</a> | <a href="../projetos/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a href="../princ-br.htm">ENTRADA</a>
| <a href="../../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>