<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Jorge Furtado - Currículo | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_34808fd7f5c63e00fe0eb7e3a7eabadf.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/a-casa/os-s%C3%B3cios-da-casa/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"><div id="block-block-5" class="clear-block block block-block">


  <div class="content"><!--paging_filter--><p><a href="../../a-casa.html"><img src="../../images/icoCasa.png" width="122" height="154" /></a></p>
</div>
</div>
</div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Jorge Furtado - Currículo</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
        Jorge Furtado - Currículo        </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-49" class="node">

<!---->

  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p><b>(Jorge Alberto Furtado, *Porto Alegre, Brasil, 09/06/1959)</b></p>
<p><b>Roteirista e Diretor </b></p>
<p><b>TRABALHOS EM CINEMA</b></p>
<p>&lt;1&gt; <b>Roteirista</b> (com Jos&eacute; Pedro Goulart, Ana Luiza Azevedo e Marcelo Lopes) e <b>diretor</b> (com Jos&eacute; Pedro Goulart) em <b>TEMPORAL</b> (CM, 35mm, 1984). Melhor Dire&ccedil;&atilde;o de Curta-metragem Ga&uacute;cho no 12o Festival do Cinema Brasileiro, Gramado, 1984. Pr&ecirc;mios de Melhor Curta, Melhor Dire&ccedil;&atilde;o de Curta e Melhor Fotografia de Curta (Christian Lesage) no Nosso 2o Festival Nacional de Cinema, Rio de Janeiro, 1984.</p>
<p>&lt;2&gt; <b>Roteirista</b> (com Giba Assis Brasil, Jos&eacute; Pedro Goulart e Ana Luiza Azevedo) e <b>diretor</b> (com Jos&eacute; Pedro Goulart) em <b>O DIA EM QUE DORIVAL ENCAROU A GUARDA</b> (CM, 35mm, 1986). Pr&ecirc;mios de Melhor Curta Nacional no J&uacute;ri Oficial, J&uacute;ri Popular e no Pr&ecirc;mio da Cr&iacute;tica, Melhor Ator de Curta (Jo&atilde;o Acaiabe no 14o Festival do Cinema Brasileiro, Gramado, 1986. Melhor Curta-metragem de Fic&ccedil;&atilde;o no 21o Festival de Cinema Ibero-americano, Huelva, Espanha, 1986. Melhor Curta de Fic&ccedil;&atilde;o (dividido com DOLLY BACK, de Juan Carlos Tabio) no 8o Festival Internacional do Novo Cinema Latino-americano, Havana, Cuba, 1986. Trof&eacute;u Scalp 1986: destaque do ano em cinema. Exibido na Mostra &quot;Os 10 melhores curtas brasileiros da d&eacute;cada&quot;, no Cineclube Esta&ccedil;&atilde;o Botafogo, Rio de Janeiro, 1990.</p>
<p>&lt;3&gt; <b>Roteirista</b> (com Giba Assis Brasil e Ana Luiza Azevedo) e <b>diretor</b> (com Ana Luiza Azevedo) em <b>BARBOSA</b> (CM, 35mm, 1988). Melhor Montagem de Curta Nacional, Melhor Roteiro de Curta Ga&uacute;cho e Melhor Dire&ccedil;&atilde;o de Curta Ga&uacute;cho no 16o Festival do Cinema Brasileiro, Gramado, 1988. Melhor Roteiro de Curta-metragem no 21o Festival do Cinema Brasileiro, Bras&iacute;lia, 1988. Pr&ecirc;mios de Melhor Argumento (Paulo Perdig&atilde;o), Melhor Roteiro, Melhor Montagem e Destaque do J&uacute;ri na 11a Jornada de Cinema e Video do Maranh&atilde;o, S&atilde;o Luis, 1988. Melhor Curta-metragem de fic&ccedil;&atilde;o no 10o Festival Internacional do Novo Cinema Latino-americano, Havana, 1988. Exibido na Mostra &quot;Os 10 melhores curtas brasileiros da d&eacute;cada&quot;, no Cineclube Esta&ccedil;&atilde;o Botafogo, Rio de Janeiro, 1990.</p>
<p>&lt;4&gt; <b>Roteirista</b> e <b>diretor</b> em <b>ILHA DAS FLORES</b> (CM, 35mm, 1989). Melhor Curta (J&uacute;ri oficial), Melhor Curta (J&uacute;ri Popular), Melhor Curta (Pr&ecirc;mio da Cr&iacute;tica), Melhor Roteiro de Curta (Jorge Furtado), Melhor Montagem de Curta no 17o Festival do Cinema Brasileiro, Gramado, 1989. Pr&ecirc;mio Cr&eacute;me de la cr&eacute;me: destaque do ano em cinema, S&atilde;o Paulo, 1990. Trof&eacute;u Quero-quero (SATED/RS): destaque do ano em cinema, 1989. Urso de Prata para Curta-metragem no 40o Festival Internacional de Cinema, Berlim, 1990. Pr&ecirc;mio Air France: Melhor Curta-metragem brasileiro de 1989. Trof&eacute;u Margarida de Prata (CNBB): Melhor Filme Brasileiro de 1989. Exibido na Mostra &quot;Os 10 melhores curtas brasileiros da d&eacute;cada&quot;, no Cineclube Esta&ccedil;&atilde;o Botafogo, Rio de Janeiro, 1990. Melhor Filme (J&uacute;ri Popular e Pr&ecirc;mio da Cr&iacute;tica) no 10o Festival Internacional de Cinema de Curta-metragem, Clermont-Ferrand (Fran&ccedil;a), 1991. Melhor Filme no 4o No Budget Film Festival, Hamburg (Alemanha), 1991. Escolhido pela cr&iacute;tica para a mostra dos cem curtas mais importantes da hist&oacute;ria do cinema (mostra &quot;UM S&Eacute;CULO DE CURTAS&quot;) realizada em Clermont-Ferrand, Fran&ccedil;a, 1995.</p>
<p>&lt;5&gt; Monitor de um dos epis&oacute;dios e Coordenador de Dire&ccedil;&atilde;o em <b>O AMOR NOS ANOS 90</b> (CM, 35mm, 1989, dir coletiva), filme realizado durante o 1o Curso de Extens&atilde;o Universit&aacute;ria &quot;Introdu&ccedil;&atilde;o ao Fazer Cinema&quot;, na UFRGS. Pr&ecirc;mio Especial do J&uacute;ri no 22o Festival do Cinema Brasileiro, Bras&iacute;lia, 1989.</p>
<p>&lt;6&gt; Monitor de um dos epis&oacute;dios e Coordenador de Roteiro em<b> A COISA MAIS IMPORTANTE DA VIDA</b> (CM, 35mm, 1990, dire&ccedil;&atilde;o coletiva), filme realizado durante o 2o Curso de Extens&atilde;o Universit&aacute;ria &quot;Introdu&ccedil;&atilde;o ao Fazer Cinema&quot;, na UFRGS. Melhor Roteiro de Curta Ga&uacute;cho no 18o Festival do Cinema Brasileiro, Gramado, 1990. Melhor Filme (Trof&eacute;u S&atilde;o Luis e Trof&eacute;u Macuna&iacute;ma) e Melhor Argumento na 13a Jornada de Cinema e Video, S&atilde;o Luis, 1990. Trof&eacute;u Quero-quero (SATED/RS): destaque do ano em cinema, 1990.</p>
<p>&lt;7&gt; <b>Roteirista</b> (com Roberto Henkin) em <b>MEM&Oacute;RIA </b>(CM, 35mm, 1990, dir Roberto Henkin). Melhor Roteiro no 18o Festival do Cinema Brasileiro, Gramado, 1990. Destaque do J&uacute;ri (bloco dos 4 melhores filmes), Melhor Roteiro, Melhor Montagem, Men&ccedil;&atilde;o Honrosa do J&uacute;ri do CNC, Men&ccedil;&atilde;o Honrosa do J&uacute;ri do OCIC na 13a Jornada de Cinema e Video, S&atilde;o Luis, 1990. Melhor Filme de Curta-metragem (J&uacute;ri Oficial e J&uacute;ri Popular) no 23o Festival do Cinema Brasileiro, Bras&iacute;lia, 1990. Melhor Filme no Festival de Huesca (Espanha), 1991.</p>
<p>&lt;8&gt; <b>Roteirista</b> e <b>diretor</b> em <b>ESTA N&Atilde;O &Eacute; A SUA VIDA</b> (CM, 35mm, 1991). Melhor Curta (Pr&ecirc;mio da Cr&iacute;tica), Melhor Dire&ccedil;&atilde;o, Melhor Trilha Sonora, Melhor Curta Ga&uacute;cho, Melhor Dire&ccedil;&atilde;o de Curta Ga&uacute;cho, Melhor Fotografia de Curta Ga&uacute;cho e Melhor Montagem de Curta Ga&uacute;cho no 19o Festival do Cinema Brasileiro, Gramado, 1991. Melhor Filme no 11o Festival Internacional de Cinema de Curta-metragem, Clermont-Ferrand (Fran&ccedil;a), 1992. Melhor Filme no Festival do Caribe de Cinema e V&iacute;deo (Caracas, Venezuela), 1993.</p>
<p>&lt;9&gt; <b>Roteirista </b>e <b>diretor</b> em <b>VEJA BEM</b> (CM, 16mm, 1994). Integrante do projeto ARTE CIDADE I, promovido pela Secretaria da Cultura do Estado de S&atilde;o Paulo, este trabalho participou da inaugura&ccedil;&atilde;o do Centro Cultural do Matadouro, na cidade de S&atilde;o Paulo.</p>
<p>&lt;10&gt; <b>Roteirista</b> e <b>diretor</b> em <b>A MATADEIRA</b> (CM, 16mm, 1994). Melhor Ator (Pedro Cardoso) e Pr&ecirc;mio Especial do J&uacute;ri no RIOCINE Festival/1995. Melhor Dire&ccedil;&atilde;o de Arte, Melhor Dire&ccedil;&atilde;o de Curta Ga&uacute;cho no Festival de Gramado/94.</p>
<p>&lt;11&gt; <b>Roteirista</b> e <b>diretor</b> em <b>FELICIDADE &Eacute;...</b> (LM, 35mm, 1995), no epis&oacute;dio <b>ESTRADA</b>. Melhor Filme (J&uacute;ri Popular) e Melhor Filme Brasileiro no Festival de Gramado/95. Melhor Filme (J&uacute;ri Popular) no Festival de Cuiab&aacute;/95. Melhor Filme (J&uacute;ri Popular) no Festival de Bras&iacute;lia/95.</p>
<p>&lt;12&gt; <b>Roteirista</b> (com Ros&acirc;ngela Cortinhas) e <b>diretor</b> em <b>ANGELO ANDA SUMIDO</b> (CM, 35mm,1997). Pr&ecirc;mio Especial do J&uacute;ri e Melhor Dire&ccedil;&atilde;o de Arte no Festival de Gramado/97. Melhor Curta (Pr&ecirc;mio Sambur&rsquo;a) no Festival do Cear&aacute;/97. Melhor Roteiro no Festival de Cuiab&aacute;, 1997. Pr&ecirc;mio Multishow (aquisi&ccedil;&atilde;o) na S&eacute;tima Mostra Curta Cinema, Rio de Janeiro, 1997. Selecionado para o Festival de Clermont-Ferrand.</p>
<p>&lt;13&gt; <b>Roteirista</b> em <b>3 MINUTOS</b> (CM, 35mm,1999). Melhor Filme de Curta Metragem Festival do Cinema Brasileiro de Brasilia/99, Pr&ecirc;mio Especial Filme Ga&uacute;cho Festival de Gramado/99. Melhor Filme e Melhor Dire&ccedil;&atilde;o de Arte - VI Vit&oacute;ria Cine e V&iacute;deo/99, Melhor Dire&ccedil;&atilde;o de Arte do Festival de Cinema e V&iacute;deo de Cuiab&aacute;/99. Pr&ecirc;mio Aquisi&ccedil;&atilde;o Canal Brasil/99.</p>
<p>&lt;14&gt; <b>Roteirista</b> (com Carlos Gerbase e Giba Assis Brasil) em <b>TOLER&Acirc;NCIA</b> (LM, 35mm, 2000). 5&ordm; Festival de Cinema Luso Brasileiro, Santa Maria da Feira, 2001: Pr&ecirc;mio Revela&ccedil;&atilde;o. 1&ordm; Pr&ecirc;mio APTC-RS, 2000: Melhor Filme, Melhor Dire&ccedil;&atilde;o, Melhor Roteiro, Melhor Montagem, Melhor M&uacute;sica, Melhor Som, Melhor Dire&ccedil;&atilde;o de Arte. 5&ordm; Festival do Cinema Brasileiro de Miami, 2001: Melhor Ator (Roberto Bomtempo).</p>
<p>&lt;15&gt; <b>Roteirista e diretor</b> em <b>O SANDU&Iacute;CHE</b> (CM, 35mm, 2000). 33&ordm; Festival de Bras&iacute;lia, 2000: Melhor montagem. 5&ordm; Festival de Cinema Luso-brasileiro, Santa Maria da Feira (Portugal), 2001: Melhor filme (j&uacute;ri oficial), melhor filme (Federa&ccedil;&atilde;o de Cineclubes). 3&ordm; Festival Internacional de Curtas de Belo Horizonte, 2001: Pr&ecirc;mio da Cr&iacute;tica (melhor filme da mostra internacional). 29&ordm; Festival Iberoamericano de Huesca (Espanha), 2001: Melhor Roteiro (Premio Sociedad General de Autores y Editores. 11&ordm; Cine Cear&aacute;, Fortaleza, 2001: Melhor Roteiro, Pr&ecirc;mio Sambur&aacute; de Melhor Filme. 29&ordm; Festival de Gramado, 2001: Pr&ecirc;mio Especial do J&uacute;ri de curtas ga&uacute;chos. 2&ordm; Festival Latino-americano de Campo Grande (MS), 2001: Melhor curta de fic&ccedil;&atilde;o, melhor roteiro, melhor dire&ccedil;&atilde;o, melhor ator (Felippe M&ocirc;nnaco). 12&ordm; Festival Internacional de Curtas, S&atilde;o Paulo, 2001: Destaque do J&uacute;ri Popular, Pr&ecirc;mio Espa&ccedil;o Unibanco</p>
<p>&lt;16&gt; <b>Roteirista</b> (com Guel Arraes) em <b>CARAMURU, A INVEN&Ccedil;&Atilde;O DO BRASIL</b> (LM, 35mm, 2001) . Dire&ccedil;&atilde;o de Guel Arraes.</p>
<p>&lt;17&gt; <b>Roteirista e diretor</b> em <b>HOUVE UMA VEZ DOIS VER&Otilde;ES</b> (LM, 35mm, 2002). Melhor Filme, Festival do Cinema Brasileiro de Paris, 2003. Melhor Filme (pr&ecirc;mio da cr&iacute;tica), Melhor Dire&ccedil;&atilde;o, Melhor Roteiro e Melhor Montagem, Festival do Cear&aacute;, 2002.</p>
<p>&lt;18&gt; <b>Roteirista e diretor</b> em <b>O HOMEM QUE COPIAVA</b> (LM, 35mm, 2003). Pr&ecirc;mio APCA (Associa&ccedil;&atilde;o Paulista dos Cr&iacute;ticos de Arte) 2003: Melhor Filme brasileiro do ano. 25&ordm; Festival do Novo Cinema Latino-americano, Havana, CUBA, 2003: Melhor Ator (L&aacute;zaro Ramos). 7&ordm; Festival de Cinema Luso Brasileiro, Santa Maria da Feira, PORTUGAL, 2003: Melhor Filme (J&uacute;ri Popular), Melhor Filme (Pr&ecirc;mio da Cr&iacute;tica), Melhor Filme (Fed. Cinceclubes). 8&deg; Festival Internacional de Kerala, &Iacute;NDIA, 2003: Melhor dire&ccedil;&atilde;o. 21&deg; Miami International Film Festival, Miami, EUA, 2004: Melhor Roteiro Ibero-americano. 22&deg; Festival de Cine de Montevideo, Uruguay, 2004: Melhor Filme Latino-americano. 8&ordm; Elcine, Encuentro Latinoamericano de Cine, Lima, Peru, 2004: 2&ordm; Melhor Filme (J&uacute;ri Popular). 7&deg; Festival Cine Punta Del Este, Uruguai, 2004: Melhor Filme Latino-americano (Pr&ecirc;mio da Cr&iacute;tica), Melhor Filme (J&uacute;ri Popular), Men&ccedil;&atilde;o Honrosa do J&uacute;ri Oficial. 4&ordm; Pr&ecirc;mio TAM-Cinema Brasil, 2003: Melhor Filme, Melhor Diretor, Melhor Atriz Coadjuvante (Luana Piovani), Melhor Ator Coadjuvante (Pedro Cardoso), Melhor Roteiro e Melhor Montagem.</p>
<p>&lt;19&gt; <b>Roteirista</b> (com Ana Luiza Azevedo) em <b>DONA CRISTINA PERDEU A MEM&Oacute;RIA</b> (CM, 35mm, 2002). Dire&ccedil;&atilde;o de Ana Luiza Azevedo. Melhor Dire&ccedil;&atilde;o e Melhor Dire&ccedil;&atilde;o de Arte, Festival de Gramado 2002. Pr&ecirc;mio Aquisi&ccedil;&atilde;o Canal Brasil e Favoritos do P&uacute;blico, Festival Internacional de Curtas de S&atilde;o Paulo, 2002.</p>
<p>&lt;20&gt; <b>Roteirista</b> (com Monique Gardemberg e Gl&ecirc;nio P&oacute;voas) em <b>BENJAMIM</b> (LM, 35mm, 2003). Adapta&ccedil;&atilde;o do livro hom&ocirc;nimo de Chico Buarque. Dire&ccedil;&atilde;o de Monique Gardemberg. Pr&ecirc;mio de Melhor Atriz para Cl&eacute;o Pires no Festival Rio Br 2003.</p>
<p>&lt;21&gt; <b>Roteirista</b> (com Guel Arraes e Pedro Cardoso) em <b>LISBELA E O PRISIONEIRO</b> (LM, 35mm, 2003). Adapta&ccedil;&atilde;o da pe&ccedil;a hom&ocirc;nima de Osman Lins. Dire&ccedil;&atilde;o de Guel Arraes.</p>
<p>&lt;22&gt; <b>Roteirista</b> (com Gl&ecirc;nio P&oacute;voas) e Diretor em <b>OSCAR BOZ</b> (CM, v&iacute;deo digital, 2003). Integrante do document&aacute;rio Umas Velhices, realizado pelo SESC-SP, com dire&ccedil;&atilde;o geral de Isa Grinspum Ferraz. Os outros curtas que integram o document&aacute;rio s&atilde;o: A Esperan&ccedil;a &eacute; a &Uacute;ltima que Morre, de Ugo Giorgetti; Revezamento 320, de Jo&atilde;o Jardim; Bobby, Simone, Walter e Lourdes, de Denise Gon&ccedil;alves e Rei Lear, de Walter Lima Jr.</p>
<p><o p="">&nbsp;</o>&lt;23&gt; <b>Roteirista</b> (com Guel Arraes) e diretor em <b>MEU TIO MATOU UM CARA</b> (LM, 35mm, 2005). 9&ordm; Festival de Cinema Brasileiro de Miami, 2005: Melhor Dire&ccedil;&atilde;o, Melhor Roteiro. 1&ordm; Cineport, Festival de Cinema dos Pa&iacute;ses de L&iacute;ngua Portuguesa, Cataguases, 2005: Melhor Ator Coadjuvante (L&aacute;zaro Ramos).<br />
	&nbsp;<br />
	&lt;24&gt; <b>Roteirista</b> (com Guel Arraes) e em <b>O CORONEL E O LOBISOMEM</b> (LM, 35mm, 2005). Dire&ccedil;&atilde;o de Maur&iacute;cio Farias.</p>
<p>&lt;25&gt; <strong>Roteirista</strong> e diretor em <strong>SANEAMENTO B&Aacute;SICO, O FILME</strong> (LM, 35mm, 2007).</p>
<p>	&lt;26&gt; <strong>Roteirista</strong> (com Guel Arraes) em <strong>ROMANCE</strong> (LM, 35mm, 2007). Dire&ccedil;&atilde;o de Guel Arraes.</p>
<p>	&lt;27&gt; <strong>Roteirista</strong> e <strong>diretor</strong> em <strong>RUMMIKUB</strong> (CM, 35mm, 2007).</p>
<p>	<strong>TRABALHOS EM TELEVIS&Atilde;O</strong></p>
<p>&lt;1&gt; <b>Roteirista, diretor, montador e apresentador</b> do programa <b>QUIZUMBA</b>, semanal, TV Educativa de Porto Alegre, 1982-3. Equipe de cria&ccedil;&atilde;o: Beto Andrade, Val&eacute;rio Azevedo, Marcelo, Jairo Jorge e Egon Lauffer.</p>
<p>&lt;2&gt; <b>Roteirista</b> dos programas <b>PROGRAMA LEGAL</b> - pr&ecirc;mio de melhor programa de fic&ccedil;&atilde;o da televis&atilde;o brasileira, concedido pela Associa&ccedil;&atilde;o Paulista de Cr&iacute;ticos de Arte - e D&Oacute;RIS PARA MAIORES, semanal, TV Globo, 1990-91.</p>
<p>&lt;3&gt; <b>Roteirista</b> da s&eacute;rie mensal <b>BRASIL ESPECIAL</b> da TV Globo. Adapta&ccedil;&otilde;es de nove textos de autores brasileiros: (1) O ALIENISTA, (2) O MAMBEMBE, (3) O CORONEL E O LOBISOMEN, (4) LISBELA E O PRISIONEIRO, (5) O HOMEM QUE FALAVA JAVAN&Ecirc;S, (6) SUBURBANO CORA&Ccedil;&Atilde;O, (8) MEM&Oacute;RIAS DE UM SARGENTO DE MIL&Iacute;CIAS, (9) A COM&Eacute;DIA DA VIDA PRIVADA. Pr&ecirc;mio de Melhor Fic&ccedil;&atilde;o/TV no Festival de Chicago, 1996. (Co-roteiristas em alguns epis&oacute;dios: Guel Arraes, Pedro Cardoso, Jo&atilde;o Falc&atilde;o, Carlos Gerbase, Jos&eacute; Roberto Torero)</p>
<p>&lt;4&gt; <b>Roteirista</b> (com Giba Assis Brasil) da miniss&eacute;rie <b>AGOSTO</b>, baseada no romance de Rubem Fonseca, 16 epis&oacute;dios, TV Globo, 1992.</p>
<p>&lt;5&gt; <b>Roteirista</b> (com Carlos Gerbase, colabora&ccedil;&atilde;o de Gl&ecirc;nio P&oacute;voas e Renato Camp&atilde;o) da miniss&eacute;rie <b>MEMORIAL DE MARIA MOURA</b>, baseada no romance de Raquel de Queiroz, 24 epis&oacute;dios, TV Globo, 1993.</p>
<p>&lt;6&gt; <b>Roteirista e diretor</b> da s&eacute;rie <b>COM&Eacute;DIAS DA VIDA PRIVADA</b>, mensal, TV Globo, 1995-7: (1) PAIS E FILHOS, (2) CASADOS X SOLTEIROS, (3) M&Atilde;E &Eacute; M&Atilde;E, (4) SEXO NA CABE&Ccedil;A, (5) APENAS BONS AMIGOS (tamb&eacute;m dire&ccedil;&atilde;o), (6) MENINO OU MENINA, (7) A CASA DOS 40, (8) O PESADELO DA CASA PR&Oacute;PRIA, (9) A PR&Oacute;XIMA ATRA&Ccedil;&Atilde;O, (10) COMO DESTRUIR O SEU CASAMENTO, (11) AS IDADES DO AMOR, (12) O MIST&Eacute;RIO DA VIDA ALHEIA, (13) MULHERES, (14) DRAMA, (15) PAPAI FOI PR&Aacute; LUA, (16) PARECE QUE FOI ONTEM, (17) O QUE VOC&Ecirc; VAI SER QUANDO CRESCER?, (18) ANCHIETANOS (tamb&eacute;m dire&ccedil;&atilde;o). Pr&ecirc;mio de melhor programa de fic&ccedil;&atilde;o da televis&atilde;o brasileira, concedido pela Associa&ccedil;&atilde;o Paulista de Cr&iacute;ticos de Arte (APCA). (Co-roteiristas e colaboradores em alguns epis&oacute;dios: Luis Fernando Ver&iacute;ssimo, Guel Arraes, Pedro Cardoso, Jo&atilde;o Falc&atilde;o, Cl&aacute;udio Paiva, Alexandre Machado, Adriana Falc&atilde;o, Giba Assis Brasil e Carlos Gerbase)</p>
<p>&lt;7&gt; <b>Roteirista</b> do quadro <b>A VIDA AO VIVO</b>, apresentado por Pedro Cardoso e Luis Fernando Guimar&atilde;es no programa Fant&aacute;stico, semanal, TV Globo, 1997.</p>
<p>&lt;8&gt; <b>Roteirista</b> (com Carlos Gerbase e Giba Assis Brasil) <b>e diretor</b> da miniss&eacute;rie <b>LUNA CALIENTE</b>, tr&ecirc;s epis&oacute;dios, TV Globo, 1999.</p>
<p>&lt;9&gt; <b>Roteirista e diretor</b> (com Guel Arraes) da miniss&eacute;rie <b>A INVEN&Ccedil;&Atilde;O DO BRASIL</b>, quatro epis&oacute;dios, TV Globo, 1999.</p>
<p>&lt;10&gt; <b>Roteirista e diretor</b> do epis&oacute;dio <b>MEIA ENCARNADA DURA DE SANGUE</b>, da S&eacute;rie &ldquo;Brava Gente&rdquo;, TV Globo, 2000.</p>
<p>&lt;11&gt; <b>Roteirista</b> do especial <b>JUIZO</b>, adapta&ccedil;&atilde;o do conto hom&ocirc;nimo publicado em &ldquo;Meu Tio Matou um Cara&rdquo;, com Regina Cas&eacute;, dire&ccedil;&atilde;o de Guel Arraes, TV Globo, 2000.</p>
<p>&lt;12&gt; <b>Roteirista</b> do quadro <b>PARA&Iacute;SO</b>, adapta&ccedil;&atilde;o do conto hom&ocirc;nimo publicado em &ldquo;Meu Tio Matou um Cara&rdquo;, parte do programa MUVUCA, apresentado por Regina Cas&eacute;, dire&ccedil;&atilde;o de Estev&atilde;o Ciavatta.</p>
<p>&lt;13&gt; <b>Roteirista</b> dos epis&oacute;dios (1) O COMPRADOR DE FAZENDAS (com Carlos Gerbase, dire&ccedil;&atilde;o de Carlos Gerbase), (2) O CONDOM&Iacute;NIO (com Guel Arraes, dire&ccedil;&atilde;o de Guel Arraes), (3) DIA DE VISITA (com Giba Assis Brasil, dire&ccedil;&atilde;o de Ana Azevedo), (4) O MORTO DO ENCANTADO e (5) A GR&Atilde;-FINA DE COPACABANA (com Guel Arraes, dire&ccedil;&atilde;o de Maur&iacute;cio Farias), da s&eacute;rie &ldquo;<b>Brava Gente</b>&rdquo;, 2001, TV Globo.</p>
<p>&lt;14&gt; <b>Roteirista</b> dos epis&oacute;dios (1) FA&Ccedil;A SEU PEDIDO, (2) MENTIR &Eacute; NORMAL e (3) ENLOUQUECER DOMINGO &Eacute; NORMAL, (4) QUERER &Eacute; PODER, da s&eacute;rie &ldquo;<b>Os Normais</b>&rdquo;, dire&ccedil;&atilde;o de Jos&eacute; Alvarenga Jr., semanal, TV Globo, 2001/2002.</p>
<p>&lt;15&gt; <b>Roteirista</b> dos epis&oacute;dios (1) A COROA DO IMPERADOR, (2) U&Oacute;LACE E JO&Atilde;O V&Iacute;TOR, da s&eacute;rie <b>CIDADE DOS HOMENS</b>, dire&ccedil;&atilde;o de Cesar Charlone e Fernando Meireles, TV Globo, 2002. Melhor Programa de 2002, pr&ecirc;mio da Associa&ccedil;&atilde;o Paulista de Cr&iacute;ticos de Arte (APCA).</p>
<p>&lt;16&gt; <b>Roteirista</b> dos epis&oacute;dios (1) TEM QUE SER HOJE, dire&ccedil;&atilde;o de Regina Cas&eacute; (2) e DOIS PRA BRAS&Iacute;LIA, dire&ccedil;&atilde;o de Cesar Charlone, da s&eacute;rie <b>CIDADE DOS HOMENS</b>, TV Globo, 2003.</p>
<p>&lt;17&gt; <b>Roteirista</b> (com Guel Arraes), <b>Diretor</b> (com Guel Arraes e Regina Cas&eacute;) e Diretor Geral dos epis&oacute;dios (1) A HORA DA ESTRELA, (2) NEGRO BONIF&Aacute;CIO, (3) FOLHETIM e (4) AS TR&Ecirc;S PALAVRAS DIVINAS, da s&eacute;rie <b>CENA ABERTA</b>, TV Globo, 2003. Melhor Programa de 2003, pr&ecirc;mio da Associa&ccedil;&atilde;o Paulista de Cr&iacute;ticos de Arte (APCA).</p>
<p>&lt;18&gt; <b>Roteirista</b> (com Guel Arraes e Regina Cas&eacute;) do epis&oacute;dio M&Atilde;E S&Oacute; TEM UMA, dire&ccedil;&atilde;o de Regina Cas&eacute;, da s&eacute;rie <b>CIDADE DOS HOMENS</b>, TV Globo, 2004.</p>
<p>&lt;19&gt; <b>Roteirista e criador</b> do quadro <b>UM DOS TR&Ecirc;S</b>, no programa Fant&aacute;stico (dire&ccedil;&atilde;o de Marcio Schoenardie), semanal, TV Globo, 2005.</p>
<p>&lt;20&gt; <b>Roteirista</b> dos epis&oacute;dios (1) AS APAR&Ecirc;NCIAS ENGANAM, (com Regina Cas&eacute; e Guel Arraes) dire&ccedil;&atilde;o de Regina Cas&eacute; (2) e EM ALGUM LUGAR DO FUTURO, (com Fernando Meirelles e George Moura), dire&ccedil;&atilde;o de Fernando Meireles, da s&eacute;rie <b>CIDADE DOS HOMENS</b>, TV Globo, 2005.</p>
<p>&lt;21&gt; <strong>Roteirista</strong> dos epis&oacute;dios (1) A VOLTA, (2) QUALQUER MANEIRA DE AMOR VALE A PENA? e (3) FIDIV&Oacute;,&nbsp; da s&eacute;rie <strong>ANT&Ocirc;NIA</strong>, TV Globo, 2006. S&eacute;rie indicada ao Grammy Award em 2007.</p>
<p>	&lt;22&gt; <strong>Roteirista</strong> (com Claudia Tajes, Pedro Furtado, Cintia Moscovich e Marcelo Pires) dos 5 epis&oacute;dios da s&eacute;rie <strong>ANT&Ocirc;NIA</strong>, TV Globo, 2007.</p>
<p>	&lt;23&gt; <strong>Roteirista</strong> (com Guel Arraes e Fernanda Torres) dos 6 epis&oacute;dios da s&eacute;rie <strong>SEXO OPOSTO</strong>, TV Globo, 2008.</p>
<p>	&lt;24&gt; <strong>Roteirista</strong> (com Guel Arraes e Bando de Teatro Olodum) dos 6 epis&oacute;dios da s&eacute;rie <strong>&Oacute; PA&Iacute; &Oacute;</strong>, TV Globo, 2008.<br />
	&nbsp;</p>
<p><b>TRABALHOS EM TEATRO</b></p>
<p>&lt;1&gt; <b>Produtor </b>(com Ana Luiza Azevedo e Jos&eacute; Pedro Goulart) da pe&ccedil;a <b>DAS DUAS UMA</b>, montagem do grupo Vende-se Sonhos sobre texto de Giba Assis Brasil. Elenco: Pedro Santos, Angel Palomero, Xala Filipi, Marta Biavaschi, Marco S&oacute;rio e outros. Dire&ccedil;&atilde;o coletiva. A pe&ccedil;a estreou em Porto Alegre em outubro de 1984.</p>
<p>&lt;2&gt; <b>Autor</b> (com Guel Arraes e Pedro Cardoso) da adapta&ccedil;&atilde;o da pe&ccedil;a <b>LISBELA E O PRISIONEIRO</b>, baseada no texto de Osman Lins. Elenco: Bruno Garcia (depois substitu&iacute;do por Selton Mello), Virginia Cavendish,&nbsp; Livia Falc&atilde;o, Tadeu Mello, L&uacute;cio Mauro Filho e Emiliano Queir&oacute;s. Dire&ccedil;&atilde;o de Guel Arraes. A pe&ccedil;a estreou no Rio de Janeiro, em 2000.</p>
<p>&lt;3&gt; <b>Autor da adapta&ccedil;&atilde;o</b> para o teatro de <b>ALICE NO PA&Iacute;S DAS MARAVILHAS</b>, baseada no texto de Lewis Carroll. Elenco: Luana Piovani, Ana Baird, Isabel Lobo e outros. Dire&ccedil;&atilde;o de Ernesto Piccolo. A pe&ccedil;a estreou no Rio de Janeiro, em 2002.</p>
<p>	&lt;4&gt; <strong>Autor</strong> de <strong>PEDRO MALAZARTE E A ARARA GIGANTE</strong>, pe&ccedil;a infantil. Elenco: Felipe de Paula, Ant&ocirc;nio Carlos Falc&atilde;o e Fernanda Nascimento (Berenice). Dire&ccedil;&atilde;o de Bob Bahlis. A pe&ccedil;a estreou em Porto Alegre, em 2007. Vencedora do Pr&ecirc;mio A&ccedil;orianos de dramaturgia.</p>
<p><strong>TRABALHOS EM PUBLICIDADE </strong></p>
<p>&lt;1&gt; <b>Diretor</b> entre 1986 e 1990 de dezenas de <b>comerciais</b> para televis&atilde;o para as produtoras Sete de Produ&ccedil;&atilde;o, 0512 Cinema e Televis&atilde;o e Zeppelin Cinema e Televis&atilde;o, todas com sede em Porto Alegre. Recebeu v&aacute;rios pr&ecirc;mios (entre eles: Profissionais do Ano, em 1986, 1987 e 1988; Pr&ecirc;mio Colunistas em 1986 e 1987). Em 1988 recebeu o pr&ecirc;mio Diretor da D&eacute;cada - Regi&atilde;o Sul, por ter sido o diretor mais vezes premiado nas v&aacute;rias edi&ccedil;&otilde;es do Profissionais do Ano.</p>
<p>&lt;2&gt; <b>Diretor e Roteirista</b> dos <b>programas eleitorais</b> do Partido dos Trabalhadores nas campanhas para a prefeitura de Porto Alegre (Tarso Genro, 1992; Raul Pont, 1996; Tarso Genro, 2000) e para o governo do estado (Ol&iacute;vio Dutra, 1994 e 1998).</p>
<p><strong>MOSTRAS E RETROSPECTIVAS </strong></p>
<p>&lt;1&gt; Hamburgo, Alemanha, 1994. Mostra de 5 filmes, organizada pelo Hamburg Film Festival, apresenta&ccedil;&atilde;o de Jean Claude Bernardet.</p>
<p>&lt;2&gt; Rotterdam, Holanda, 1995. Mostra de 5 filmes organizada pela Cinemateca Lantaren-Vestern.</p>
<p>&lt;3&gt; Toquio, Jap&atilde;o, 1995, Mostra e palestra promovida pela NHK, televis&atilde;o estatal japonesa.</p>
<p>&lt;4&gt; S&atilde;o Paulo, Brasil, 1997. Mostra de trabalhos de cinema e televis&atilde;o promovida pela Universidade de S&atilde;o Paulo, curadoria de Tata Amaral, apresenta&ccedil;&atilde;o de Jean Claude Bernardet.</p>
<p>&lt;5&gt; Santa Maria da Feira, Portugal, 1998. Retrospectiva (9 filmes) organizada pelo festival de Santa Maria da Feira.</p>
<p>&lt;6&gt; Goi&acirc;nia, Brasil, 2002. Retrospectiva (9 filmes) organizada pelo Festival de Curtas de Goi&acirc;nia.</p>
<p>&lt;7&gt; <a href="http://cinema.cineclick.uol.com.br/noticia/carregar/titulo/festival-de-toulouse-homenageia-jorge-furtado/id/11069" target="_blank">Toulouse, Fran&ccedil;a, 2004</a>. Retrospectiva (2 longas e 14 curtas) organizada pelo 16O Festival de Cinema Latino de Toulouse.</p>
<p>&lt;8&gt; Rio de Janeiro, 2004. Retrospectiva (2 longas e 5 curtas) na mostra Brasil dos Ga&uacute;chos, no Centro Cultural dos Correios, organizada pelo governo do estado do Rio Grande do Sul.</p>
<p>&lt;9&gt; Montevid&eacute;u, 2005. Retrospectiva (3 longas e 4 curtas) organizada pela Cinemateca Uruguaia.</p>
<p>&lt;10&gt; Paris, 2005. Retrospectiva (3 longas e 5 curtas) organizada pela Associa&ccedil;&atilde;o Bem-te-vi dentro das atividades culturais do ano do Brasil na Fran&ccedil;a.</p>
<p>	&lt;11&gt; Londres, 2006. Diretor homenageado do II Festival de Cinema Brasileiro do Reino Unido. Retrospectiva (3 longas e 4 curtas)</p>
<p>&lt;12&gt; Bruxelas, 2006. Diretor homenageado da semana do Cinema Brasileiro. Retrospectiva (3 longas e 4 curtas).</p>
<p>&lt;13&gt; Lisboa, 2007. Diretor homenageado do Festival de Cinema Brasileiro. Retrospectiva (4 longas).</p>
<p>&lt;14&gt; Harvard, Estados Unidos, 2008. Retrospectiva (2 longas, 9 curtas) organizada pelo Harvard Film Archive.</p>
<p><strong>SEMIN&Aacute;RIOS, PALESTRAS E CURSOS</strong></p>
<p>&lt;1&gt; Professor no 1o Curso de Extens&atilde;o Universit&aacute;ria &quot;Introdu&ccedil;&atilde;o ao Fazer Cinema&quot;, promovido pela Universidade Federal do Rio Grande do Sul, 1989.</p>
<p>&lt;2&gt; Professor no 2o Curso de Extens&atilde;o Universit&aacute;ria &quot;Introdu&ccedil;&atilde;o ao Fazer Cinema&quot;, promovido pela Universidade Federal do Rio Grande do Sul, 1990.</p>
<p>&lt;3&gt; Palestrante no Semin&aacute;rio &quot;Os Exclu&iacute;dos da Hist&oacute;ria&quot;, promovido pela Secretaria de Cultura de Porto Alegre, 1992.</p>
<p>&lt;4&gt; Professor no Curso de Roteiro para Cinema e Televis&atilde;o no Festival de Inverno de Ouro Preto, promovido pela Universidade Federal de Minas Gerais, 1993.</p>
<p>&lt;5&gt; Palestrante no Semin&aacute;rio &quot;O Futuro da Imagem&quot;, promovido pela televis&atilde;o estatal japonesa NHK, T&oacute;quio, 1994. Texto dispon&iacute;vel <a href="http://www.casacinepoa.com.br/as-conex%C3%B5es/textos-sobre-cinema/m%C3%A1gica-da-imagem" target="_blank">aqui</a>.</p>
<p>&lt;6&gt; Professor no Curso de roteiro para Cinema e Televis&atilde;o no Festival de Inverno de Ouro Preto, promovido pela Universidade Federal de Minas Gerais, 1995.</p>
<p>&lt;7&gt; Mediador no Semin&aacute;rio &quot;Cinema, do Fim ao Come&ccedil;o&quot;, promovido pela Casa de Cinema de Porto Alegre, Prefeitura Municipal de Porto Alegre e SESC, Porto Alegre, 1996.</p>
<p>&lt;8&gt; Professor na Oficina de roteiro para curta-metragem, promovido pela Funda&ccedil;&atilde;o Cultural Banco do Brasil / Mostra Curta Cinema, Rio de Janeiro, 1997.</p>
<p>&lt;9&gt; Professor convidado do curso de roteiro da Escuela Internacional de Cine Y Television, Havana, Cuba, 1999.</p>
<p>&lt;10&gt; Professor das oficinas &ldquo;Introdu&ccedil;&atilde;o ao roteiro de cinema e televis&atilde;o&rdquo;, Centro Cultural Santander, Porto Alegre, 2003 e 2004.</p>
<p>&lt;11&gt; Palestrante na &quot;Terceira confer&ecirc;ncia internacional do document&aacute;rio: imagens da subjetividade&quot;. Mesa: o sujeito extraordin&aacute;rio, com Eduardo Coutinho e Ismail Xavier. S&atilde;o Paulo, 11/04/2003. Texto da palestra dispon&iacute;vel <a href="http://www.casacinepoa.com.br/as-conex%C3%B5es/textos-sobre-cinema/o-sujeito-extraordin%C3%A1rio-e-mimesis-camuflada" target="_blank">aqui</a>.</p>
<p><o p="">&nbsp;</o>&lt;12&gt; Palestrante na 10&ordf; Jornada Nacional de Literatura, Passo Fundo/RS, 2003, no painel &ldquo;A adapta&ccedil;&atilde;o liter&aacute;ria para cinema e televis&atilde;o&rdquo;, com Adriana Falc&atilde;o, Drauzio Varella e Lu&iacute;s Augusto Fischer. Texto da palestra dispon&iacute;vel <a href="http://www.casacinepoa.com.br/as-conex%C3%B5es/textos-sobre-cinema/adapta%C3%A7%C3%A3o-liter%C3%A1ria-para-cinema-e-televis%C3%A3o" target="_blank">aqui</a>.</p>
<p><o p="">&nbsp;</o>&lt;13&gt; Professor convidado no Curso de P&oacute;s-Gradua&ccedil;&atilde;o em Cinema da Universidade Tuiuti, Curitiba, 2004.</p>
<p>&lt;14&gt; Professor convidado no Curso de P&oacute;s-Gradua&ccedil;&atilde;o em Cinema da Universidade Tuiuti, Curitiba, 2004/2006.</p>
<p>&lt;15&gt; Professor convidado no Curso de Extens&atilde;o Universit&aacute;ria &quot;Cinema e Psican&aacute;lise&quot;, na PUC/RS. Texto da palestra dispon&iacute;vel <a href="http://www.casacinepoa.com.br/as-conex%C3%B5es/textos-sobre-cinema/anota%C3%A7%C3%B5es-para-um-debate-sobre-mem%C3%B3ria-cinema-e-psican%C3%A1lise" target="_blank">aqui</a>.<br />
	&nbsp;</p>
<p><o p="">&nbsp;</o><b>J&Uacute;RIS DE FESTIVAIS E CONCURSOS</b></p>
<p>&lt;1&gt; Festival do Cinema Brasileiro de Gramado, 1987. Jurado da mostra de curta-metragens.</p>
<p>&lt;2&gt; Festival Internacional de Curtas de Oberhausen, Alemanha, 1990. Jurado da mostra internacional.</p>
<p>&lt;3&gt; Festival do Cinema Brasileiro de Gramado, 1990. Jurado da mostra de longa-metragens.</p>
<p>&lt;4&gt; Festival Internacional de Curtas de Siena, It&aacute;lia, 1995. Jurado da mostra internacional.</p>
<p>&lt;5&gt; Jurado do concurso de projetos de longa-metragem promovido pela prefeitura de Porto Alegre e Banco Santander, 2002.</p>
<p><b>TEXTOS PUBLICADOS EM JORNAIS E SITES</b></p>
<p>&lt;1&gt; Editor e Colaborador do site <a href="http://www.nao-til.com.br" target="_blank">N&Atilde;O</a>.</p>
<p>&lt;2&gt; Textos sobre cinema no site da <a href="http://www.casacinepoa.com.br/as-conex%C3%B5es/textos-sobre-cinema" target="_blank">Casa de Cinema de Porto Alegre</a>.</p>
<p>&lt;3&gt; Coluna quinzenal (aos s&aacute;bados) no Segundo Caderno do jornal <a href="http://www.clicrbs.com.br/jornais/zerohora/jsp/default.jsp" target="_blank">Zero Hora</a>, Porto Alegre.</p>
<p>&lt;4&gt; Hist&oacute;ria em quadrinhos EU QUERO UMA BICICLETA VERMELHA, ilustrada por Maria Eug&ecirc;nia, publicada no caderno Folhinha do jornal Folha de S&atilde;o Paulo em 19/12/2003.</p>
<p><strong>BIBLIOGRAFIA </strong></p>
<p>Jorge FURTADO e Jos&eacute; Pedro GOULART. <strong>Se puede?</strong>. Em: Antonio HOHLFELDT (org.). <strong>Cuba, da agricultura &agrave;s artes pl&aacute;sticas</strong>. Porto Alegre: Mercado Aberto, 1987. 108p. il. (Depoimentos, 17). Depoimento dos diretores de O dia em que Dorival encarou a guarda, sobre a viagem &agrave; Cuba, durante o Festival del Nuevo Cine Latinoamericano de La Habana, de 1986 (p.73-91).</p>
<p>Jorge FURTADO. <strong>Um astronauta no Chipre</strong>. Porto Alegre: Artes e Of&iacute;cios, 1992. 101p. (Olhares) Depoimento do diretor a Marcelo Carneiro da Cunha. Inclui os roteiros de Ilha das Flores, Esta n&atilde;o &eacute; a sua vida e A matadeira.</p>
<p>Jorge FURTADO e Guel ARRAES. <strong>A Inven&ccedil;&atilde;o do Brasil</strong>. Editora Objetiva. Rio de Janeiro, 2000. Roteiro da miniss&eacute;rie hom&ocirc;nima exibida na TV Globo.</p>
<p>Jorge FURTADO. <strong>Meu Tio Matou Um Cara</strong>. Editora L&amp;PM. Porto Alegre, 2002. Contos.</p>
<p>Jorge FURTADO e outros. <strong>O humor abre cora&ccedil;&otilde;es e bolsos</strong>. Colet&acirc;nea, org. Alfredo Fedrizzi. Ensaio: <strong>Um &eacute; quinhentos, dois &eacute; mil</strong>. Editora Campos, Rio de Janeiro, 2003.</p>
<p>	Jorge FURTADO e outros. <strong>Tarja Preta</strong>. Colet&acirc;nea de contos. Conto: <strong>Frontal com Fanta</strong>. Editora Objetiva. Rio de Janeiro, 2005.</p>
<p>Jorge FURTADO e outros. <strong>A face escondida da cria&ccedil;&atilde;o</strong>. Colet&acirc;nea, org. Clara Pechansky. Ensaio: <strong>Onze id&eacute;ias e meia</strong>. Editora Movimento, Porto Alegre, 2005.</p>
<p>	Jorge Furtado e outros. <strong>Contos do novo mil&ecirc;nio</strong>. Colet&acirc;nea, org. Charles Kiefer. Conto: <strong>Lata</strong>. Instituto Estadual do Livro, Porto Alegre, 2006.</p>
<p>	Jorge FURTADO. <strong>Trabalhos de amor perdidos</strong>. Romance. Inspirado na pe&ccedil;a hom&ocirc;nima de William Shakespeare. Editora Objetiva. Rio de Janeiro, 2006.</p>
<p>	Jorge FURTADO e Liziane KUGLAND. <strong>As Aventuras de Alice no pa&iacute;s das maravilhas</strong>. Tradu&ccedil;&atilde;o do romance de Lewis Carroll. Editora Objetiva. Rio de Janeiro, 2008.</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Joice Käfer</div>
-->


  </div>

</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="jorge-furtado-currículo.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="f8a76da214b963c9bcc425366e4f2a40" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-menu_block-2" class="clear-block block block-menu_block">


  <div class="content"><div class="menu-block-2 menu-name-primary-links parent-mlid-270 menu-level-1">
  <ul class="menu"><li class="leaf first menu-mlid-16402 has-children active-trail"><a href="../os-sócios-da-casa.html" title="Os Sócios da Casa" class="active-trail">Os Sócios</a></li>
<li class="leaf menu-mlid-301"><a href="../funcionários.html" title="Funcionários">Funcionários</a></li>
<li class="leaf menu-mlid-307"><a href="../ex-sócios-da-casa.html" title="Ex-Sócios da Casa">Ex-Sócios</a></li>
<li class="leaf menu-mlid-900"><a href="../colaboradores.html" title="Colaboradores da Casa">Colaboradores</a></li>
<li class="leaf menu-mlid-308"><a href="../sobre-casa.html" title="Sobre a Casa">Sobre a Casa</a></li>
<li class="leaf last menu-mlid-309"><a href="../outras-atividades-da-casa.html" title="Outras Atividades da Casa">Outras Atividades</a></li>
</ul></div>
</div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=node%252F49&amp;l=a-casa%252Fos-sócios-da-casa%252Fjorge-furtado-currículo'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
