<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - CURTAS DA CASA - CRITICAS - ENGLISH</title>

<script>
function principal() 
{myWindow=window.open("http://ssl02.plugin.com.br/casacinepoa/lojavbv/principal.asp","principal","toolbar=0,location=0,directories=0,status=0,menubar=0,scrollbars=1,resizable=0,width=780,height=485,left=100,top=100,screenX=100,screenY=100")}
</script>
</head><body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../../imagens/fundo3.gif">

<blockquote>&nbsp;
<br><span style="font-weight: bold;">PRESS REVIEWS OF&nbsp;<br>
  <big><big>CASA DE CINEMA&#8217;S SHORTS</big></big><br>
  <br>
  <br></span>

  

  <p class="MsoNormal"><img src="../../imagens/logos/lg-jb.jpg" title="" alt="" style="width: 173px; height: 20px;"><span lang="EN-US" style="">"Be moved by the story of a tomato (Ilha das
Flores (Island of Flowers), 1989, by Jorge Furtado) or by the memories of an
eighty-year old woman (Dona Cristina perdeu a mem&oacute;ria (Dona Cristina lost her
memory), 2002, by Ana Luiza Azevedo). Discover why a paralyzed woman hires a
detective to follow her husband (Deus Ex-Machina, 1995, by Carlos Gerbase) or
what makes a prisoner face his guards (O dia em que Dorival encarou a guarda
(The day Dorival faced the guard), 1986, by Furtado and Jos&eacute; Pedro Goulart).
More than short curious stories, the Casa de Cinema&#8217;s Shorts DVD set makes the
great work by the short movie makers from </span><st1:City><st1:place><span lang="EN-US" style="">Rio
  Grande</span></st1:place></st1:City><span lang="EN-US" style=""> do Sul available to a large audience. These
are films that helped form a whole generation of young Brazilian filmmakers".<br>
(SHORT BUT
STRIKING</span>, Carlos Heli de Almeida, Jornal do
Brasil, 13/12/05)</p>



  <p class="MsoNormal"><o:p></o:p></p>




  <p class="MsoNormal"><br>
  <img src="../../imagens/logos/lg-bravo.jpg" title="" alt="" style="width: 109px; height: 30px;" align="left">"The
magnificent Casa de Cinema&#8217;s Shorts boxed set collects a sample of the
best in Brazilian shorts. Casa de Cinema de Porto Alegre presents the
work of directors such as Ana Luiza Azevedo, Carlos Gerbase and Jorge
Furtado in four DVDs. Precious material to understand the effectiveness
of a genre".<br>
(Revista Bravo, janeiro de 2006.)</p>


  <p class="MsoNormal"><o:p></o:p></p>




  <p class="MsoNormal"><br>
  <img src="../../imagens/logos/lg-folha.jpg" title="" alt="" style="width: 150px; height: 20px;">"What
brings three filmmakers as different as these together, besides talent,
is critical humanism, the same awareness that &#8216;men make their own
history, but not as they want to, but according to circumstances
inherited and transmitted by the past&#8217;, as a certain bearded nineteenth
century German philosopher, now sadly forgotten, once said. "In its
best moments, Casa de Cinema has been reaching an ideal balance between
technical competence, critical eye, invention and entertainment. The
"Casa de Cinema&#8217;s Shorts" boxed set documents this journey, begun in
1987, and made also of failures and mistakes, like any journey worth
the while".<br>
(Jos&eacute; Geraldo Couto, Folha de S&atilde;o Paulo, 27/12/05)</p>


  <p class="MsoNormal"><o:p></o:p></p>




  

  <p class="MsoNormal"><br>
  <img src="../../imagens/logos/lg-estad.jpg" title="" alt="" style="width: 145px; height: 20px;"><span lang="EN-US" style="">"Since it began almost twenty years ago, Casa de
Cinema de </span><st1:City><st1:place><span lang="EN-US" style="">Porto Alegre</span></st1:place></st1:City><span lang="EN-US" style="">
has become a standard for audiovisual production in </span><st1:country-region><st1:place><span lang="EN-US" style="">Brazil</span></st1:place></st1:country-region><span lang="EN-US" style="">.
Now it is releasing a four-disc DVD boxed set with shorts that made history".<o:p></o:p><br>
(FILMMAKERS
FROM </span><st1:City><st1:place><span lang="EN-US" style="">R</span></st1:place></st1:City><span lang="EN-US" style="">S TEACH THE ART OF BEING CONCISE, </span>Luiz Carlos Merten, O
Estado de S&atilde;o Paulo, 05/12/2006)</p>



  




  <p class="MsoNormal"><o:p>&nbsp;</o:p><br>
<img src="../../imagens/logos/lg-estad.jpg" title="" alt="" style="width: 145px; height: 20px;">"The
four discs in this set contain 38 fiction and documentary shorts and
television specials. The first one thousand units sold also include the
episodes 'Anchietanos' and 'Meia Encarnada Dura de Sangue'
(Blood-hardened Scarlet Sock) from Globo TV network series
'Com&eacute;dias da Vida Privada' (Comedies of Private Life) and 'Brava
Gente' (Brave People). Too much good stuff for such short space".<br>
(LANGUAGE PEARLS AND HUMANISTIC LESSONS, Luiz Zanin
Oricchio, O Estado de S&atilde;o Paulo, 05/12/2006)<br>
  <br>
</p>


  <p class="MsoNormal"><o:p></o:p></p>




  


  
  <p class="MsoNormal"><img src="../../imagens/logos/lg-veja.jpg" title="" alt="" style="width: 63px; height: 30px;" align="left">"Brazilian
cinema lives on a lean diet and for the last twenty years it has gone
through all possible stages in blowing up and shrinking down. Since,
1987, however, Rio Grande do Sul hasn&#8217;t been able to complain about
slim pickings. That was when Casa de Cinema de Porto Alegre came along,
formed by moviemakers who started working together in the early
eighties, and who have supplied the market with quality movies produced
and distributed by the company".<br>
(THE SMALLEST BIGGEST BRAZILIAN MOVIES, Veja Rio)<br>
  </p>
  
  <p class="MsoNormal"><br>
<img src="../../imagens/logos/lg-bref.jpg" title="" alt="" style="width: 67px; height: 30px;" align="left">"C'est
avec un plaisir non dissimul&eacute; que nous accueillons l'edition en
DVD, non seulement de l'integrale des courts m&eacute;trages de Jorge
Furtado mais aussi celle des courts de la Casa de Cinema (...),
soci&eacute;t&eacute; de production collective, tr&eacute;s active dans
le sud du Br&eacute;sil, &agrave; Porto Alegre. (...) Il est important d'en
signaler la vari&eacute;t&eacute; de genres et de tons: de la
com&eacute;die au documentaire en passent par le plus kitsch du film
historique comme par des propos r&eacute;volt&eacute;s (sur
l'avortement dans VENTRE LIVRE d'Azevedo ou sur la m&eacute;morie dans
MEM&Oacute;RIA de Roberto Henkin). La d&eacute;nonciation politique
c&ocirc;toie le simple divertissement offert par les &eacute;pisodes de
feuilleton-t&eacute;l&eacute;; le fim de montage s'oppose &agrave; la
ficci&oacute;n ax&eacute;e sur le sexe (comme dans certains films de
Gerbase)."<br>
(COMME &Agrave; LA MAISON, revista BREF, Paris, mai-jun 2006)<br>
  </p>
  
<br>
&nbsp;<br>
<center>
<p>
</p>
  <hr size="3" width="100%"><small><a href="caixadvd.htm">CASA DE CINEMA'S SHORTS</a> | <a href="caixa-in.htm">INFORMATION</a></small><br>
<hr size="3" width="100%"><font size="-2"><a href="../casa/q-somos.htm">A CASA</a>
| <a href="listaf.htm">FILMES</a> | <a href="http://casacinepoa.com.br/site_antigo/ing/filmes/listap.htm">PROJETOS</a>
| <a href="../conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../casa/contato.htm">CONTATO</a> | <a href="../princ-in.htm">HOME PAGE</a>
| <a href="../../index.htm" target="_top">EM PORTUGUES</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>