<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - TOLERANCE - CAST</title>
<style>

<!--

.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }

.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }

a:hover { color: #ffffff; text-decoration: underline}

a:hover.menu { color: #ffffff; text-decoration: underline}

a:hover.menugrande { color: #ffffff; text-decoration: underline}

-->

</style>
</head>
<body text="#000000" bgcolor="#C0C0C0" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="../../imagens/fundo3.gif" leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+1>THE CAST</font></b>
<p><font size=+1>The principal cast of&nbsp; “Tolerance” is formed by:</font>
<p><b><font size=+1>Mait&ecirc; Proen&ccedil;a</font></b>
<p><img SRC="../../imagens/filmes/toler07a.jpg" HSPACE=10 height=162 width=250 align=LEFT><font size=+1>A
S&atilde;o Paulo actress living in Rio de Janeiro, Mait&ecirc; starred
in several soap operas and mini-series (As Tr&ecirc;s Marias, A Marquesa
de Santos, Dona Beija, Guerra dos Sexos, O Sorriso do Lagarto, Felicidade,
A Vida Como Ela &Eacute; and Torre de Babel), theater productions (As Guerreiras
do Amor, Confiss&otilde;es de Mulheres de 30, Mentiras Alucinantes de Um
Casal Feliz) and historic photographic essays for Playboy Magazine (the
two editions she was cover had record sales). On film, her latest work
includes 16060, by Diogo Mainardi (Best Actress Prize at the Bras&iacute;lia
Film Festival), Vox Populi, by Marcelo Lafitte (Best Actess at the Salvador
Film Festival), A Hora M&aacute;gica, by Guilherme de Almeida Prado, and
Paix&atilde;o Perdida, by Walter Hugo Khoury. In “Tolerance” she plays
M&aacute;rcia, a criminal lawyer who gets involved with one of her clients,
sparking off a serious family crisis.</font>
<br><a href="toler08.htm#MAITE">INTERVIEW</a>
<p><b><font size=+1>Roberto Bomtempo</font></b>
<p><img SRC="../../imagens/filmes/toler03a.jpg" HSPACE=10 height=164 width=250 align=RIGHT><font size=+1>An
actor from Rio de Janeiro, he was raised and started his career in Minas
Gerais. Besides acting on stage, film and television, he also directs and
writes for the theater. In 1985, after watching the film Verdes Anos (Green
Years), by Carlos Gerbase and Giba Assis Brasil (screenplay written by
&Aacute;lvaro Teixeira, co-author of “Tolerance”), he adapted for the stage
the short story by Luiz Fernando Emediato, which had originated the film.
He acted in several soap operas on Globo Television (the last one was Meu
Bem Querer), but he is also well known for his work on film, such as the
features Quem Matou Pixote? and A Maldi&ccedil;&atilde;o de Sampaku, both
by Jos&eacute; Joffily, Canudos, by S&eacute;rgio Resende and the short
O Vendedor, by Alberto Salv&aacute;. Presently, Bomtempo is playing the
title role in the play Raul Fora da Lei about the life of the Bahian composer
Raul Seixas, a hit throughout Brazil. In the film “Tolerance”, he plays
J&uacute;lio, M&aacute;rcia’s husband, a journalist who abandoned his ideals
to become a photo editor in an “adult” magazine.</font>
<br><a href="toler08.htm#BOMTEMPO">INTERVIEW</a>
<p><b><font size=+1>Maria Ribeiro</font></b>
<p><img SRC="../../imagens/filmes/toler06a.jpg" HSPACE=10 height=162 width=250 align=LEFT><font size=+1>A
young actress from Rio with significant experience on TV, theater and film,
she has acted in the plays Confiss&otilde;es de Adolescente, O Inimigo
do Povo and Separa&ccedil;&otilde;es, all by Domingos de Oliveira. On Globo
Television she was on the soap opera Hist&oacute;ria de Amor, by Manoel
Carlos, and, more recently, she appeared in Mulher and Voc&ecirc; Decide.
On film she appeared in O Xang&ocirc; de Baker Street, by Miguel Farias,
based on J&ocirc; Soares’ best seller. Her role in “Tolerance” is Anamaria,
a sensual young woman who does not measure the consequences of her actions,
interfering in J&uacute;lio’s life in an increasingly explicit manner.</font>
<br><a href="toler08.htm#MARIA">INTERVIEW</a>
<p><b><font size=+1>Nelson Diniz</font></b>
<p><img SRC="../../imagens/filmes/toler12a.jpg" HSPACE=10 height=160 width=250 align=RIGHT><font size=+1>An
actor from Rio Grande do Sul, he starred in the short Paulo and Ana Luiza
in Porto Alegre, by Rog&eacute;rio Ferrari. He appeared in the mini-series
Luna Caliente, on Globo Television, directed by Jorge Furtado, and in the
feature film Anahy de Las Misiones, by S&eacute;rgio Silva. He was on the
cast of the theater productions Besame Mucho, Hamleto, and Shakexperience.</font>
<br><a href="toler08.htm#NELSON">INTERVIEW</a>
<p><b><font size=+1>Ana Maria Mainieri</font></b>
<p><img SRC="../../imagens/filmes/toler05a.jpg" HSPACE=10 height=158 width=250 align=LEFT><font size=+1>An
actress from Rio Grande do Sul, she has acted in several commercials and
has recently made her first film appearance in the short O Oitavo Selo,
by Tom&aacute;s Creus. She played Lurdes in the on-line soap opera A Gente
Ainda Nem Come&ccedil;ou, written for the Internet by Carlos Gerbase and
released on ZAZ (now TERRA) in 1997.</font>
<br><a href="toler08.htm#ANA">INTERVIEW</a>
<p><b><font size=+1>Werner Sch&uuml;nemann</font></b>
<p><img SRC="../../imagens/filmes/toler17a.jpg" HSPACE=10 height=127 width=159 align=RIGHT><font size=+1>An
actor and director from Rio Grande do Sul, he starred in several of Gerbase’s
films, including the features Verdes Anos and Inverno, and the short Deus
Ex-Machina. He directed the feature film O Mentiroso and is now shooting
Mar Doce, a documentary about Lagoa dos Patos. He was a member of the legendary
theater company Faltou o Jo&atilde;o, which played a decisive role in the
super-8 filmmaking movement in Rio Grande do Sul in the 1980s.</font>
<p><b><font size=+1>M&aacute;rcio Kieling</font></b>
<p><img SRC="../../imagens/filmes/toler09a.jpg" HSPACE=10 height=183 width=250 align=LEFT><font size=+1>An
actor from Rio Grande do Sul presently living in Rio de Janeiro, where
he appeared in productions by Globo Television such as Malha&ccedil;&atilde;o
and Pecado Capital. He played the character Cani&ccedil;o in the on-line
soap opera on ZAZ A Gente Ainda Nem Come&ccedil;ou.</font>
<p><b><font size=+1>Supporting cast</font></b>
<p><font size=+1>In the supporting cast there are prominent local stage
and screen actors, including Roberto Birindelli, Eduardo Fachel, Rochele
S&aacute;, Cl&eacute;o de Paris, J&uacute;lio Saraiva, Luiz Carlos Magalh&atilde;es,
Alvaro Rosa Costa and Gilberto Perin.</font>
<br>&nbsp;
<p><br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-1><font color="#FFFF00"><a href="toler01.htm">PRESENTATION</a></font><font color="#000000">
| </font><a href="toler02.htm">ABOUT</a> | <a href="toler03.htm">PROJECT</a>
| <a href="toler04.htm">DIRECTOR</a> | <a href="toler05.htm">STORY</a>
| <a href="toler06.htm">SCREENPLAY</a> | <font color="#FFFF00">CAST</font>
| <a href="toler08.htm">INTERVIEWS</a> | <a href="toler09.htm">SURVEY</a>
| <a href="toleranc.htm">TOLERANCE
<hr SIZE=3 width="100%"></a></font><font size=-2><a href="../casa/q-somos.htm">THE
CASA</a> | <a href="listaf.htm">FILMS</a> |&nbsp; <a href="../projetos/listap.htm">PROJECTS</a>
| <a href="../conexoes/indconex.htm">LINKS</a> | <a href="../noticias/listan.htm">NEWS</a>
| <a href="../casa/contato.htm">CONTACT</a> | <a href="../princ-in.htm">MAIN
PAGE</a> | <a href="../../index.htm" target="_top">EM PORTUGU&Ecirc;S</a>
| <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
