<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - SOBRE A CASA</title>
</head>
<body alink="#ffffff" background="../../imagens/fundo2.gif"
 bgcolor="#999999" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>
  <center><b><font size="+2">SOBRE A CASA</font></b></center>
  <p><br>
  </p>
  <p><b>INAUGURA&Ccedil;&Atilde;O</b>
  </p>
  <p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"H&aacute;
algum tempo, os produtores da nova gera&ccedil;&atilde;o de cinema
ga&uacute;cho
desejavam ter aquela que, agora, &eacute; a Casa de Cinema, cuja
inaugura&ccedil;&atilde;o
acontece nesta ter&ccedil;a-feira, &agrave;s 21 horas, na Rua Lajeado,
776, com o telefone 31-9648. Sem querer transformar as pequenas
produtoras
cinematogr&aacute;ficas ga&uacute;chas numa grande empresa de cinema
(...),
resolveram criar um espa&ccedil;o f&iacute;sico destinado &agrave;
realiza&ccedil;&atilde;o
de filmes, onde houvesse interc&acirc;mbio de informa&ccedil;&otilde;es
e se movimentassem as c&oacute;pias dos filmes. Cada produtora
desenvolver&aacute;,
na Casa de Cinema, seu projeto, mas a inten&ccedil;&atilde;o &eacute;
de
se promover projetos comuns, ainda indefinidos."
  <br>
(Roberto Antunes Fleck, Zero Hora, 22/12/1987)
  </p>
  <p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"Hoje,
um beijo, um abra&ccedil;o, um aperto de m&atilde;o. Amanh&atilde;,
filmes
de mont&atilde;o. Longa vida e muitas imagens. Estas p&aacute;ginas,
que
sempre souberam prestigi&aacute;-los, sem paternalismo,
continuar&atilde;o
abertas. Para registrar novos sucessos. A partir de hoje, o
imagin&aacute;rio
ga&uacute;cho tem casa!"
  <br>
(Luiz C&eacute;sar Cozzatti, Zero Hora, 22/12/1987)
  <br>
&nbsp;
  </p>
  <p><b>PRODU&Ccedil;&Atilde;O E DISTRIBUI&Ccedil;&Atilde;O</b>
  </p>
  <p><img src="../../imagens/logos/lg-istoe.jpg" height="20" width="60">"Elogiados,
mas sem conseguir colocar no mercado a produ&ccedil;&atilde;o acumulada
nos &uacute;ltimos sete anos, respons&aacute;vel por 48 pr&ecirc;mios,
entre curtas e longas-metragens no pa&iacute;s e no exterior, treze
jovens
cineastas ga&uacute;chos criaram recentemente a Casa de Cinema, em
Porto
Alegre. O objetivo deste espa&ccedil;o &eacute; incentivar a
comercializa&ccedil;&atilde;o
dos filmes e possibilitar a realiza&ccedil;&atilde;o conjunta de novos
trabalhos."
  <br>
(Revista Isto &Eacute;, 03/02/1988)
  </p>
  <p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"S&atilde;o
13 pessoas - para elas esse n&uacute;mero cabal&iacute;stico at&eacute;
que deu sorte - reunidas num lugar em que o nome j&aacute; explica
tudo:
Casa de Cinema. Isso mesmo. No casar&atilde;o da avenida Lajeado, 776,
no bairro Petr&oacute;polis, est&aacute; trabalhando a maioria do
pessoal
que vem fazendo o 'novo cinema ga&uacute;cho', desde o in&iacute;cio
desta
d&eacute;cada. Um novo cinema que j&aacute; produziu uns 20 filmes
legais
e faturou mais de 50 pr&ecirc;mios, tanto em festivais do Brasil como
de
outros pa&iacute;ses."
  <br>
(Jos&eacute; Ant&ocirc;nio Silva, Zero Hora, 28/01/1989)
  <br>
&nbsp;
  </p>
  <p><b>ENGENHO E ARTE</b>
  </p>
  <p><img src="../../imagens/logos/lg-jbr.jpg" height="20" width="144">"Se
para
executar o processo de cria&ccedil;&atilde;o s&atilde;o
necess&aacute;rios,
como dizia Cam&otilde;es, engenho e arte, a Casa de Cinema
disp&otilde;e
dos dois atributos: &eacute; a 'Casa do Engenho e da Arte'."
  <br>
(Maria do Ros&aacute;rio Caetano, Jornal de Bras&iacute;lia,
23/09/1989)
  </p>
  <p><img src="../../imagens/logos/lg-veja.jpg" align="left" height="30"
 width="63">"Assim
que se entra no lugar, &eacute; poss&iacute;vel perceber que existe uma
hist&oacute;ria de filme. Nas paredes, nos cartazes e nas fotos,
confirma-se
a suspeita: a casa &eacute; de cinema. Os in&uacute;meros pr&ecirc;mios
recebidos fazem lembrar que a arte sobrevive a qualquer apocalipse."
  <br>
(L&uacute;cia Fontanive, Veja RS, 04/04/1990)
  <br>
&nbsp;
  </p>
  <p><b>FILMES E PR&Ecirc;MIOS</b>
  </p>
  <p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"Quem
passa pela arborizada avenida Lajeado e n&atilde;o l&ecirc; a placa
"Casa
de Cinema", n&atilde;o sabe que ali funciona, praticamente, o
c&eacute;rebro
do cinema ga&uacute;cho. &Eacute; que, entre grandes talentos que
surgiram
na cidade nos &uacute;ltimos tempos, ali se re&uacute;nem muitos deles
para um trabalho coletivo. (...) O projeto, a princ&iacute;pio, pareceu
duvidoso, pois tratava-se do casamento de muitas pessoas. Mas a receita
deu mais do que certo. e, no pr&oacute;ximo dia 22 de dezembro, a
entidade
estar&aacute; completando tr&ecirc;s anos de exist&ecirc;ncia,
j&aacute;
consolidando boa parte da hist&oacute;ria do cinema ga&uacute;cho. Na
bagagem,
um patrim&ocirc;nio de 26 filmes e 102 trof&eacute;us."
  <br>
(Iria Pedrazzi, Zero Hora Leste-Oeste, 04/12/1990)
  </p>
  <p><img src="../../imagens/logos/lg-jcrec.jpg" height="20" width="55">"Quem
acha que &eacute; imposs&iacute;vel fazer cinema no Brasil n&atilde;o
conhece
o trabalho da Casa de Cinema de Porto Alegre. Criada por cineastas
ga&uacute;chos
em 1987, a entidade consolidou o p&oacute;lo de produ&ccedil;&atilde;o
do Rio Grande do Sul, respons&aacute;vel por alguns dos bons
curtas-metragens
realizados no Brasil nos &uacute;ltimos cinco anos."
  <br>
(Alexandre Figueir&ocirc;a, Jornal do Com&eacute;rcio, Recife,
12/11/1993)
  <br>
&nbsp;
  </p>
  <p><b>NOVAS PERSPECTIVAS</b>
  </p>
  <p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"Boas
perspectivas para 1994 n&atilde;o faltam na agenda da Casa de Cinema.
(...)
A partir de meados de 1993, a distribuidora de filmes da Casa de Cinema
abriu suas portas para outros produtores ga&uacute;chos interessados em
fazer circular seus filmes al&eacute;m do circuito dos festivais mais
conhecidos."
  <br>
(Tuio Becker, Zero Hora, 05/01/1994)<br>
  </p>
  <p><img src="../../imagens/logos/lg-after.jpg" title="" alt=""
 height="20" width="156">"Although
[brazilian] film production is largely based in Sao Paulo, the
legendary Casa de Cinema group in the southern city of Porto Alegre
continues to generate some of the most exciting filmmaking in the
country. The group's best known director, Jorge Furtado (...), screened
his new film A MATADEIRA at the festival. (...) Another Casa de Cinema
production premiere is Ana Luiza Acevedo's VENTRE LIVRE. In addition,
the outstanding editing skills of Casa de Cinema's Giba de Assis Brasil
shine in this film."<br>
(Coco Fusco, AFTERIMAGE, 01/10/1994)<br>
  <small><small><a href="http://www.highbeam.com/doc/1G1-16458070.html"
 target="_blank">http://www.highbeam.com/doc/1G1-16458070.html</a></small></small><br>
  </p>
  <p><img src="../../imagens/logos/lg-jabf.jpg" height="20" width="33">"Ventre
dos longas VERDES ANOS, ME BEIJA e FELICIDADE &Eacute;, e dos curtas
ILHA
DAS FLORES, DEUS EX-MACHINA e O DIA EM QUE DORIVAL ENCAROU A GUARDA,
h&aacute;
muito tempo que a Casa de Cinema (Miguel Tostes 317) n&atilde;o
&eacute;
mais o projeto de uma turma de rec&eacute;m-formados. Funcionando desde
1992 no bairro Rio Branco, nos limites entre Bom Fim e Moinhos de
Vento,
a Casa deixou de ser uma Associa&ccedil;&atilde;o, com 13 integrantes,
e virou empresa. Os amigos Carlos Gerbase, Jorge Furtado, Giba Assis
Brasil,
Luciana Tomasi, Nora Goulart e Ana Azevedo assumiram a
dire&ccedil;&atilde;o
da produtora."
  <br>
(J&aacute; Bom Fim N&deg; 126, 20/10/1997)
  <br>
&nbsp;
  </p>
  <p><b>10 ANOS</b>
  </p>
  <p><img src="../../imagens/logos/lg-estad.jpg" height="20" width="145">"Numa
retrospectiva da Casa de Cinema de Porto Alegre, o que o p&uacute;blico
ir&aacute; ver &eacute;, sem favor nenhum, uma parcela daquilo que o
cinema
brasileiro produziu de melhor nos &uacute;ltimos anos. (...) E com
diversidade
tem&aacute;tica, dentro da unidade pol&iacute;tica que caracteriza a
produ&ccedil;&atilde;o
da Casa."
  <br>
(Luiz Zanin Oricchio, O Estado de S&atilde;o Paulo, 21/11/1997)
  </p>
  <p><img src="../../imagens/logos/lg-zeroh.jpg" height="20" width="113">"Contando
os anos bissextos, s&atilde;o os 3.653 dias de atividades da Casa de
Cinema
de Porto Alegre que est&atilde;o sendo comemorados a partir de hoje,
com
o ciclo Dez Anos da Casa de Cinema. O melhor da produ&ccedil;&atilde;o
da Casa de Cinema - que se reuniu inicialmente em torno de uma
cooperativa
- ser&aacute; mostrado desde os seus antecedentes."
  <br>
(Zero Hora, 16/12/1997)
  <br>
&nbsp;
  </p>
  <p><b>HIST&Oacute;RIA</b>
  </p>
  <p><img src="../../imagens/logos/lg-estad.jpg" height="20" width="145">"Curtas
premiad&iacute;ssimos como Barbosa, Ilha das Flores e Deus ex-Machina,
o m&eacute;dia Ventre Livre, de Ana Luiza Azevedo, e o longa Verdes
Anos
trazem a griffe da Casa, assim como especiais, s&eacute;ries e
programas
jornal&iacute;sticos de TV, cursos de roteiro e de
introdu&ccedil;&atilde;o
&agrave; realiza&ccedil;&atilde;o cinematogr&aacute;fica, debates e
projetos
via Internet. Este m&ecirc;s, a Globo levou ao ar a micross&eacute;rie
Luna Caliente, uma produ&ccedil;&atilde;o recente. As portas da Casa
s&oacute;
se t&ecirc;m mantido fechadas para a publicidade. Mas isto n&atilde;o
impediu
que a turma respondesse por quatro campanhas do Partido dos
Trabalhadores,
tr&ecirc;s das quais vitoriosas."
  <br>
(Carlos Alberto de Mattos, O Estado de S&atilde;o Paulo, 22/12/1999)
  <br>
  <font size="-2"><a
 href="http://www.estado.estadao.com.br/edicao/pano/99/12/22/ca2688.html"
 target="_blank">http://www.estado.estadao.com.br/edicao/pano/99/12/22/ca2688.html</a></font>
  </p>
  <p><img src="../../imagens/logos/lg-livro.gif" title="" alt=""
 align="left" height="30" width="79">"But
in the 1980s a veritable 'school' of short filmmaking emerged in Porto
Alegre to parallel those in the major metropolises, S&atilde;o Paulo
and Rio de Janeiro. According to Ana L&oacute;pez, the difference in
the 1980s is that a number of filmmakers (especially someone like Jorge
Furtado) actually think of themselves as professional short film makers
rather than as aspiring feature directors."<br>
(Tim Barnard (org), "South American Cinema", Ed Routledge, Londres,
1996)<br>
  <br>
  <img src="../../imagens/logos/lg-estad.jpg" height="20" width="145">"No
in&iacute;cio era uma cooperativa de cineastas - "um condom&iacute;nio
de produtores". [Diversos] realizadores ga&uacute;chos possu&iacute;am
as pr&oacute;prias empresas de produ&ccedil;&atilde;o. Como era caro
mant&ecirc;-las
e eles tamb&eacute;m queriam criar uma estrutura de
distribui&ccedil;&atilde;o
para os seus curtas, criaram a Casa de Cinema de Porto Alegre. (...)
Veio
depois a pol&iacute;tica cultural de terra arrasada do governo Collor.
A atividade cinematogr&aacute;fica ficou mais dif&iacute;cil,
sen&atilde;o
imposs&iacute;vel. Houve uma cis&atilde;o do grupo inicial da Casa de
Cinema.
Uns foram fazer publicidade, mas permaneceu o n&uacute;cleo
b&aacute;sico
dos que insistiam em fazer cinema. Essa &eacute;, em resumo, a
hist&oacute;ria
de uma das empresas produtoras mais conhecidas do Pa&iacute;s. Quando o
assunto &eacute; curta, ent&atilde;o, a Casa de Cinema de Porto Alegre
tem hist&oacute;rias para contar (e mostrar)."
  <br>
(Luiz Carlos Merten, O Estado de S&atilde;o Paulo, 22/12/2000)
  <br>
  <font size="-2"><a
 href="http://www.estado.estadao.com.br/editorias/2000/12/22/cad492.html"
 target="_blank">http://www.estado.estadao.com.br/editorias/2000/12/22/cad492.html</a></font>
  </p>
  <p><img src="../../imagens/logos/lg-magaz.jpg" height="20" width="115">"A
Casa
de Cinema de Porto Alegre, produtora de filmes, v&iacute;deos e
programas
de televis&atilde;o, vive seu ano m&aacute;ximo de
realiza&ccedil;&atilde;o.
Nunca houve tantos projetos em fase de produ&ccedil;&atilde;o.
S&atilde;o
dois longas-metragens, um curta, dois programas para a s&eacute;rie
'Brava
Gente' da Rede Globo e quatro programas em parceria com a RBS,
repetidora
da emissora carioca no Rio Grande do Sul. (...) Tamanho n&uacute;mero
de
produ&ccedil;&otilde;es n&atilde;o se deve a um fato isolado ou a
qualquer
modismo. Os projetos simplesmente calharam de dar certo ao mesmo
tempo."
  <br>
(Pablo Pires, suplemento MAGAZINE do Jornal O TEMPO, B.Horizonte,
12/03/2001)
  <br>
&nbsp;
  </p>
  <p><b>TELEVIS&Atilde;O</b>
  </p>
  <p><img src="../../imagens/logos/lg-abcd.jpg" height="20" width="120">"O
fundamental
de toda a hist&oacute;ria da Casa &eacute; a id&eacute;ia de que o Rio
Grande do Sul tinha, e deveria, ser um centro irradiador de cinema para
todo o Brasil. (...) O que isto tem a ver com televis&atilde;o? Tudo,
levando-se
em conta que na cabe&ccedil;a dos integrantes da Casa de Cinema, a
televis&atilde;o
deveria ser uma forte aliada na luta por um mercado de trabalho honesto
no ramo do audiovisual. (...) CONTOS DE INVERNO j&aacute; existe como
projeto
vitorioso. E no p&oacute;dio devem estar com certeza todas as pessoas
que
batalharam para que um novo olhar fosse lan&ccedil;ado sobre a classe
art&iacute;stica
ga&uacute;cha. Ela sempre existiu e nunca se furtou a mostrar-se.
Somente
precisava quem colocasse isto em pr&aacute;tica. E a Casa de Cinema,
com
o aux&iacute;lio luxuoso de Alice Urbim, Gilberto Perin e Raul Costa Jr
mostrou que &eacute; poss&iacute;vel. Agora &eacute; s&oacute; esperar
miniss&eacute;rires, especiais e novelas."
  <br>
(Zeca Kiechaloski, ABC DOMINGO, Novo Hamburgo, 14/07/2002)
  </p>
  <p><img src="../../imagens/logos/lg-tribi.jpg" align="left"
 height="30" width="94">"Para
Giba, o grande diferencial da Casa de Cinema de Porto Alegre s&atilde;o
duas atitudes: respeitar a intelig&ecirc;ncia do p&uacute;blico e ser
fiel
ao pr&oacute;prio imagin&aacute;rio. "Ou seja: n&atilde;o fazemos 'o
que
o p&uacute;blico quer', mas tamb&eacute;m n&atilde;o fazemos `o que nos
d&aacute; na telha'", explica melhor. "Isto pode ser uma qualidade ou
um
defeito, depende do ponto de vista, mas provavelmente &eacute; um
diferencial.
Acho que em geral a gente procura se divertir no trabalho, o que de
alguma
forma se reflete nos filmes prontos", complementa."
  <br>
(Christian Caselli, TRIBUNA DA IMPRENSA, Rio de Janeiro, 18/06/2003)
  <br>
  <font size="-2"><a
 href="http://www.tribuna.inf.br/anteriores/2003/junho/18/bis.asp?bis=cultura03"
 target="_blank">http://www.tribuna.inf.br/anteriores/2003/junho/18/bis.asp?bis=cultura03</a></font>
  </p>
  <p><img src="../../imagens/logos/lg-telav.jpg" height="20" width="123">"Al&eacute;m
de cinema, a Casa tamb&eacute;m faz produ&ccedil;&otilde;es para
televis&atilde;o
e programas eleitorais para partidos de esquerda. Mas, ao
contr&aacute;rio
da maioria das grandes produtoras do pa&iacute;s, n&atilde;o faz
publicidade.
(...) A rela&ccedil;&atilde;o com a TV Globo come&ccedil;ou no
in&iacute;cio
dos anos 90. (...) Agora, um contrato oficializou a parceria com a
Globo.
A Casa de Cinema vai produzir, ainda para este ano, um produto que
mescla
fic&ccedil;&atilde;o e document&aacute;rio com o nome de CENA ABERTA.
(...)
E projetos n&atilde;o faltam. Luciana Tomasi agora est&aacute;
atr&aacute;s
de recursos para o longa de Carlos Gerbase, ROTEIROS ENCONTRADOS NUM
COMPUTADOR,
com custo estimado de R$ 1,5 milh&atilde;o."
  <br>
(M&ocirc;nica Teixeira, revista TELA VIVA n&deg; 130, agosto/2003)
  <br>
  <font size="-2"><a
 href="http://200.157.161.15/telaviva/revista/130/case.htm"
 target="_blank">http://200.157.161.15/telaviva/revista/130/case.htm</a></font>
  <br>
&nbsp;
  </p>
  <p><b>15 ANOS</b>
  </p>
  <p><img src="../../imagens/logos/lg-luzce.jpg" height="20" width="89">"Quinze
anos de estrada, algumas separa&ccedil;&otilde;es, dezenas de curtas,
longas
importantes, document&aacute;rios e produ&ccedil;&otilde;es para a TV.
Mantendo a mesma equipe t&eacute;cnica em quase todos os trabalhos que
realiza, a Casa de Cinema de Porto Alegre vem se firmando com uma
produtora
que mostra o Rio Grande do Sul de forma realista."
  <br>
(Ana Carolina Costa, revista Luz e Cena n&deg; 60, maio/2004)
  </p>
  <p><img src="../../imagens/logos/lg-forbe.jpg" height="20" width="68">"A
Casa
de Cinema de Porto Alegre conseguiu um feito no mercado nacional. A
empresa
&eacute; uma das poucas fora do eixo Rio-S&atilde;o Paulo que, de fato,
brilha nas telas brasileiras. H&aacute; mais de 15 anos, tornou-se
sin&ocirc;nimo
de qualidade. No curr&iacute;culo, tem 150 pr&ecirc;mios nacionais e
internacionais,
por trabalhos realizados na TV e no cinema. Alguns figuram nas
antologias
das melhores miniss&eacute;ries da Rede Globo, como Agosto (1993),
Memorial
de Maria Moura (1994), Luna Caliente (1999). No cinema,o mais recente
sucesso
foi O Homem que Copiava, uma produ&ccedil;&atilde;o de R$ 3
milh&otilde;es,
em que Luava Piovani, Leandra Leal, Pedro Cardoso e L&aacute;zaro Ramos
encenam uma hist&oacute;ria divertida e com surpreendente desfecho."
  <br>
(Eduardo Guimaraens, revista Forbes, 23/07/2004)
  <br>
  <font size="-2"><a
 href="http://forbesonline.com.br/edicoes/93/artigo2580-1.asp"
 target="_blank">http://forbesonline.com.br/edicoes/93/artigo2580-1.asp</a></font>
  <br>
&nbsp;
  <br>
  <img src="../../imagens/logos/lg-trip.jpg" title="" alt=""
 style="width: 48px; height: 30px;" align="left">&nbsp;"Afinal,
o que define um bom trabalho? Grana, pr&ecirc;miois, prazer? Com cinco
longa lan&ccedil;ados nos &uacute;ltimos seis anos, entre eles MEU TIO
MATOU UM CARA e o recente SAL DE PRATA, a Casa de Cinema de Porto
Aleger se firma como uma das principais produtoras de filmes de
qualidade no pa&iacute;s. Mas nada de esquema industrial. Aqui eles
s&oacute; trabalham no que acreditam. Essa &eacute; a receita do
sobrado localizado num tranq&uuml;ilo bairro de Porto Alegre, onde
tr&ecirc;s casais trabalham - juntos - fazendo cinema para o mundo."<br>
(Em&iacute;lio Fraia, revista TRIP, novembro/2005)<br>
  </p>
  <p><span style="font-weight: bold;"><br>
20 ANOS</span><br>
  </p>
  <p><img alt="" src="../../imagens/logos/lg-revci.jpg"
 style="width: 65px; height: 20px;">"CASA DE CINEMA IMPULSIONA CINEMA
GA&Uacute;CHO: A Casa de Cinema de Porto Alegre, uma das principais
produtoras de cinema do Brasil e a maior fora do eixo Rio-S&atilde;o
Paulo, completa 20 anos. Ela foi merecidamente homenageada no Festival
de Cinema de Gramado deste ano. Criada por um grupo de jovens cineastas
que faziam super-8 no in&iacute;cio dos anos 80, a produtora produziu
muitos trabalhos para a TV, seis longas-metragens e 30 curtas, contando
com o mais recente de Jorge Furtado, SANEAMENTO B&Aacute;SICO, O FILME."<br>
(Alessandra Perrechil, Revista de Cinema, setembro/2007)<br>
  <br>
  <br>
  </p>
  <center>
  <p></p>
  <hr size="3" width="100%"><font size="-1"><a href="q-somos.htm">HIST&Oacute;RICO</a>
| <a href="socios.htm">S&Oacute;CIOS</a> | <a href="funciona.htm">FUNCION&Aacute;RIOS</a>
| <a href="exsocios.htm">EX-S&Oacute;CIOS</a> | <a href="colabora.htm">COLABORADORES</a>
| <a href="outrasat.htm">OUTRAS ATIVIDADES
  <hr size="3" width="100%"></a></font><font size="-2"><a
 href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a
 href="../conexoes/indconex.htm">CONEX&Otilde;ES</a>
| <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a> | <a
 href="contato.htm">CONTATO</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm"
 target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
