<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - SANEAMENTO - ENTREVISTA MARCELO</title>
</head>
<body alink="#ffffff" background="../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp;
  <table border="0" cellpadding="2" cellspacing="2">
    <tbody>
      <tr>
        <td align="center" valign="CENTER">
        <table border="1" bordercolor="#5f848b" cellpadding="0"
 cellspacing="0">
          <tbody>
            <tr>
              <td align="left" valign="CENTER"><big><img alt=""
 src="imagens/meiocart.jpg" style="width: 225px; height: 163px;"></big></td>
            </tr>
          </tbody>
        </table>
        </td>
        <td align="left" valign="top"><small><b><font size="+2"><small>SANEAMENTO
B&Aacute;SICO, O
FILME&nbsp;</small></font></b></small>
        <br>
        <small><small><br>
        <big><big><big><big><b>Entrevista com Marcelo Aquino</b></big></big></big></big><br>
        </small></small>
        </td>
      </tr>
    </tbody>
  </table>
  <br>
  <big><br>
  <i>Quem &eacute; seu personagem?</i><br>
  <br>
Meu personagem &eacute; o Leonardo, dono de uma vin&iacute;cola. Um
empres&aacute;rio rico, que &eacute; procurado para patrocinar o filme
que est&aacute; sendo produzido. Ele tem uma cena muito
engra&ccedil;ada com a Marina (Fernanda Torres) e com a Marcela
(Jana&iacute;na Kramer) no momento em que elas v&atilde;o lhe pedir
dinheiro. <br>
  <br>
  <i>Como voc&ecirc; v&ecirc; o seu personagem?<br>
  </i><br>
Um jovem empres&aacute;rio com um certo sucesso profissional, vaidoso,
galanteador apreciador de vinhos e mulheres. Sabe utilizar-se de sua
posi&ccedil;&atilde;o social para conquistar o que deseja. <br>
  <br>
  <i>O que orientou a sua prepara&ccedil;&atilde;o para viver o
personagem?<br>
  </i><br>
O Jorge j&aacute; indica muita coisa no roteiro sobre quem &eacute;
esse personagem, mas sua constru&ccedil;&atilde;o se deu a partir de
refer&ecirc;ncias dadas pelo pr&oacute;prio Furtado em leituras do
roteiro. Sou um ator que trabalha com pesquisa, sobretudo com
observa&ccedil;&atilde;o, busco minhas refer&ecirc;ncias no cotidiano,
na observa&ccedil;&atilde;o de pessoas de verdade e n&atilde;o
atrav&eacute;s do cinema ou da televis&atilde;o. Vou pesquisando
at&eacute; achar um jeito de caminhar, de olhar, de gesticular, enfim,
uma identidade para este cara.<br>
  <br>
  <i>O que voc&ecirc; espera do seu personagem?<br>
  </i><br>
Espero que ele seja humano, simp&aacute;tico, verdadeiro e at&eacute;
um pouco engra&ccedil;ado, a situa&ccedil;&atilde;o propicia o humor, e
espero tirar partido disto.<br>
  <br>
  <i>Como &eacute; ser dirigido por Jorge Furtado?<br>
  </i><br>
Um diretor seguro, que quando come&ccedil;a a rodar j&aacute; tem bem
claro o que quer da cena e dos atores. &Eacute; um privil&eacute;gio
para um ator trabalhar com um diretor como o Jorge Furtado, sua grande
marca &eacute; a tranq&uuml;ilidade com que conduz o seu trabalho, e
esta tranq&uuml;ilidade acaba contagiando toda a equipe. Embora ele
diga que n&atilde;o, &eacute; um excelente diretor de atores, d&aacute;
os caminhos e as indica&ccedil;&otilde;es sobre as
composi&ccedil;&otilde;es dos personagens, mas deixa uma grande margem
para o ator no processo de cria&ccedil;&atilde;o, colocando-se sempre
aberto &agrave;s improvisa&ccedil;&otilde;es e sugest&otilde;es. <br>
  <br>
  <i>Como foi o convite para trabalhar no filme? Conte essa
hist&oacute;ria. <br>
  </i><br>
Meu primeiro longa-metragem foi com dire&ccedil;&atilde;o do Jorge
Furtado, o HOUVE UMA VEZ DOIS VER&Otilde;ES, casualmente o primeiro
longa dele tamb&eacute;m. Sempre quis fazer cinema e foi um grande
privil&eacute;gio ter come&ccedil;ado pelas m&atilde;os de um dos
nossos grandes diretores. Fiz teste para interpretar o In&aacute;cio e
felizmente fui selecionado. Depois disto fiz outros trabalhos com a
Casa de Cinema. Em abril a produtora de elenco, a Cynthia
Caprara, me ligou dizendo que o Jorge gostaria de contar comigo no seu
pr&oacute;ximo longa, e que tinha um personagem que ele gostaria que eu
fizesse. Fiquei muito feliz e lisonjeado com o convite e aceitei
imediatamente, mesmo sem saber ainda quem era o personagem.<br>
  <br>
  <i>Quais as contribui&ccedil;&otilde;es que o ator traz para um
roteiro escrito por Jorge Furtado?<br>
  </i><br>
O roteiro escrito &eacute; uma coisa, quando ele cai na m&atilde;o do
ator, na voz do ator, inevitavelmente ele se transforma. A principal
contribui&ccedil;&atilde;o que um ator traz para um roteiro &eacute;
colocar-se inteiro na defesa de seu personagem, procurando compreender
o que n&atilde;o est&aacute; ali, a vida anterior deste personagem,
buscando sempre elementos que tornem estes personagens humanos,
cr&iacute;veis.<br>
  <br>
  <i>O que acontece nos ensaios? Ensaio &eacute; s&oacute; repassar o
texto? Como &eacute; o processo?<br>
  </i><br>
Diz-se que o bom diretor &eacute; aquele que come&ccedil;a escolhendo
bem o elenco. Como disse, o Jorge &eacute; bastante tranq&uuml;ilo no
processo todo, re&uacute;ne o elenco para leituras do roteiro, vai
dando indica&ccedil;&otilde;es, mas deixa o ator muito &agrave; vontade
na composi&ccedil;&atilde;o. Ensaios de marca&ccedil;&otilde;es
geralmente acontecem no set, salvo, claro, tomadas mais complexas que
exijam uma prepara&ccedil;&atilde;o anterior.<br>
  <br>
  <i>Como descreveria a sua rela&ccedil;&atilde;o com o fazer cinema?<br>
  </i><br>
Fiz o caminho natural, minha forma&ccedil;&atilde;o &eacute; no teatro,
mas sempre tive o olho no cinema, n&atilde;o sabia bem como, mas sempre
quis fazer cinema. Ent&atilde;o veio a publicidade e alguma
experi&ecirc;ncia com televis&atilde;o, mas o desejo pelo cinema estava
sempre ali presente. A&iacute; aconteceu, fiz meu primeiro longa em
2001 e
depois disso j&aacute; participei de cinco longas e oito curtas.
&Eacute; uma linguagem realmente fascinante, esta forma
esquizofr&ecirc;nica de interpretar um personagem aos peda&ccedil;os
sem uma ordem l&oacute;gica &eacute; que torna desafiador o trabalho do
ator. Temos a sorte de podermos fazer cinema aqui no Rio Grande do Sul,
um estado que j&aacute; &eacute; refer&ecirc;ncia no cen&aacute;rio
nacional, com bons diretores, bons t&eacute;cnicos, importantes
festivais, um &oacute;timo ambiente para n&oacute;s atores exercitarmos
esta t&atilde;o peculiar linguagem.<br>
  </big><br>
  <br>
  <center>
  <p></p>
  <hr size="2" width="100%"><a href="saneamen.htm"><small><small>SANEAMENTO
B&Aacute;SICO, O FILME</small></small></a><br>
  <hr size="3" width="100%">
  <blockquote><font size="-2"><a href="../port/casa/q-somos.htm">A CASA</a>
| <a href="../port/filmes/listaf.htm">FILMES</a> | <a
 href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a
 href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a
 href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font></blockquote>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
