<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - SANEAMENTO - ENTREVISTA MARGARIDA</title>
</head>
<body alink="#ffffff" background="../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp;
  <table border="0" cellpadding="2" cellspacing="2">
    <tbody>
      <tr>
        <td align="center" valign="CENTER">
        <table border="1" bordercolor="#5f848b" cellpadding="0"
 cellspacing="0">
          <tbody>
            <tr>
              <td align="left" valign="CENTER"><img alt=""
 src="imagens/meiocart.jpg" style="width: 225px; height: 163px;"></td>
            </tr>
          </tbody>
        </table>
        </td>
        <td align="left" valign="top"><small><b><font size="+2"><small>SANEAMENTO
B&Aacute;SICO, O
FILME&nbsp;</small></font></b></small>
        <br>
        <small><small><br>
        <big><big><big><big><b>Entrevista com<br>
Margarida Peixoto</b></big></big></big></big><br>
        </small></small>
        </td>
      </tr>
    </tbody>
  </table>
  <br>
  <big><br>
  <i>Como &eacute; ser dirigido por Jorge Furtado?&nbsp; </i><br>
  <br>
Jorge Furtado &eacute; um dos diretores mais equilibrados que
conhe&ccedil;o. Muito af&aacute;vel, direto, estuda muit&iacute;ssimo o
roteiro, e isto lhe confere a serenidade necess&aacute;ria para ser
objetivo com os atores. Quando vamos trabalhar com ele no set a pior
fase, ang&uacute;stias, medos e d&uacute;vidas do diretor, j&aacute;
est&atilde;o administradas e suficientemente superadas. Mesmo assim,
&eacute; aberto a sugest&otilde;es e contribui&ccedil;&otilde;es dos
atores. &Eacute; uma pessoa segura e muito bem humorada, cercado de
pessoas competentes em sintonia harmoniosa. Total sonho de consumo para
n&oacute;s atores.<br>
&nbsp;<br>
  <i>Como foi o convite para trabalhar no filme? conte essa
hist&oacute;ria.<br>
  </i><br>
Partiu do pr&oacute;prio Jorge. Trabalhamos duas vezes anteriormente.
Tanto Jorge quanto a Nora conhecem meu trabalho no teatro e, sendo o
papel adequado para mim, veio o convite.<br>
&nbsp;<br>
  <i>Quem &eacute; seu personagem?<br>
  </i><br>
Seu nome &eacute; Carmem. Ela tem uma loja de confec&ccedil;&otilde;es.
&Eacute; uma das pessoas que ap&oacute;iam financeiramente a
produ&ccedil;&atilde;o do v&iacute;deo.<br>
&nbsp;<br>
  <i>Como v&ecirc; o seu personagem?&nbsp; <br>
  </i><br>
Ela &eacute; desconfiada e arredia. Uma mulher que venceu na vida
trabalhando. Conquistou status na cidade onde mora tendo a maior e
melhor loja de roupas femininas da regi&atilde;o. Tem medo de ser
passada para tr&aacute;s, mas acaba cedendo aos apelos do produtor e
contribui modicamente.<br>
&nbsp;<br>
  <i>O que orientou a sua prepara&ccedil;&atilde;o para viver o
personagem?<br>
  </i><br>
O que sempre orienta na constru&ccedil;&atilde;o de qualquer
personagem: a reprodu&ccedil;&atilde;o de tipos reais, que t&ecirc;m
perfil semelhante &agrave;quele que vamos criar. Conhe&ccedil;o pessoas
muito parecidas com a Carmem.<br>
&nbsp;<br>
  <i>O que voc&ecirc; espera de seu personagem? <br>
  </i><br>
Que seja convincente.<br>
&nbsp;<br>
  <i>Quais as contribui&ccedil;&otilde;es que o ator traz para um
roteiro escrito por Jorge Furtado? <br>
  </i><br>
As imprescind&iacute;veis. O roteiro &eacute; uma cria&ccedil;&atilde;o
intelectual impressa que fica concreta e palp&aacute;vel atrav&eacute;s
da interpreta&ccedil;&atilde;o dos atores. Com intelig&ecirc;ncia,
habilidade e detalhamento o ator corporifica e conta uma
hist&oacute;ria que foi criada, mas que s&oacute; era vis&iacute;vel no
imagin&aacute;rio de quem a lesse. Da&iacute; a import&acirc;ncia na
escolha certa do elenco e nisto o Jorge tamb&eacute;m &eacute; um
craque. &Eacute; s&oacute; assistir aos seus trabalhos anteriores.<br>
&nbsp;<br>
  <i>O que acontece nos ensaios? Ensaio &eacute; s&oacute; repassar o
texto? Como &eacute; o processo?<br>
  </i><br>
O ensaio serve basicamente para a marca&ccedil;&atilde;o da cena, os
deslocamentos, posi&ccedil;&atilde;o de c&acirc;mera, luz, etc. o texto
est&aacute; evidentemente decorado, mas o ensaio propicia a
contracena&ccedil;&atilde;o entre os atores e &eacute; neste
exerc&iacute;cio que encontramos a naturalidade de a&ccedil;&atilde;o e
emiss&atilde;o do texto, t&atilde;o caros ao cinema.<br>
&nbsp;<br>
  <i>Como descreveria a sua rela&ccedil;&atilde;o com o fazer cinema? <br>
  </i><br>
Quando o grupo &eacute; bacana, at&eacute; mesmo esperar horas
(inevit&aacute;vel quando filmamos) n&atilde;o chega a ser um fardo. No
set, na hora do "rodando!" &eacute; o c&eacute;u. Na sala de cinema,
tanto tempo depois, &eacute; apreens&atilde;o e
resigna&ccedil;&atilde;o. Mas fazer &eacute; felicidade pura.<br>
  </big><br>
  <br>
  <center>
  <p></p>
  <hr size="2" width="100%"><a href="saneamen.htm"><small><small>SANEAMENTO
B&Aacute;SICO, O FILME</small></small></a><br>
  <hr size="3" width="100%"><font size="-2"><a
 href="../port/casa/q-somos.htm">A CASA</a>
| <a href="../port/filmes/listaf.htm">FILMES</a> | <a
 href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a
 href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a
 href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
