<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - SANEAMENTO - COLETIVA DE IMPRENSA</title>
</head>
<body alink="#ffffff" background="../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp;
  <table border="0" cellpadding="2" cellspacing="2">
    <tbody>
      <tr>
        <td align="center" valign="CENTER">
        <table border="1" bordercolor="#5f848b" cellpadding="0"
 cellspacing="0">
          <tbody>
            <tr>
              <td align="left" valign="CENTER"><img alt=""
 src="imagens/meiocart.jpg" style="width: 225px; height: 163px;"></td>
            </tr>
          </tbody>
        </table>
        </td>
        <td align="left" valign="top"><small><b><font size="+2"><small>SANEAMENTO
B&Aacute;SICO, O
FILME&nbsp;</small></font></b></small>
        <br>
        <small><small><br>
        <big><big><big><big><b>Coletiva de imprensa</b></big></big></big></big><br>
        </small></small>
        </td>
      </tr>
    </tbody>
  </table>
  <br>
  <big><br>
  <b>COLETIVA DE IMPRENSA <br>
SANEAMENTO B&Aacute;SICO, O FILME<br>
  </b><br>
Em coletiva realizada no dia 05 de agosto no hotel Dall'Onder em Bento
Gon&ccedil;alves, o diretor Jorge Furtado e boa parte do elenco de
Saneamento B&aacute;sico, O Filme falaram para uma plat&eacute;ia de
jornalistas de ve&iacute;culos da Serra Ga&uacute;cha e da Capital. Com
previs&atilde;o de lan&ccedil;amento para o primeiro semestre de 2007,
o filme tem pr&ecirc;mios da Petrobras, do BNDES e investimento da
Columbia.<br>
  <br>
Confira abaixo o conte&uacute;do na &iacute;ntegra da entrevista.<br>
  <br>
Marcus Mello / Revista Aplauso: Jorge, tudo indica que esse &eacute; o
teu filme mais pessoal. Pela tua experi&ecirc;ncia em campanhas
pol&iacute;ticas, diante de toda a crise &eacute;tica, foi realmente um
ano dif&iacute;cil. Gostaria de saber at&eacute; que ponto isso
interferiu na cria&ccedil;&atilde;o do roteiro desse filme e se
definitivamente &eacute; o teu projeto mais pessoal?<br>
  <br>
Jorge Furtado: Acho que n&atilde;o &eacute; o meu projeto mais pessoal.
Todo filme nasce de uma ansiedade de compartilhar coisas que te agradam
ou desagradam. Nesse sentido todos s&atilde;o pessoais. Esse filme
&eacute; muito diferente dos outros, uma diferen&ccedil;a que eu
realmente me impus. Eu fiz tr&ecirc;s filmes narrados por um personagem
protagonista masculino que tinha como objetivo conquistar a mulher
amada, talvez seguindo um impulso de escritor, sa&iacute;a escrevendo
na primeira pessoa. Quando percebi, era quase uma trilogia. A partir
da&iacute; busquei fazer um filme que n&atilde;o tenha protagonista
principal e sim v&aacute;rios protagonistas e sem
locu&ccedil;&otilde;es off. Escrevi na parede: sem off. Comecei a
estudar a Commedia Del&acute;arte, fiquei muito tempo encanado com
Shakespeare, onde os personagens t&ecirc;m sempre uma vida interior
muito rica, e busquei algo que veio antes de Shakespeare, o teatro
contado pelos seus m&uacute;ltiplos poss&iacute;veis arqu&eacute;tipos
na Commedia Del'arte. O teatro sobreviveu alguns s&eacute;culos
contando todas as hist&oacute;rias com oito ou dez personagens.<br>
  <br>
Certo dia eu estava no Festival de Santa Maria e foi lan&ccedil;ado um
concurso de produ&ccedil;&atilde;o de v&iacute;deo para cidades de
at&eacute; 20 mil habitantes. O pessoal de Santa Maria, loucos para
fazer cinema, falaram que se mudariam para Faxinal de Soturno, pois
Santa Maria tem quase 200 mil habitantes. Essa quest&atilde;o me
pareceu interessante: uma cidadezinha m&iacute;nima que tem dinheiro
para fazer um v&iacute;deo. Comecei a escrever essa hist&oacute;ria
j&aacute; faz tr&ecirc;s anos, certamente muito antes dos recentes
acontecimentos pol&iacute;ticos, que infelizmente n&atilde;o tem nada
de recentes. A hist&oacute;ria de mau uso e desvio do dinheiro
p&uacute;blico no Brasil &eacute; muito antiga.<br>
  <br>
Escrevi essa hist&oacute;ria especialmente para esses atores. Me
agendei muito cedo para conseguir juntar esse grupo de atores. Para
voc&ecirc;s terem uma id&eacute;ia, essa &eacute; a primeira vez que
estamos todos juntos. Nesse sentido &eacute; o meu filme menos pessoal,
porque &eacute; um filme mais coletivo. O meu primeiro filme, o
Anchietanos (1997), era uma hist&oacute;ria muito pol&iacute;tica,
sobre pol&iacute;tica. Nesse, a pol&iacute;tica &eacute; um dos
assuntos. Cada um dos personagens tem um objetivo diferente no final, e
todos lutam por seus ideais. &Eacute; uma rede dos desejos de cada um.<br>
  <br>
Naira Hofmeister / Jornal J&aacute;: Tenho a impress&atilde;o que todos
os teus filmes, com exce&ccedil;&atilde;o do primeiro, tinham,
al&eacute;m de uma abordagem um pouco pol&iacute;tica, uma
tem&aacute;tica mais ing&ecirc;nua. &Eacute; uma escolha bater na
quest&atilde;o pol&iacute;tica de forma mais direta?<br>
  <br>
Jorge Furtado: Eu acredito muito em uma frase do Borges, que eu me
permito citar: "o autor n&atilde;o deve interferir excessivamente em
sua pr&oacute;pria obra". Parece ser uma coisa estranha, mas &eacute; a
doutrina cl&aacute;ssica. Borges diz: "os hebreus chamaram a isso de
alma, e a nossa moderna psicologia, que n&atilde;o sofre de excessiva
beleza, de inconsciente coletivo". Ent&atilde;o eu n&atilde;o sei
sinceramente por que comecei a escrever essa hist&oacute;ria, quando eu
come&ccedil;o e acredito na hist&oacute;ria eu continuo, mas &agrave;s
vezes acho algumas coisas muito estranhas. Depois, nas leituras e nos
ensaios, algumas coisas mudam, mas no primeiro impulso eu tento
n&atilde;o julgar moralmente os personagens, n&atilde;o me policiar
muito.<br>
  <br>
A pol&iacute;tica sempre foi uma preocupa&ccedil;&atilde;o minha. Eu
acho que o filme n&atilde;o pode ter uma tese, precisa-se de muitas
id&eacute;ias para fazer um filme, muitas camadas. Mas se esse filme
pode ser resumido em uma tese, &eacute; um pouco o conflito, o paradoxo
entre o registrar e o fazer. A arte, o registro, ou a
transforma&ccedil;&atilde;o real? Fazer cinema ou o construir uma
fossa? Um pa&iacute;s onde metade da popula&ccedil;&atilde;o n&atilde;o
tem saneamento b&aacute;sico t&ecirc;m direito de produzir literatura,
cinema, outras formas de arte? A tese do filme &eacute; que sim. Os
personagens partem de uma necessidade b&aacute;sica que &eacute; o
saneamento e s&atilde;o seduzidos pela beleza. O filme tem uma frase do
Dostoievski: "a beleza salvar&aacute; o mundo". Eu acho que a poesia
est&aacute; muito acima da pol&iacute;tica e o Brasil sempre teve
p&eacute;ssimos pol&iacute;ticos e sempre teve grandes artistas. Mesmo
nos piores momentos. No filme eles t&ecirc;m que escolher entre comprar
tijolos ou uma m&uacute;sica da Billie Holiday. Eu compraria a
m&uacute;sica da Billie Holiday, acho a m&uacute;sica mais importante
que tijolos. Alguns personagens acham que n&atilde;o, outros acham que
sim. Essa &eacute; a riqueza de uma dramaturgia m&uacute;ltipla, os
personagens discordam de muitas coisas, brigam. O filme n&atilde;o
responde, ele pergunta. Esse &eacute; o sentido dele.<br>
  <br>
Mauren Motta / Zeppellin: Cada um de voc&ecirc;s pode falar sobre o seu
personagem?<br>
  <br>
Fernanda Torres: Meu personagem &eacute; a Marina. Ela &eacute; a mais
concreta. Ela quer tapar a fossa, pois tem um problema de micose na
fam&iacute;lia. N&atilde;o sabe se &eacute; porque o marido pulou a
cerca ou em fun&ccedil;&atilde;o do esgoto. Esse &eacute; o grande
problema dela. Dizem que ela tem que fazer um filme para tapar a fossa
e a partir da&iacute; ela vai ficando respons&aacute;vel por tirar o
dinheiro da fossa e colocar no filme. &Eacute; um personagem
maravilhoso. Tamb&eacute;m fiquei bastante emocionada esses dias.
&Eacute; a experi&ecirc;ncia desse elenco que o Jorge disse que tirou
da Commedia Del&acute;arte. Os meus pais se debru&ccedil;aram a vida
inteira na Commedia Del&acute;arte e eu achava que nunca faria. Na
verdade, n&atilde;o sabia por onde fazer. A Commedia Del&acute;arte te
permite ter personagens de todas as idades, um elenco
riqu&iacute;ssimo, Paulo, Tonico, e todos os outros. Minha m&atilde;e
estava gr&aacute;vida de mim fazendo Commedia Del&acute;arte e isso me
emociona.<br>
  <br>
Bruno Garcia: Eu fa&ccedil;o o Fabr&iacute;cio, um sujeito que tem uma
pousada, a &uacute;nica pousada da cidade. Ele namora a Silene, que
&eacute; a personagem da Camila, e na verdade n&atilde;o est&aacute;
muito interessado na fossa. Ele quer ser prefeito e acha que pode
seguir uma carreira pol&iacute;tica. Ele tem uma c&acirc;mera. &Eacute;
o cara que tem um equipamento e torna poss&iacute;vel fazer o filme. A
namorada pede emprestada a c&acirc;mera e ele fala n&atilde;o em um
primeiro momento. Na verdade, ele concorda em fazer a filmagem
s&oacute; para proteger seu equipamento. Mas como os outros,
tamb&eacute;m &eacute; seduzido pela situa&ccedil;&atilde;o. Ele
&eacute; chamado para atuar e concorda, mesmo sendo p&eacute;ssimo
ator. Ele acredita que aquilo pode gerar visibilidade para carreira
pol&iacute;tica.<br>
  <br>
&Eacute; sempre muito gostoso trabalhar com a Casa de Cinema. &Eacute;
uma maravilha trabalhar com o Jorge e com a Nora. O elenco &eacute;
sensacional e as mesas de leituras s&atilde;o deliciosas. N&atilde;o
&eacute; a toa que o Jorge se inspirou na Commedia Del&acute;arte, pois
muitas vezes a gente se v&ecirc; como um ator de teatro, os
arqu&eacute;tipos nos levam a isso, nossa estrada nos proporciona esse
tipo de companheirismo e essa entrega para o trabalho e &eacute;
emocionante dar vida a essas pessoas porque elas s&atilde;o muito
interessantes, puras. Mesmo com os problemas, defeitos e diferentes
aspira&ccedil;&otilde;es s&atilde;o humanos. Por isso s&atilde;o
deliciosos.<br>
  <br>
Tonico Pereira: Eu fa&ccedil;o o Ant&ocirc;nio. Estou tendo um prazer
imenso de trabalhar com o Paulo Jos&eacute;, pois ele me marcou muito
ao longo de sua carreira. &Eacute; um grande ator, um trabalhador de
arte que sempre me incentivou. Estou muito feliz de trabalhar com
Jorge, Paulo e todo o elenco.<br>
  <br>
Paulo Jos&eacute;: O personagem que eu fa&ccedil;o &eacute; o Otaviano,
um velho desiludido que foi prefeito. &Eacute; um velho veneziano de
uma fam&iacute;lia nobre e decadente. Teve educa&ccedil;&atilde;o, ouve
&oacute;pera, l&ecirc; muito, mas n&atilde;o tem dinheiro e est&aacute;
descendo na escala social. Ele se dedica ao trabalho, &eacute;
vi&uacute;vo e tem duas filhas. Sobre o filme, considero que na cidade
do Jorge pol&iacute;tica &eacute; muito presente. Saneamento
b&aacute;sico &eacute; fundamental e n&atilde;o existe a
preocupa&ccedil;&atilde;o por parte dos governos. &Eacute; uma obra que
n&atilde;o se enxerga, voc&ecirc; realiza e depois tapa. Fica embaixo
da terra, n&atilde;o d&aacute; ibope. Diferente de um
samb&oacute;dromo, que pode consagrar um pol&iacute;tico. Temos
problemas muito s&eacute;rios de sa&uacute;de p&uacute;blica em nosso
pa&iacute;s que devem ser resolvidos.<br>
  <br>
Camila Pitanga: Sempre me emociono ouvindo o Paulo Jos&eacute; falar.
&Eacute; um presente ter ele com a gente no elenco porque ele inspira
coisas belas. Me emociono tamb&eacute;m de estar com esse grupo, um
orgulho fazer parte desse time que eu admiro de verdade. Cada um pelo
seu trabalho e pela pessoa que &eacute;. Acredito que todo trabalho
&eacute; coletivo, voc&ecirc; d&aacute; e recebe. O tom da
interpreta&ccedil;&atilde;o nasce atrav&eacute;s da presen&ccedil;a de
cada um do grupo. As cenas coletivas me ajudaram a encontrar o tom
c&ocirc;mico que o filme tem, n&atilde;o &eacute; uma com&eacute;dia
rasgada, &eacute; muitas vezes &aacute;spera. Ao contr&aacute;rio da
irm&atilde; Marina que &eacute; idealista e empreendedora, a Silene,
meu personagem, &eacute; tamb&eacute;m empreendedora, mas para ela
mesma. Ele pensa apenas no sucesso dela. A Silene &eacute; aquele
turbilh&atilde;o que quer sair dali. Ela n&atilde;o est&aacute;
preocupada em cuidar daquela cidade nem da fossa. Ela enxerga a
possibilidade de fazer o filme como um impulso para ir mais longe,
&eacute;uma sonhadora. Gosta de ler revistas, ver novela, e se projeta
no mundo das celebridades. &Eacute; um personagem delicioso. Todos
s&atilde;o muito bobos e rabugentos, apesar dos momentos afetivos.
Silene &eacute; uma alien&iacute;gena naquela cidade. Ela tamb&eacute;m
se veste diferente, mas na verdade, tem uma ousadia ing&ecirc;nua.
Durante o filme ela percebe que tem um talento. At&eacute; ent&atilde;o
trabalhava na movelaria, provavelmente na contabilidade e n&atilde;o
tinha muitos horizontes. Trabalhava com o pai e a irm&atilde; e vivia
uma vidinha tranq&uuml;ila. O sonho se materializa, podendo ser uma
coisa palp&aacute;vel. Ela se apaixona pelo que est&aacute; fazendo e
leva muito a s&eacute;rio. Tem o rid&iacute;culo e o pat&eacute;tico de
ela acreditar no que n&atilde;o sabe e uma grande bossa vai ser ver
esses patetas acreditando que est&atilde;o fazendo o filme. A gente se
diverte muito nos bastidores tamb&eacute;m. O filme &eacute; bacana
porque ele n&atilde;o debocha dessas pessoas. &Eacute; bom rir da gente
mesmo. Ao mesmo tempo em que o filme tem um tom cr&iacute;tico, uma
dimens&atilde;o pol&iacute;tica e pertinente ao que a gente ta vivendo,
&eacute; divertid&iacute;ssimo, uma linda com&eacute;dia. Atinge todas
as idades, n&atilde;o se fecha somente a reflex&atilde;o intelectual,
que &eacute; importante de fazer.<br>
  <br>
Paulo Jos&eacute;: Esqueci de falar que esse elenco &eacute;
maravilhoso. S&atilde;o muito bons mesmo, os melhores atores da sua
gera&ccedil;&atilde;o. &Eacute; muito f&aacute;cil trabalhar com eles,
s&atilde;o espont&acirc;neos e o Jorge sabe conduzir.<br>
  <br>
Jana&iacute;na Kramer: Minha personagem &eacute; a Marcela. Ela
&eacute; a primeira secret&aacute;ria da sub-prefeitura. Ela &eacute;
mais ou menos a dona da cidade. Os prefeitos v&atilde;o trocando e a
Marcela permanece porque ela &eacute; concursada. Ela faz
quest&atilde;o que isso fique sempre muito claro. Uma
caracter&iacute;stica da personagem &eacute; que ela tem horror de
devolver dinheiro para Bras&iacute;lia. Ela sabe todos os
tr&acirc;mites para o devido uso do dinheiro p&uacute;blico,
consequentemente para realiza&ccedil;&atilde;o do filme. Seu
p&acirc;nico &eacute; ter que devolver os 10 mil reais destinados ao
filme. Quando chega o casal Marina e Joaquim querendo resolver o
problema da fossa, ela fala da verba do v&iacute;deo e acaba
abra&ccedil;ando a id&eacute;ia junto com o casal. Ao longo da
hist&oacute;ria, alguns momentos se justificam para ela pelo bem da
comunidade. Tamb&eacute;m estou muito feliz de fazer esse trabalho,
como sempre fico com Nora e Jorge, al&eacute;m de todo elenco. &Eacute;
um orgulho, grande prazer.<br>
  <br>
Wagner Moura: Eu fa&ccedil;o o Joaquim. Uma boa defini&ccedil;&atilde;o
para ele &eacute; ser o marido da Marina. O que eu acho bonito no filme
&eacute; que s&atilde;o vidas transformadas pela arte. Todos os
personagens, de uma maneira ou outra, mudam depois do contato com o
filme que eles querem fazer. O que ele quer &eacute; viver em paz com a
mulher, apesar de come&ccedil;ar o filme as turras em
fun&ccedil;&atilde;o do problema da micose. Ele entra na
hist&oacute;ria do filme para ajudar sua mulher a concretizar o
projeto. Ele termina se mostrando um homem necess&aacute;rio, que quer
ter filhos, viver em paz e concretizar sonhos.<br>
  <br>
Jorge Furtado: Na segunda semana o Wagner me perguntou se o filme
estava saindo com eu tinha imaginado. Felizmente n&atilde;o. Para isso
teria feito um livro. Num filme, cada um inventa um pouco.<br>
  <br>
L&aacute;zaro Ramos: Vou me atrever a falar uma coisa. Voc&ecirc;,
Jorge, falou que esse filme era sobre o que n&atilde;o era dito. Eu
acho que quando eu entro no filme, &eacute; justamente o personagem que
diz. Pela primeira vez, ou mais claramente, ele diz para as pessoas que
o que elas est&atilde;o fazendo &eacute; uma coisa boa. Diz para Silene
que ela &eacute; uma estrela, diz para o Joaquim que ele pode ser o
monstro. Eu acho que ele representa aquele que acredita. &Eacute; um
cara dono de uma produtora na cidade vizinha. Acho que a
experi&ecirc;ncia dele tinha sido somente com casamentos e batizados,
coisas pequenas. Levava sua vidinha, sempre com desejo de fazer cinema.
Tem uma frase incr&iacute;vel dele no final, quando eles realizam o
filme. "Esse filme &eacute; para provar que um cidad&atilde;o pode ser
artista e para exercitar sua arte n&atilde;o precisa ir para Porto
Alegre". Ele cr&ecirc; que pode fazer l&aacute; e se apaixona pelo
projeto. Para ele a fossa n&atilde;o &eacute; t&atilde;o importante
quanto contar a hist&oacute;ria atrav&eacute;s do filme.<br>
  <br>
Marcus Mello / Revista Aplauso: O filme parece ser bastante
&aacute;cido. Vai ser poss&iacute;vel passar no cineminha do Lula caso
ele continue presidente?<br>
  <br>
Fernanda Torres: N&atilde;o &eacute; anti-Lula. N&atilde;o &eacute; o
PT, o Lula. &Eacute; muito maior. Tem um livro, A Hist&oacute;ria da
Vida &Iacute;ntima, onde um dos cap&iacute;tulos &eacute; sobre o amor.
O livro fala que o amor &eacute; &uacute;ltima revolu&ccedil;&atilde;o
que resta fazer, porque a cren&ccedil;a na pol&iacute;tica acabou e
tamb&eacute;m na religi&atilde;o. Eu acho que o filme tamb&eacute;m
&eacute; sobre o amor. Sobre o amor a arte.<br>
  <br>
Marcus Mello / Revista Aplauso: Jorge, sobre a tua
afirma&ccedil;&atilde;o que esse filme n&atilde;o tem off e
tamb&eacute;m pelo fato de voc&ecirc; estar trabalhando com outro
diretor de fotografia, esse filme vai ser visualmente muito diferente
dos outros? Como est&aacute; sendo a concep&ccedil;&atilde;o de imagem
do filme?<br>
  <br>
Jorge Furtado: Trabalhar com o Jacob Solitrenick est&aacute; sendo um
prazer incr&iacute;vel. S&oacute; o conhecia de outros filmes. Assisti
recentemente o Ant&ocirc;nia, um belo filme da Tata Amaral com
dire&ccedil;&atilde;o de fotografia dele. Al&eacute;m de ser uma figura
&oacute;tima, &eacute; um excelente fot&oacute;grafo, muito
&aacute;gil, um grande c&acirc;mera. Esse filme &eacute; diferente dos
outros. &Eacute; muito mais solto, feito quase todo em 16mm, apenas os
planos mais abertos em 35mm, todo em loca&ccedil;&atilde;o. Foi
tamb&eacute;m uma op&ccedil;&atilde;o, eu disse que n&atilde;o queria
fazer em est&uacute;dio, afinal a loca&ccedil;&atilde;o &eacute; um
personagem, para qualquer lado que voc&ecirc; olha tem um quadro que
n&atilde;o imaginou. Os atores s&atilde;o muito mais livres para andar
e a gente vai atr&aacute;s. E esse cen&aacute;rio &eacute; muito
bonito, muito interessante, muito diferente. A gente est&aacute; na
serra, com vinhedos secos (n&atilde;o est&aacute; na &eacute;poca de
florescer), cenas de estradas incr&iacute;veis. Estou adorando
trabalhar com o Jacob, estou vendo o material produzido e algumas
coisas j&aacute; montadas. O formato do filme est&aacute; ficando muito
bonito.<br>
  <br>
A trilha tamb&eacute;m &eacute; muito boa. Com exce&ccedil;&atilde;o da
Billie Holliday e uma m&uacute;sica do Z&eacute; Fl&aacute;vio, o resto
&eacute; s&oacute; m&uacute;sicas italianas de v&aacute;rias
&eacute;pocas, dos anos 60 at&eacute; agora. Eu gostaria de ressaltar
tamb&eacute;m o trabalho de v&aacute;rios outros atores, que fazem
importantes participa&ccedil;&otilde;es no filme. O S&eacute;rgio
Lulkin que faz o prefeito, a Irene Brietzke, que faz uma pedagoga em
uma cena chave do filme. A Sandra Possani, Marcelo Aquino, Felipe de
Paula, Margarida Peixoto, Milene Zardo. Tem ainda as
participa&ccedil;&otilde;es especiais de Zeu Brito e L&uacute;cio Mauro
Filho.<br>
  <br>
Camila Pitanga: Sobre a fotografia, eu nunca pensei que uma mulher de
paet&ecirc; vermelho, com um monstro, no meio da mata poderia virar uma
imagem linda. As folhas secas no ch&atilde;o. Ficou especialmente
lindo. Situa&ccedil;&atilde;o improv&aacute;vel de ficar lindo, ficou.<br>
  <br>
Paulo Jos&eacute;: A contribui&ccedil;&atilde;o do Fiapo e da R&ocirc;
s&atilde;o definitivas. Uma cenografia invis&iacute;vel. D&aacute; a
impress&atilde;o de ter encontrado tudo naturalmente.<br>
  <br>
Jorge Furtado: V&aacute;rias pessoas perguntaram onde voc&ecirc;s
encontraram essa movelaria? Isso n&atilde;o &eacute; uma movelaria.<br>
  <br>
L&aacute;zaro Ramos: O cen&aacute;rio tem a cara que tem que ter.
N&atilde;o tem sobra. Est&aacute; muito bem materializado.<br>
  <br>
Fernanda Torres: E a R&ocirc;. Ela &eacute; uma figurinista
maravilhosa. Figurino interfere muito com o ator. Ela te veste e fica
perfeito.<br>
  <br>
Tonico Pereira: Al&eacute;m do humor maravilhoso ela tem a humildade da
camareira.<br>
  <br>
Paulo Jos&eacute;: Ela &eacute; aristocrata e cantora. Canta
belissimamente bem.<br>
  <br>
Fernanda Torres: E &eacute; casada com Fiapo. <br>
  </big><br>
  <br>
  <center>
  <p></p>
  <hr size="2" width="100%"><a href="saneamen.htm"><small><small>SANEAMENTO
B&Aacute;SICO, O FILME</small></small></a><br>
  <hr size="3" width="100%"><font size="-2"><a
 href="../port/casa/q-somos.htm">A CASA</a>
| <a href="../port/filmes/listaf.htm">FILMES</a> | <a
 href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a
 href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a
 href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
