<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CASACINEPOA - SANEAMENTO - ENTREVISTA WAGNER</title>
</head>
<body alink="#ffffff" background="../imagens/fundo2.gif"
 bgcolor="#c0c0c0" link="#ffffff" text="#000000" vlink="#ffffff">
<blockquote>&nbsp;
  <table border="0" cellpadding="2" cellspacing="2">
    <tbody>
      <tr>
        <td align="center" valign="CENTER">
        <table border="1" bordercolor="#5f848b" cellpadding="0"
 cellspacing="0">
          <tbody>
            <tr>
              <td align="left" valign="CENTER"><img alt=""
 src="imagens/meiocart.jpg" style="width: 225px; height: 163px;"></td>
            </tr>
          </tbody>
        </table>
        </td>
        <td align="left" valign="top"><small><b><font size="+2"><small>SANEAMENTO
B&Aacute;SICO, O
FILME&nbsp;</small></font></b></small>
        <br>
        <small><small><br>
        <big><big><big><big><b>Entrevista com Wagner Moura</b></big></big></big></big><br>
        </small></small>
        </td>
      </tr>
    </tbody>
  </table>
  <br>
  <br>
  <a href="http://casacinepoa.com.br/site_antigo/saneamen/saneam01.htm"></a><br>
  <big><i>Quem &eacute; seu personagem?<br>
  </i><br>
&Eacute; o Joaquim, casado com a Marina e chefe da marcenaria Marghera.<br>
  <br>
  <i>Como voc&ecirc; v&ecirc; o seu personagem?</i><br>
  <br>
Ele &eacute; meio distra&iacute;do, come&ccedil;a o filme &agrave;s
turras com a Marina, mas o que ele quer mesmo &eacute; viver em paz com
ela e o filme ajuda nisso porque ele se apaixona pelo filme e
come&ccedil;a a mostrar para ela que pode ser o pai dos filhos que eles
ainda n&atilde;o t&ecirc;m.<br>
  <br>
  <i>O que orientou a sua prepara&ccedil;&atilde;o para viver o
personagem?<br>
  </i><br>
Tive alguns encontros com Jorge no Rio e outro em Porto Alegre, tardes
agradabil&iacute;ssimas em que, entre outras coisas, tra&ccedil;amos um
perfil legal do Joaquim.<br>
  <br>
  <i>O que voc&ecirc; espera do seu personagem?<br>
  </i><br>
Quero que ele seja engra&ccedil;ado porque trata-se de uma
com&eacute;dia, mas vou tentar revelar a humanidade dele. N&atilde;o
&eacute; uma com&eacute;dia rasgada, &eacute; um humor mais parecido
com o da vida cotidiana, bem ao estilo dos filmes de Jorge.<br>
  <br>
  <i>Como &eacute; ser dirigido por Jorge Furtado?<br>
  </i><br>
Tudo com Jorge e com a Casa de Cinema &eacute; prazeroso demais.
Jorge &eacute; um homem muito inteligente e divertido e &eacute; bom
estar perto dele. A sensa&ccedil;&atilde;o de fam&iacute;lia criada na
Casa de Cinema &eacute; muito gostosa e ensaiar com Jorge vira uma
conversa boa sobre livro, cinema, Shakespeare, Sergio Sampaio, de que
ele
me ensinou a gostar. Enfim, &eacute; muito bom. Tenho certeza que vamos
nos divertir muito no SANEAMENTO.<br>
  <br>
  <i>Como foi o convite para trabalhar no filme. Conte essa
hist&oacute;ria.<br>
  </i><br>
Eu s&oacute; tinha trabalhado com Jorge uma vez, no programa CENA
ABERTA, mas sempre que eu encontrava ele ou a Nora eu ficava pedindo
para eles me chamarem pra fazer alguma coisa com eles. No in&iacute;cio
do ano Jorge me ligou me dando essa chance.<br>
  <br>
  <i>Quais as contribui&ccedil;&otilde;es que o ator traz para um
roteiro escrito por Jorge Furtado?<br>
  </i><br>
Eu acho que, no caso de um roteiro, que &eacute; escrito para virar
cinema e n&atilde;o para ser lido pelas pessoas, o personagem, por mais
bem escrito que seja, s&oacute; aparece mesmo quando entra o ator,
&eacute; esse o nosso trabalho. Mas quando &eacute; um roteiro de um
cara como Jorge fica tudo mais f&aacute;cil.<br>
  <br>
  <i>O que acontece nos ensaios? Ensaio &eacute; s&oacute; repassar o
texto? Como &eacute; o processo?<br>
  </i><br>
Os ensaios com Jorge s&atilde;o encontros em que vamos juntos montando
o
quebra-cabeca da constru&ccedil;&atilde;o dos personagens. Ele &eacute;
sempre muito aberto &agrave;s nossas contribui&ccedil;&otilde;es,
muitas vezes ele pega o computador e reescreve uma cena inteira depois
de chegar a uma conclus&atilde;o junto com o ator. Jorge &eacute;
acostumado a trabalhar em esquema de parceria, ele sabe ouvir os
outros, mas por outro lado, sabe o que &eacute; ou n&atilde;o &eacute;
legal para o filme que ele escreveu. Ele tem uma vis&atilde;o muito
precisa do que quer; se a contribui&ccedil;&atilde;o for boa ele
aceita, se n&atilde;o, n&atilde;o.<br>
  <br>
  <i>Como descreveria a sua rela&ccedil;&atilde;o com o fazer cinema?<br>
  </i><br>
Minha casa &eacute; o teatro. Gosto de pensar assim porque amo o teatro
e aprendi tudo ali, mas o cinema mudou muito a minha vida e aprender a
fazer cinema tem sido muito gostoso. O encontro com pessoas como Jorge
faz com que essa rela&ccedil;&atilde;o se torne ainda mais profunda e
estimulante.<br>
  <br>
  </big><br>
  <center>
  <p></p>
  <hr size="2" width="100%"><a href="saneamen.htm"><small><small>SANEAMENTO
B&Aacute;SICO, O FILME</small></small></a><br>
  <hr size="3" width="100%"><font size="-2"><a
 href="../port/casa/q-somos.htm">A CASA</a>
| <a href="../port/filmes/listaf.htm">FILMES</a> | <a
 href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a
 href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a
 href="../port/princ-br.htm">ENTRADA</a>
| <a target="_top" href="../indexing.htm">IN ENGLISH</a> | <a
 target="_top" href="../indexesp.htm">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>
</body>
</html>
