<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - SANEAMENTO - ENTREVISTA JORGE</title></head><body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../imagens/fundo2.gif">

<blockquote>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="center" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><img src="imagens/saneam05.jpg" title="" alt="" width="250" height="165"><br>
</td>
</tr>
</tbody></table>
</td>

<td align="left" valign="top"><small><b><font size="+2"><small>SANEAMENTO B&Aacute;SICO, O
FILME&nbsp;</small></font></b></small>
<br><small><small><br>
        <big><big><big><big><b>Entrevista com Jorge Furtado</b></big></big></big></big><br>
</small></small>
</td>
</tr>
</tbody></table><br>
  <br>
  <a href="http://casacinepoa.com.br/site_antigo/saneamen/saneam01.htm"></a><br>
  <big><i>Como surgiu a id&eacute;ia do filme? </i><br>
  <br>
Um filme n&atilde;o &eacute; feito s&oacute; com uma id&eacute;ia, mas
muitas. Eu identifico o in&iacute;cio desse filme com uma vontade que
eu tinha de fazer alguma hist&oacute;ria em cima da Commedia dell&#8217;Arte.
Eu estava na &eacute;poca estudando os personagens da Commedia
dell&#8217;Arte e queria fazer uma hist&oacute;ria de seis, sete personagens,
arquet&iacute;picos da Commedia dell&#8217;Arte, numa pequena comunidade. Em
fun&ccedil;&atilde;o disso, comecei a pensar em alguma coisa italiana,
uma col&ocirc;nia italiana.&nbsp; Tempos depois, fui ao Santa Maria
V&iacute;deo e Cinema, no Rio Grande do Sul. Visitei a quarta
col&ocirc;nia italiana de Santa Maria pensando em
loca&ccedil;&otilde;es e quando estava l&aacute;, durante o festival,
foi lan&ccedil;ado um concurso para produ&ccedil;&atilde;o de
v&iacute;deos de cidades com at&eacute; 20 mil habitantes. Santa Maria
queria participar, mas n&atilde;o podia porque era grande demais, com
seus 200 mil habitantes.&nbsp; Eu achei isso engra&ccedil;ado, quero
dizer, a id&eacute;ia do concurso. Democratizar a
produ&ccedil;&atilde;o de v&iacute;deos, de cinema, faz sentido, mas
creio que o formato adotado foi a um extremo muito grande. Porque a
maioria dos filmes s&atilde;o feitos no Rio, S&atilde;o Paulo, Porto
Alegre, Recife, cidades de mais de um milh&atilde;o de habitantes.
Parecia mais l&oacute;gico lan&ccedil;ar um concurso para cidades com
menos de um milh&atilde;o de habitantes, incluindo todas as
m&eacute;dias cidades no Brasil. Ent&atilde;o me ocorreu essa
hist&oacute;ria: imaginei uma cidadezinha muito pequena, com problemas
para conseguir dinheiro para algumas coisas de que precisa, mas que tem
a possibilidade de fazer um v&iacute;deo. <br>
  <br>
Sempre existe uma contradi&ccedil;&atilde;o nos pa&iacute;ses
subdesenvolvidos sobre o investimento na cultura. Como um pa&iacute;s
que n&atilde;o tem saneamento b&aacute;sico vai fazer cinema? Mas claro
que essa &eacute; uma contradi&ccedil;&atilde;o boba: &eacute; preciso
fazer tudo ao mesmo tempo. N&atilde;o podemos s&oacute; fazer
saneamento. Comecei a escrever essa hist&oacute;ria com esses
personagens que querem resolver um problema de saneamento b&aacute;sico
e n&atilde;o t&ecirc;m verba, mas t&ecirc;m para realizar um
v&iacute;deo e resolvem usar a grana para fazer a obra; fazendo um
v&iacute;deo sobre a constru&ccedil;&atilde;o da obra.<br>
&nbsp;<br>
  <i>Primeiro veio a id&eacute;ia da forma e depois a hist&oacute;ria para contar?<br>
  <br>
  </i>Sim, a hist&oacute;ria tem um pouco desse universo m&iacute;nimo
da Commedia dell&#8217;Arte: um grande problema para uma pequena comunidade.
O interessante do teatro da Commedia dell&#8217;Arte &eacute; que sobreviveu
durante s&eacute;culos&nbsp; com seis, sete personagens. Realizar toda
a dramaturgia necess&aacute;ria tendo apenas esses seis ou sete
personagens foi o que deu origem a esse trabalho.<br>
  <br>
  <i>Por que uma com&eacute;dia pol&iacute;tica?<br>
  <br>
  </i>Eu gosto de com&eacute;dias e normalmente trabalho com um
registro pr&oacute;ximo da com&eacute;dia. Uma com&eacute;dia
pol&iacute;tica porque eu nunca fiz isso, uma novidade no meu estilo de
fazer cinema.<br>
&nbsp;<br>
  <i>Que refer&ecirc;ncias o ajudaram a construir o filme?</i><br>
  <br>
Eu procuro sempre, dentro do poss&iacute;vel, fazer um filme bem
diferente do anterior. E nunca fiz nada parecido com esse filme antes.
As minhas refer&ecirc;ncias v&ecirc;m principalmente do cinema italiano
e do cinema cubano, com a com&eacute;dia pol&iacute;tica. Filmes de
Tom&aacute;s Guti&eacute;rrez Alea, como "Guantanamera", por exemplo. Ou
de Juan Carlos Tab&iacute;o, que tamb&eacute;m fez filmes
pol&iacute;ticos. Gosto de com&eacute;dias de situa&ccedil;&atilde;o
com um tom pol&iacute;tico e social.&nbsp; Ettore Scola&nbsp; fez
v&aacute;rios filmes assim, "Feios, Sujos e Malvados" (1976), por
exemplo. O Scola trabalha muito em cima da Commedia dell&acute;Arte. "A
viagem do Capit&atilde;o Tornado" (1990) mostra exatamente um grupo da
Commedia dell&#8217;Arte. Uma com&eacute;dia humanista que envolve
pol&iacute;tica e rela&ccedil;&otilde;es pessoais.&nbsp; <br>
&nbsp;<br>
  <i>Com&eacute;dia talvez seja o melhor g&ecirc;nero mais atraente o
espectador, e o mais dif&iacute;cil para o criador. Por que voc&ecirc;
optou por esse registro narrativo?<br>
  </i><br>MEU TIO MATOU UM CARA e HOUVE UMA VEZ DOIS VER&Otilde;ES s&atilde;o
com&eacute;dias, mas com&eacute;dias rom&acirc;nticas. O que move os
personagens &eacute; a paix&atilde;o de conquistar. Eu gosto da
com&eacute;dia porque n&atilde;o acredito muito em her&oacute;is. Na
defini&ccedil;&atilde;o do Arist&oacute;teles, a trag&eacute;dia mostra
o melhor dos homens, o que os seres humanos t&ecirc;m de melhor, e a
com&eacute;dia mostra o que temos de pior. O her&oacute;i
tr&aacute;gico &eacute; perfeito, com exce&ccedil;&atilde;o de uma
coisa: ele tem uma falha, algo que &eacute; um problema e esse problema
causa a sua desgra&ccedil;a. Mas, no resto, ele &eacute; perfeito. Na
com&eacute;dia, os personagens s&atilde;o med&iacute;ocres, tacanhos,
mesquinhos, invejosos. Esses sentimentos ficam exacerbados. S&oacute;
que acabamos gostando deles porque s&atilde;o humanos. Eu prefiro
representar a realidade atrav&eacute;s da com&eacute;dia porque tudo
&eacute;, de alguma maneira, ris&iacute;vel. A com&eacute;dia mostra os
defeitos dos personagens e entende as raz&otilde;es deles. Eu jamais
faria um detetive, por exemplo. A maior parte do cinema &eacute; feito
de her&oacute;is, pelo menos no grande cinema hollywoodiano. Eu prefiro
o registro dos perdedores, que s&atilde;o muito mais interessantes.<br>
  <br>
  <i>Voc&ecirc; &eacute; um cineasta do contempor&acirc;neo. Como uma
forma cl&aacute;ssica como a Commedia dell&#8217;Arte &eacute; usada para
falar de quest&otilde;es atuais?<br>
  </i><br>
Quando comecei a escrever o roteiro, estipulei algumas coisas. Uma
delas foi que o filme n&atilde;o teria nenhum off, nenhuma
narra&ccedil;&atilde;o. Porque todos os meus filmes t&ecirc;m
narra&ccedil;&atilde;o. O HOMEM QUE COPIAVA tem meia hora de
narra&ccedil;&atilde;o inicial. Em HOUVE UMA VEZ DOIS VER&Otilde;ES e
MEU TIO MATOU UM CARA, tamb&eacute;m. S&atilde;o protagonistas
masculinos que narram as hist&oacute;rias a partir do ponto de vista
deles, e a gente ouve o que eles pensam atrav&eacute;s da
narra&ccedil;&atilde;o. Na Commedia dell&#8217;Arte n&atilde;o cabe isso. Os
personagens Mariana e Joaquim s&atilde;o os protagonistas, mas na Commedia
dell&#8217;Arte todos os personagens s&atilde;o equilibrados. Eu cheguei a
contar o n&uacute;mero de falas de cada um no roteiro, e h&aacute;
pouca diferen&ccedil;a. Tudo est&aacute; bem distribu&iacute;do entre
os quatro personagens principais. N&atilde;o havendo off, a
hist&oacute;ria &eacute; o que se v&ecirc; acontecer, o que &eacute;
muito pr&oacute;prio do cinema. O off, a narra&ccedil;&atilde;o,
&eacute; uma forma de express&atilde;o da literatura que o cinema
importou. Ficar ouvindo o texto &eacute; algo da literatura. No cinema
cl&aacute;ssico, vemos a hist&oacute;ria acontecendo. Mas quando e onde
isso acontece &eacute; a quest&atilde;o do contempor&acirc;neo. A
hist&oacute;ria acontece hoje, no Brasil. H&aacute; refer&ecirc;ncias
diretas a Bras&iacute;lia, ao dinheiro de Bras&iacute;lia. Os
figurinos, os autom&oacute;veis s&atilde;o atuais, mas como estamos em
um microcosmos, uma cidadezinha do interior, o tempo fica meio
indefinido - se a hist&oacute;ria se passasse 10 anos atr&aacute;s,
isso n&atilde;o faria diferen&ccedil;a. Acho importante criar um
espa&ccedil;o e tempo pr&oacute;prios do filme, e por isso me concentro
numa cidadezinha. Al&eacute;m disso, o filme vai apresentar um universo
pouco conhecido para o resto Brasil e mesmo para n&oacute;s
ga&uacute;chos, o universo de classe m&eacute;dia numa pequena cidade
no interior do Brasil. Normalmente, o cinema brasileiro representa os
grandes centros urbanos, zonas rurais, interior do sert&atilde;o. Esse
filme ser&aacute; em uma cidadezinha. Com TV, carro e celular, o filme
&eacute; contempor&acirc;neo, mas ele tem um tempo e lugar meio
pr&oacute;prios. <br>
  <br>
  <i>Quanto tempo foi dedicado ao projeto SANEAMENTO B&Aacute;SICO at&eacute; esse momento de produ&ccedil;&atilde;o (filmagens)?<br>
  <br>
  </i>A intensidade e o n&uacute;mero de pessoas envolvidas vai
aumentando. Um filme sempre come&ccedil;a pelo roteiro, que &eacute; um
trabalho solit&aacute;rio. Comecei a escrever esse roteiro h&aacute;
tr&ecirc;s anos. Nos &uacute;ltimos seis meses, passamos a ter uma
equipe maior trabalhando em volta do filme e agora, no &uacute;ltimo
m&ecirc;s, j&aacute; envolvemos toda a equipe no projeto.<br>
  <br>
  <i>Quanto tempo voc&ecirc; trabalhou no roteiro?<br>
  <br>
  </i>Trabalhei durante dois anos. Com altera&ccedil;&otilde;es, porque
o roteiro n&atilde;o p&aacute;ra de ser mudado. Todos os dias eu mudo,
outro dia mesmo escrevi uma cena nova, um di&aacute;logo novo. Porque
nos ensaios com atores, nas leituras, na loca&ccedil;&atilde;o, sempre
surgem id&eacute;ias. Existe uma constante altera&ccedil;&atilde;o do
roteiro durante as filmagens. O roteiro s&oacute; p&aacute;ra de ser
mexido na mixagem.&nbsp;&nbsp;&nbsp;&nbsp; <br>
  <br>
  <i>Ao filmar HOUVE UMA VEZ DOIS VER&Otilde;ES voc&ecirc; descreveu o
litoral ga&uacute;cho como o mais feio do mundo, apesar do evidente
carinho pelo cen&aacute;rio. Como &eacute; olhar para e filmar na serra
ga&uacute;cha?<br>
  </i><br>
A serra &eacute; linda, e o filme, neste sentido, vai servir para
promover o turismo. O lugar &eacute; muito bonito e temos muitas cenas
nas estradas cheias de pl&aacute;tanos. A serra ga&uacute;cha &eacute;
fotog&ecirc;nica; a luz tem um &acirc;ngulo interessante nesta
&eacute;poca do ano, outono/inverno. O cen&aacute;rio &eacute; muito
t&iacute;pico do Rio Grande do Sul e pouco conhecido no cinema
brasileiro. S&atilde;o vinhedos com cantinas, gente que faz vinho,
pousadas. Com sorte teremos neve. Ser&aacute; o primeiro filme
brasileiro com neve. <br>
  <br>
  <i>Qual
a rela&ccedil;&atilde;o entre o t&iacute;tulo SANEAMENTO B&Aacute;SICO,
O FILME e o fato de a produ&ccedil;&atilde;o do filme
ser de baixo or&ccedil;amento?<br>
  </i><br>
Um dos assuntos do filme &eacute; o dinheiro - o filme fala todo tempo
em dinheiro. Os personagens discutem o pre&ccedil;o das coisas. Eu
sempre gosto de colocar isso nos filmes porque &eacute; um assunto meio
tabu. Durante muito tempo, ouvi que falar de dinheiro envelhecia o
filme. Eu acho que dinheiro &eacute; um assunto muito importante na
vida das pessoas. Todo mundo se move, diariamente, a todo momento, por
dinheiro. Esse assunto fica meio fora da dramaturgia porque
ningu&eacute;m quer falar nisso, porque parece um assunto menor,
s&oacute; que n&atilde;o &eacute;. O objetivo dos personagens precisa
ser importante para eles mesmos e esse filme fala sobre pessoas que
discutem longamente quem vai pagar por uma fita. Um filme de baixo
or&ccedil;amento &eacute; car&iacute;ssimo. Com R$1,6 milh&atilde;o se
faz uma escola. Essa &eacute; uma quest&atilde;o no Brasil. Como
investir na produ&ccedil;&atilde;o o mesmo dinheiro que construiria
casas populares? Se partirmos para essa l&oacute;gica, o pa&iacute;s
deve gastar s&oacute; naquilo que &eacute; fundamental. Portanto, vamos
discutir o que &eacute; fundamental. Eu acho que arte, cultura, cinema
s&atilde;o fundamentais. A tese do filme &eacute; um pouco essa.<br>
  <br>
  <i>Cinema &eacute; b&aacute;sico?<br>
  <br>
  </i>Cinema &eacute; b&aacute;sico total. Na minha opini&atilde;o,
cinema &eacute; t&atilde;o importante quanto saneamento. Morar numa
casa sem saneamento &eacute; horr&iacute;vel, mas viver num pa&iacute;s
sem cinema tamb&eacute;m &eacute; horr&iacute;vel. Qualquer cultura
deve produzir cinema. Viver sem cinema n&atilde;o d&aacute;.
Qualquer pa&iacute;s s&eacute;rio tem que produzir cultura. O cinema
&eacute; export&aacute;vel. A vis&atilde;o que temos dos outros
pa&iacute;ses &eacute; muito mais pelo cinema do que a partir de
qualquer outra coisa. O Brasil sempre produziu cinema e precisa
continuar produzindo. Se o pa&iacute;s puder resolver ao mesmo tempo os
problemas de saneamento, &oacute;timo.<br>
  <br>
  <i>Ao fazer IlLHA DAS FLORES, voc&ecirc; dizia que estava fazendo um
filme que tentava explicar o Brasil, na sua l&oacute;gica social e
econ&ocirc;mica, para um marciano que rec&eacute;m tivesse chegado
&agrave; Terra. SANEAMENTO B&Aacute;SICO, O FILME explicar&aacute; o
Brasil?<br>
  </i><br>
Eu espero que o filme explique um pouco da nossa produ&ccedil;&atilde;o
cultural para os brasileiros. Espero tamb&eacute;m que explique isso
fora do Brasil. Essa vis&atilde;o que se tem desde fora &eacute;
curiosa. &Agrave;s vezes, a leitura de fora revela coisas que nem o
diretor percebeu que estavam no filme. Talvez esse filme revele o
Brasil, para ele mesmo e para fora, de um jeito diferente. O cinema de
exporta&ccedil;&atilde;o do Brasil &eacute; muito dentro de uma trilha
&uacute;nica. Um filme brasileiro com neve, com frio, com italianos,
num lugar onde se faz vinho, revela um lado diferente do Brasil para
quem est&aacute; fora.&nbsp; <br>
  <br>
  <i>Ao realizar seu quarto longa-metragem, voc&ecirc; mant&eacute;m
uma continuidade incomum no cinema brasileiro. Quatro filmes em quase o
mesmo n&uacute;mero de anos. Qual a import&acirc;ncia dessa
regularidade no seu trabalho?<br>
  </i><br>&nbsp;&Eacute; fundamental e vital essa continuidade. Se eu fizesse s&oacute;
cinema, tentaria fazer dois, tr&ecirc;s filmes por ano &#8211; meio como o
Fassbinder. As id&eacute;ias t&ecirc;m um prazo, um momento para serem
contadas. No Brasil, se pode levar cinco anos para fazer um filme. A
continuidade &eacute; fundamental. N&atilde;o s&oacute; para mim, mas
para o cinema em geral. <br>
  <br>
  <i>O que voc&ecirc; espera deste filme dentro do seu projeto de realizar cinema?<br>
  </i><br>
Eu espero que ele seja visto. Um filme &eacute; sempre isso: dividir
uma id&eacute;ia com algu&eacute;m, com um p&uacute;blico.&nbsp; Quando
se escreve e se filma, se est&aacute; querendo dividir. A vontade
de dividir vis&otilde;es de mundo te faz escrever, pintar, filmar. Eu
espero ter p&uacute;blico, espero que as pessoas vejam o filme. O
cinema tem uma caracter&iacute;stica que me agrada muito: depois de
feito ele continua existindo - diferentemente do teatro, que tem um
valor transit&oacute;rio. O cinema &eacute; dur&aacute;vel. Eu penso
que o ILHA DAS FLORES n&atilde;o foi visto ainda por muita gente.
SANEAMENTO B&Aacute;SICO ser&aacute; mais um filme que desejo que seja
visto.<br>
  <br>
  <i>Como os atores foram escolhidos?<br>
  </i><br>
Todos foram escolhidos a partir de nossa experi&ecirc;ncia. Sem exce&ccedil;&atilde;o, eu j&aacute; dirigi todos eles. <br>
&nbsp; <br>
  <i>Fale sobre os personagens. <br>
  <br>
  </i>O personagem da Fernanda Torres, a Marina, &eacute; a mulher
laboriosa, na tradi&ccedil;&atilde;o da Commedia dell&#8217;Arte. Aquela
mulher que trabalha, sustenta a casa, &eacute; decidida, resolve as
coisas, e tem uma certa ascend&ecirc;ncia sobre o pr&oacute;prio
marido. Ela move a hist&oacute;ria. O personagem do Wagner Moura, o
Joaquim, &eacute; um pouco calcado no Arlequim, que &eacute; o servidor
de dois patr&otilde;es. Ele &eacute; casado com a filha do chefe. O
sogro &eacute; o patr&atilde;o, e ele ascendeu socialmente com o
casamento. Joaquim &eacute; o personagem mais humano e &eacute; o
protagonista masculino. Ele &eacute; corajoso em casa, mas na hora de
falar com o chefe, d&aacute; aquela micada. &Eacute; um personagem com
o qual nos identificamos muito. Ele cresce e se transforma, ficando
adulto no filme. Os outros dois personagens s&atilde;o Fabricio, do
Bruno Garcia, e Cilene, da Camila Pitanga. Eles s&atilde;o os
personagens glamourosos. O Fabr&iacute;cio &eacute; o cara que se
preocupa com a apar&ecirc;ncia, o gal&atilde; sedutor. A Cilene
&eacute; a mocinha desfrut&aacute;vel, bonita, e que usa a beleza para
seduzir todo mundo e para ascender socialmente. Temos ainda os dois
personagens mais velhos: Ant&ocirc;nio, do Tonico Pereira, e Otaviano,
do Paulo Jos&eacute;. O Otaviano &eacute; um velho veneziano de uma
fam&iacute;lia nobre e decadente. Ele teve educa&ccedil;&atilde;o, ouve
&oacute;pera, l&ecirc; muito, mas n&atilde;o tem dinheiro e est&aacute;
descendo na escala social. O Ant&ocirc;nio, que &eacute; o
bolonh&ecirc;s, &eacute; um burgu&ecirc;s ascendente. Eles representam
o confronto daqueles dois velhos inimigos que se amam desde a
inf&acirc;ncia.&nbsp; O personagem Marcela, da Janaina Kremer, &eacute;
a burocrata, a mulher do Estado, o personagem ligado ao poder
p&uacute;blico. Ela &eacute; quem tem o dinheiro. O personagem do
L&aacute;zaro Ramos, Zico, &eacute; o fanfarr&atilde;o, o
artista.&nbsp; Perdido naquele mundinho, ele acha que deveria estar em
outros lugares, em Paris, por exemplo. Zico &eacute; um cara com
pretens&atilde;o art&iacute;stica. Com esses personagens, se pode
contar qualquer hist&oacute;ria.<br>
  <br>
  <i>Por que a escolha dessa regi&atilde;o? <br>
  </i><br>
O ponto de partida foi o fato de ser uma regi&atilde;o de
coloniza&ccedil;&atilde;o italiana. As m&uacute;sicas do filme
s&atilde;o todas italianas. A hist&oacute;ria &eacute; criada em cima
de uma fam&iacute;lia italiana tamb&eacute;m. Eu pensei em lugares com
uma configura&ccedil;&atilde;o de cidadezinha.&nbsp; Eu precisava de um
centro, um n&uacute;cleo urbano pequeno, de poucas casas, que tivesse
uma casa, ao lado de um neg&oacute;cio, ao lado de uma f&aacute;brica. <br>
  <br>
  <i>Al&eacute;m de Monte Belo do Sul e Bento Gon&ccedil;alves, mais alguma cidade servir&aacute; de loca&ccedil;&atilde;o? <br>
  </i><br>
Santa Teresa, Santa B&aacute;rbara e v&aacute;rias estradas de lugares daquela regi&atilde;o, no Vale dos Vinhedos.<br>
  <br>
  <i>Quando o filme estr&eacute;ia?<br>
  <br>
  </i>A previs&atilde;o &eacute; termos uma c&oacute;pia em abril de
2007. Mas a estr&eacute;ia vai depender da Columbia, que ir&aacute;
distribuir o filme. <br>
  <br>
  <i>Quantas horas por dia a equipe fica no set?<br>
  </i><br>
Nossa rotina &eacute; de doze horas di&aacute;rias de trabalho;
iniciando com a hora em que se sai do hotel para o local das
loca&ccedil;&otilde;es. <br>
  </big><br>
  <br>
<center>
<p>
</p>
  <hr width="100%" size="2"><a href="saneamen.htm"><small><small>SANEAMENTO B&Aacute;SICO, O FILME</small></small></a><br>



  
  <hr size="3" width="100%"><font size="-2"><a href="../port/casa/q-somos.htm">A CASA</a>
| <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a target="_top" href="../indexing.htm">IN ENGLISH</a> | <a target="_top" href="../indexesp.htm">EN
ESPA&Ntilde;OL</a></font>
  
  <hr size="3" width="100%"></center>
</blockquote>

</body></html>