<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>CASACINEPOA - SANEAMENTO - ENTREVISTA FERNANDA</title></head><body text="#000000" bgcolor="#c0c0c0" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="../imagens/fundo2.gif">

<blockquote>&nbsp;
<table border="0" cellspacing="2" cellpadding="2">
<tbody><tr>
<td align="center" valign="CENTER">
<table border="1" cellspacing="0" cellpadding="0" bordercolor="#5f848b">
<tbody><tr>
<td align="left" valign="CENTER"><img src="imagens/saneam03.jpg" title="" alt="" width="250" height="175"><br>
</td>
</tr>
</tbody></table>
</td>

<td align="left" valign="top"><small><b><font size="+2"><small>SANEAMENTO B&Aacute;SICO, O
FILME&nbsp;</small></font></b></small>
<br><small><small><br>
        <big><big><big><big><b>Entrevista com Fernanda Torres</b></big></big></big></big><br>
</small></small>
</td>
</tr>
</tbody></table><br>
  <br>
  <a href="http://casacinepoa.com.br/site_antigo/saneamen/saneam01.htm"></a><big><i>Quem &eacute; seu personagem?</i><br>
  <br>
&Eacute; a Marina, casada com o Joaquim, ela trabalha na f&aacute;brica
de m&oacute;veis com o pai. Ela &eacute; um pouco o filho mais velho do
pai e o homem da rela&ccedil;&atilde;o com o marido. A Marina &eacute;
quem decide mover a comunidade para fazer uma obra de saneamento
b&aacute;sico na cidade. <br>
  <br>
  <i>Como voc&ecirc; v&ecirc; o seu personagem?<br>
  </i><br>
Ela &eacute; o pragmatismo em pessoa, come&ccedil;a a fazer o tal filme
com o objetivo pr&aacute;tico de fechar uma fossa. A arte vai tocando a
Marina, o cinema, custos do cinema, de tal forma que ela vai ficando
dividida entre a obra de saneamento e a arte. Um pouco o dilema de
todos n&oacute;s: ser&aacute; que um pa&iacute;s que &eacute; carente
em saneamento b&aacute;sico pode sonhar em fazer cinema? Ser&aacute;
que &eacute; o dinheiro investido no cinema que impede? Qual &eacute; a
fun&ccedil;&atilde;o da arte e de uma arte cara, como o cinema? O
interessante &eacute; que, nesse contato com o cinema, com as
raz&otilde;es subjetivas do cinema, a Marina acaba resolvendo todas as
quest&otilde;es profundas da vida dela, do casamento, da
rela&ccedil;&atilde;o com o pai, de tudo, menos da fossa, objetivo
primeiro da querida Marina. <br>
  <br>
  <i>O que orientou a sua prepara&ccedil;&atilde;o para viver o personagem?<br>
  </i><br>
Eu estou frustrada porque o Jorge n&atilde;o liberou o sotaque,
n&atilde;o podia ser o sotaque de Porto Alegre, era meio italiano, que
eu nem sei direito como &eacute;. Ele tem toda a raz&atilde;o de
n&atilde;o deixar a gente fazer sotaque, mas eu ainda luto, dentro de
mim, com o sonho dela ter o sotaque de Porto Alegre. Na minha
opini&atilde;o a Marina soa o Sul, a essa indigna&ccedil;&atilde;o
eloq&uuml;ente do Sul. Ia ficar um horror, o Jorge tem raz&atilde;o,
ele est&aacute; me salvando mas, na minha cabe&ccedil;a, ela ainda tem
sotaque. Principalmente quando fala Triliche! Estou apavorada
tamb&eacute;m porque o Jorge vai botar uma m&uacute;sica Italiana em
cima de uma cena do Wagner com a motocicleta dele. Eu j&aacute; falei
que tem que ter m&uacute;sica quando ele est&aacute; comigo
tamb&eacute;m, porque sen&atilde;o eu vou perder para a motocicleta.
Mas fica brega, fazer o qu&ecirc;?! Fora isso estou indo com humildade.<br>
  <br>
  <i>O que voc&ecirc; espera do filme?<br>
  </i><br>
Eu espero tanta coisa, espero que a gente se divirta filmando, eu acho
que esse filme tem uma certa pureza, uma gra&ccedil;a ing&ecirc;nua das
com&eacute;dias cl&aacute;ssicas, algo muito raro de se encontrar. O
"Marvada Carne", que eu fiz novinha, me lembra um pouco o SANEAMENTO
B&Aacute;SICO, a maneira como a gente se apega aos personagens. E tem o
Paulo Jos&eacute; de pai e o Wagner Moura de marido. O Wagner &eacute;
de se escangalhar, um companheir&atilde;o, a gente tem umas cenas muito
boas juntos.<br>
  <br>
  <i>Como &eacute; ser dirigido por Jorge Furtado? <br>
  </i><br>
Tem sido um processo muito feliz, o Jorge &eacute;
inteligent&iacute;ssimo, &eacute; uma dessas pessoas que voc&ecirc;
torce para que queira ser sua amiga. Muito parceiro, a gente trabalha
sobre o roteiro, ensaia, ri muito, ele &eacute; econ&ocirc;mico nas
observa&ccedil;&otilde;es, preciso, parte um pouco do princ&iacute;pio
de que os atores devem saber o que est&atilde;o fazendo, interfere
quando
a gente sofre de cegueira s&uacute;bita e n&atilde;o percebe o que ele
escreveu. Trabalhar com o Jorge &eacute; estar perto, tamb&eacute;m, do
universo dele, da Casa de Cinema, de Porto Alegre, da Nora, de uma vida
intelectual no Brasil. &Eacute; uma vida que me parece poss&iacute;vel,
&agrave;s vezes, s&oacute; no Sul. E &eacute; ter a chance de ficar
namorando
a biblioteca do Jorge, que biblioteca o Jorge tem, meu Deus, uma coisa
linda.<br>
  <br>
  <i>Como foi o convite para trabalhar no filme? Conte essa hist&oacute;ria.<br>
  </i><br>
Ele me ligou, eu li e dei gra&ccedil;as a Deus dele ter me ligado.<br>
  <br>
  <i>Quais as contribui&ccedil;&otilde;es que o ator traz para um roteiro escrito por Jorge Furtado?<br>
  </i><br>
O que mais me surpreende no Jorge, como roteirista, &eacute; a economia
dele. O Jorge confia que a informa&ccedil;&atilde;o est&aacute; dada,
todas as id&eacute;ias que surgiram durante os ensaios voltam
incorporadas, sem grandes revolu&ccedil;&otilde;es no roteiro. Isso
&eacute; sinal que ele sabe o que est&aacute; fazendo, ele saaaaabe.
Ele pega uma id&eacute;ia e, se gosta, usa e ainda cria cinq&uuml;enta
mil outros detalhes sutis a partir daquela id&eacute;ia sem ter que
alterar o roteiro para isso. Ent&atilde;o &eacute; um trabalho
produtivo, racional, prazeroso. E, como diz Domingos de Oliveira, a
racionalidade &eacute; o &uacute;nico caminho para a
transcend&ecirc;ncia.<br>
  <br>
  <i>O que acontece nos ensaios? Ensaio &eacute; s&oacute; repassar o texto? Como &eacute; o processo?<br>
  </i><br>
A gente l&ecirc; pelas beiradas, vai tentando fazer, ensaio em cinema
&eacute; muito calcado no roteiro, voc&ecirc; fica empenhado em
entender o roteiro, ver se tem algum detalhe que escapa. A gente filma
fora de ordem e voc&ecirc; tem que entender de onde voc&ecirc;
est&aacute; vindo e para onde voc&ecirc; est&aacute; indo. Parece
simples, mas n&atilde;o &eacute;, se n&atilde;o entender o roteiro, vai
sair comendo mosca durante a filmagem e vai acabar com um personagem
flat, sem nuance, morto no resultado final. Um diretor sempre v&ecirc;
o filme como um todo, os atores servem para esmiu&ccedil;ar os
personagens, para descobrir algo que nem o diretor havia notado, porque
ele nunca leu apenas com o ponto de vista daquele personagem
espec&iacute;fico. Os ensaios do SANEAMENTO me serviram para ganhar
intimidade com o Wagner e com o Paulo, os dois atores com quem ensaiei
at&eacute; agora. Nas cenas do casal, por exemplo, n&oacute;s
percebemos que havia umas brigas que j&aacute; eram boas escritas mas,
lidas, funcionavam muito bem, o Jorge acabou estendendo essas brigas
para outras partes do roteiro, como uma caracter&iacute;stica do casal.
A crise deles se concretizou e se a gente n&atilde;o tivesse trabalhado
antes, ter&iacute;amos come&ccedil;ado as filmagens sem o crescimento
das brigas, ensaio serve pra isso.<br>
  <br>
  <i>Como descreveria a sua rela&ccedil;&atilde;o com o fazer cinema?<br>
  </i><br>
Eu fa&ccedil;o cinema h&aacute; muito tempo. Cinema no Brasil &eacute;
sempre um milagre que n&atilde;o se repete, cada filme parece que vai
ser o &uacute;ltimo. Cinema requer um empenho, uma
dedica&ccedil;&atilde;o quase religiosa, requer que voc&ecirc; entre
num t&uacute;nel com um bando de malucos igual a voc&ecirc;, que acaba
sendo bem mais f&aacute;cil de fazer quando se &eacute; muito novo,
quando n&atilde;o se tem nenhum compromisso na vida a n&atilde;o ser
viv&ecirc;-la. Hoje, com filho, casa, fam&iacute;lia, pe&ccedil;a,
empresa, imposto de renda, a possibilidade de embarcar nessa aventura
&eacute; sempre mais complicada e exige que seja por um causa que
realmente valha a pena. Cinema &eacute; sempre mais caro do que o
dinheiro que se tem. At&eacute; no Titanic, acredito, o dinheiro e o
tempo n&atilde;o eram suficientes. E voc&ecirc; move essas montanhas
todas por uma raz&atilde;o banal, a realiza&ccedil;&atilde;o
art&iacute;stica. No cinema ela acontece de forma muito ampla,
voc&ecirc; lida com teatro, m&uacute;sica, tecnologia, literatura, o
cinema &eacute; a arte e a ci&ecirc;ncia juntas, um alucin&oacute;geno
muito caro e muito poderoso. Eu me identifico com os personagens do
SANEAMENTO B&Aacute;SICO, a Marina, pra mim, &eacute; uma homenagem
&agrave;
Nora, &agrave; Lucy Barreto, &agrave; Marisa Le&atilde;o, &agrave;s
produtoras de cinema,
mulheres com um talento estranho, de lidar com a praticidade num
ambiente totalmente id&iacute;lico. Por ser t&atilde;o caro, t&atilde;o
complexo, t&atilde;o dif&iacute;cil, t&atilde;o in&uacute;til e mesmo
assim t&atilde;o necess&aacute;rio, o cinema ainda mant&eacute;m, pra
mim, seus mist&eacute;rios, ainda me sinto privilegiada e envergonhada
com a chance de fazer mais um filme. Eu achava que o Ir&atilde; era um
pa&iacute;s retr&oacute;grado e um dia eu assisti "Salve o Cinema"
(Salaam Cinema, Ir&atilde;, 1995). Esse filme mudou, para sempre, o meu
conceito sobre o Ir&atilde;. O Ir&atilde; passou a ser um pa&iacute;s
de ponta na minha imagina&ccedil;&atilde;o, desde que eu vi esse filme.
&Eacute; diferente de se ler um livro de um iraniano, para se escrever
um livro basta um, mas uma andorinha n&atilde;o faz ver&atilde;o, no
cinema. Para ter chegado no "Salve o Cinema", o Ir&atilde; teve que
produzir t&eacute;cnicos, atores, diretor, roteirista, muita gente
teve que existir para o Ir&atilde; chegar l&aacute;. Talvez por isso o
cinema seja uma arte t&atilde;o importante, hoje. Uma das provas de que
um pa&iacute;s &eacute; capaz de produzir cultura. O cinema &eacute; um
dos quesitos da civiliza&ccedil;&atilde;o.</big><br>
  <br>
  <br>
<center>
<p>
</p>
  <hr width="100%" size="2"><a href="saneamen.htm"><small><small>SANEAMENTO B&Aacute;SICO, O FILME</small></small></a><br>

  <hr size="3" width="100%"><font size="-2"><a href="../port/casa/q-somos.htm">A CASA</a>
| <a href="../port/filmes/listaf.htm">FILMES</a> | <a href="../port/projetos/listap.htm">PROJETOS</a>
| <a href="../port/conexoes/indconex.htm">CONEX&Otilde;ES</a> | <a href="../port/noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../port/casa/contato.htm">CONTATO</a> | <a href="../port/princ-br.htm">ENTRADA</a>
| <a href="../indexing.htm" target="_top">IN ENGLISH</a> | <a href="../indexesp.htm" target="_top">EN
ESPA&Ntilde;OL</a></font>
  <hr size="3" width="100%"></center>
</blockquote>

</body></html>