<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - ADAPTACAO LITERARIA PARA CINE TV</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif" leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote><b><font size=+2>A ADAPTA&Ccedil;&Atilde;O LITER&Aacute;RIA
PARA CINEMA E TELEVIS&Atilde;O</font></b>
<p>por Jorge Furtado
<br>29/08/2003
<p>Palestra na 10&ordf; Jornada Nacional de Literatura, Passo Fundo/RS
<br>&nbsp;
<p><font size=+1>O tema do nosso encontro hoje &eacute; a transposi&ccedil;&atilde;o
da literatura para a linguagem audiovisual. Vou comentar o assunto sob
dois pontos de vista: o primeiro, t&eacute;cnico ou est&eacute;tico. O
segundo, &eacute;tico. Quanto aos aspectos est&eacute;ticos, h&aacute;
muitas diferen&ccedil;as entre a linguagem escrita e a linguagem audiovisual.
Eu vou tentar lembrar aqui tr&ecirc;s dessas diferen&ccedil;as.</font>
<p><font size=+1>A primeira e mais evidente diferen&ccedil;a &eacute; que
na linguagem audiovisual toda a informa&ccedil;&atilde;o deve ser vis&iacute;vel
ou aud&iacute;vel. Isto parece uma obviedade ululante mas quem j&aacute;
tentou fazer um roteiro sabe como &eacute; dif&iacute;cil evitar a tenta&ccedil;&atilde;o
de escrever: Jo&atilde;o acorda e lembra de Maria. Isso &eacute; muito
f&aacute;cil escrever e muito dif&iacute;cil de filmar. Palavras como pensa,
lembra, esquece, sente, quer ou percebe, presentes em qualquer romance,
s&atilde;o proibidas para o roteirista, que s&oacute; pode escrever o que
&eacute; vis&iacute;vel. A literatura, que a todo momento nos remete ao
fluxo de consci&ecirc;ncia dos personagens, pode utilizar todas essas palavras.
Mas n&atilde;o necessariamente precisa utilizar todas essas palavras, o
que faz com que alguns textos sejam muito mais facilmente adapt&aacute;veis
do que outros.</font>
<p><font size=+1>A segunda diferen&ccedil;a fundamental, e que tamb&eacute;m
diz respeito &agrave; natureza dessas linguagens, pode ser analisada a
partir de uma frase de que Umberto Eco: "toda a narrativa se ap&oacute;ia
parasiticamente no conhecimento pr&eacute;vio que o leitor tem da realidade".
A metamorfose de Kafka come&ccedil;a com a seguinte frase: “Ao despertar
ap&oacute;s uma noite de sonhos agitados Gregor Samsa encontrou-se em sua
pr&oacute;pria cama transformado num inseto gigantesco”. Esta frase, talvez
a melhor primeira frase da hist&oacute;ria do romance, disse tudo que &eacute;
preciso saber para que a hist&oacute;ria comece. Cada um de n&oacute;s,
leitor, imaginou a sua pr&oacute;pria cena, o escritor nos informa apenas
aquilo que ele julga ser necess&aacute;rio, o leitor imagina todo o resto.</font>
<p><font size=+1>J&aacute; os cineastas - e os roteiristas - precisam fazer
grande parte do trabalho do leitor. Qual a cor do inseto? &Eacute; uma
cama de madeira ou de metal? Qual a cor das paredes do quarto? Como &eacute;
a luz do quarto? H&aacute; uma janela? A luz entra pela janela? Atrav&eacute;s
da persiana ou atrav&eacute;s das cortinas? Como &eacute; o piso desse
quarto? &Eacute; de madeira ou est&aacute; coberto por um tapete? A cama
tem len&ccedil;&oacute;is? H&aacute; outros m&oacute;veis no quarto? Mesmo
que muitas dessas perguntas sejam respondidas na seq&uuml;&ecirc;ncia do
livro o cineasta precisa imediatamente tomar essas decis&otilde;es, adiadas
pelo autor. Lendo, cada leitor crias suas pr&oacute;prias imagens, sem
custos de produ&ccedil;&atilde;o e limites de realidade. &Eacute; natural
que se decepcione quando veja as imagens criadas pelo cineasta e diga:
"gostei mais do livro".</font>
<p><font size=+1>A ordem em que as informa&ccedil;&otilde;es s&atilde;o
liberadas no cinema ou na literatura s&atilde;o inteiramente diferentes.
Lembro de um trecho de um livro de Dashiel Hammet, o mais film&aacute;vel
dos romancistas, em que Sam Spade descreve sua entrada numa casa: "Havia
duas mulheres na sala. As duas estavam nuas mas s&oacute; uma estava morta".
A frase de Hammett nos surpreendente pela avalanche de informa&ccedil;&otilde;es.
Hammet primeiro nos informa que h&aacute; duas mulheres na sala, depois
nos informa que est&atilde;o nuas e em terceiro lugar nos informa que uma
delas est&aacute; morta. A adapta&ccedil;&atilde;o desta cena para o cinema
quase que inevitavelmente perde o car&aacute;ter surpreendente desta escolha
ao revelar simultaneamente a exist&ecirc;ncia das duas mulheres, o fato
de estarem nuas e o fato de uma delas estar morta.</font>
<p><font size=+1>O terceiro aspecto t&eacute;cnico a ser considerado &eacute;
que o cinema, como a m&uacute;sica, &eacute; uma forma de express&atilde;o
em que o tempo de apreens&atilde;o das informa&ccedil;&otilde;es &eacute;
definido exclusivamente pelo autor. Cada um de n&oacute;s estabelece o
pr&oacute;prio ritmo de leitura. Cada um de n&oacute;s passa o tempo que
quiser observando um quadro. Mesmo no teatro, o ator pode esperar que o
p&uacute;blico pare de rir de uma piada para dar seq&uuml;&ecirc;ncia ao
texto. Mas um filme de 1 hora e 32 minutos &eacute; visto por qualquer
espectador em 1 hora e 32 minutos.</font>
<p><font size=+1>Al&eacute;m destas tr&ecirc;s, poder&iacute;amos lembrar
ainda de muitas outras diferen&ccedil;as. O cinema, ao contr&aacute;rio
da literatura, &eacute; um evento, um ritual para o qual nos vestimos,
sa&iacute;mos de casa e pagamos ingresso, um ritual compartilhado com outros
espectadores. O cinema &eacute; um trabalho coletivo, ao contr&aacute;rio
do texto, quase sempre express&atilde;o de um indiv&iacute;duo. A linguagem
cinematogr&aacute;fica, ao contr&aacute;rio do texto, &eacute; intuitiva,
ningu&eacute;m precisa ser alfabetizado para entender um filme. Mas &eacute;
importante lembrar que o cinema n&atilde;o &eacute; s&oacute; literatura.
Ele mistura fotografia, teatro, m&uacute;sica, dan&ccedil;a pintura e literatura,
criando a sua pr&oacute;pria linguagem, que est&aacute; em constante transforma&ccedil;&atilde;o,
como qualquer linguagem. Muitos outros elementos, n&atilde;o presentes
na literatura s&atilde;o utilizados pela linguagem do cinema, como os movimentos
de c&acirc;mera, os enquadramentos, a m&uacute;sica, a cor e a luz. Cabe
ao roteirista agregar esses elementos ao filme de modo a ser fiel - ou
n&atilde;o - ao esp&iacute;rito do texto.</font>
<p><font size=+1>A linguagem audiovisual, tendo como base a literatura
ou n&atilde;o, tem dado, neste s&eacute;culo de exist&ecirc;ncia, uma enorme
contribui&ccedil;&atilde;o ao acervo do conhecimento humano. Eu n&atilde;o
precisaria aqui lembrar de como o cinema e tamb&eacute;m a televis&atilde;o
contribu&iacute;ram para compartilhar as diferentes vis&otilde;es de mundo,
de diferentes &eacute;pocas e pa&iacute;ses. V&aacute;rios livros sagrados
nos alertam do perigo de criar imagens, mas qualquer racioc&iacute;nio
no sentido de uma contra-revolu&ccedil;&atilde;o da imagem acaba, em extremo,
na imperdo&aacute;vel explos&atilde;o das est&aacute;tuas de Buda no Afeganist&atilde;o.</font>
<p><font size=+1>As rela&ccedil;&otilde;es entre o cinema e a literatura
s&atilde;o antigas e nem sempre amistosas. Antes da inven&ccedil;&atilde;o
do direito autoral, em 1910, os cineastas simplesmente roubavam hist&oacute;rias
dos livros. Em 1911, Gabriele d'Annunzio vendeu toda a sua obra, j&aacute;
escrita e futura, para uma empresa cinematogr&aacute;fica italiana. Desde
l&aacute;, milhares de livros t&ecirc;m sido adaptados para o cinema. Segundo
Ely Azeredo, a B&iacute;blia &eacute; o livro campe&atilde;o de adapta&ccedil;&otilde;es,
com incont&aacute;veis filmagens. O segundo lugar &eacute; de Sir Arthur
Conan Doyle, com mais de 200 vers&otilde;es de Sherlock Holmes. Em terceiro
lugar aparece o Dr&aacute;cula de Bram Stoker.</font>
<p><font size=+1>Esta &eacute; uma plat&eacute;ia de leitores e professores,
mas duvido que algum de voc&ecirc;s j&aacute; tenha ouvido falar em Cornell
Woolrich. No come&ccedil;o dos anos 50 ele publicou numa revista barata
de contos policiais uma hist&oacute;ria intitulada "Tinha que ser assassinato".
Em 1954 o conto de Woolrich se tornaria um dos maiores cl&aacute;ssicos
da hist&oacute;ria do cinema, adaptado por Alfred Hitchcock com o t&iacute;tulo
de "Janela Indiscreta". Isso n&atilde;o me faz concordar com a divertida
afirma&ccedil;&atilde;o de Hitchcock de que "livros ruins &eacute; que
d&atilde;o filmes bons". Dashiell Hammet e James Cain eram grandes escritores
e seus livros deram &oacute;timos filmes. James Ellroy &eacute; um &oacute;timo
escritor e seu livro “Los Angeles, Cidade Proibida” virou um &oacute;timo
filme. Shakespeare, para citar o maior dos autores, j&aacute; foi transformado
em pelo menos tr&ecirc;s grandes filmes: Ran (baseado em Rei Lear) e Trono
manchado de sangue (baseado em Macbeth), duas adapta&ccedil;&otilde;es
de Akira Kurosawa, al&eacute;m do Hamlet de Laurence Olivier.</font>
<p><font size=+1>Mas &eacute; certo que a boa literatura n&atilde;o necessariamente
d&aacute; bons filmes. William Faulkner, al&eacute;m de nunca ter virado
um bom filme, trabalhou em Hollywood e foi um roteirista med&iacute;ocre.
Dostoievski, Kafka, Cervantes, Proust, Machado de Assis ou E&ccedil;a de
Queir&oacute;s ainda n&atilde;o entraram para a hist&oacute;ria do cinema.</font>
<p><font size=+1>A literatura &eacute; uma forma de express&atilde;o muit&iacute;ssimo
mais complexa que o cinema, n&atilde;o s&oacute; pelo seu acesso f&aacute;cil
ao inconsciente alheio, mas tamb&eacute;m porque come&ccedil;ou quatro
ou cinco mil anos antes. Se achamos que "Cidad&atilde;o Kane" &eacute;
um cl&aacute;ssico por ter sido o seu "valor posto &agrave; prova do tempo",
o que dizer de Homero, Arist&oacute;teles, Montaigne, Shakespeare e Cervantes?</font>
<p><font size=+1>O cinema sempre aprendeu com a literatura, n&atilde;o
s&oacute; filmando suas hist&oacute;rias mas tamb&eacute;m reproduzindo
seu procedimentos narrativos. Usando como guia o livro "Mimesis", de Erich
Auerbach, poder&iacute;amos fazer um paralelo entre os modos de representa&ccedil;&atilde;o
da realidade na literatura e no cinema. De Homero o cinema aprendeu o flash-back
e a id&eacute;ia de que cronologia &eacute; v&iacute;cio. De Petr&ocirc;nio,
o poder dram&aacute;tico da pros&oacute;dia e a subjetividade do discurso.
De Dante, a vertigem dos acontecimentos, a rapidez para mudar de assunto.
De Boccaccio, a id&eacute;ia da f&aacute;bula como entretenimento. De Rabelais,
os del&iacute;rios visuais e certeza de que a arte &eacute; tudo que a
natureza n&atilde;o &eacute;. De Montaigne, o esfor&ccedil;o para registrar
a condi&ccedil;&atilde;o humana. De Shakespeare, Cervantes (e tamb&eacute;m
de Giotto) a corporalidade do personagem e o poder da trag&eacute;dia.
Da com&eacute;dia de Moli&eacute;re o cinema aprende que a hist&oacute;ria
&eacute; uma m&aacute;quina. Voltaire ensinou a decupagem, a t&eacute;cnica
do holofote e o humor como forma avan&ccedil;ada da filosofia. De Goethe
o cinema (e tamb&eacute;m a televis&atilde;o) aprendem o prazer do sofrimento
alheio. De Stendhal e Balzac vem o realismo, a narra&ccedil;&atilde;o off
e o autor como personagem. De Flaubert, vem a imagem dram&aacute;tica e
o roteiro como tentativa de literatura. Brecht &eacute; o pai do cinema-teatro
e a id&eacute;ia de que realismo tem hora.</font>
<p><font size=+1>Eu, &eacute; claro, n&atilde;o fui o primeiro a buscar
na literatura a chave para a compreens&atilde;o dos procedimentos narrativos
do cinema. Eisenstein foi fundo sobre o tema no seu texto "Dickens, Griffith
e n&oacute;s":</font>
<p><font size=+1>"Deixemos Dickens e toda a pl&ecirc;iade de antepassados,
que remontam inclusive aos gregos e a Shakespeare, lhes lembrarem mais
uma vez que ambos, Griffith e nosso cinema, provam que nossas origens n&atilde;o
s&atilde;o apenas as de Edison e seus companheiros inventores, mas se baseiam
num enorme passado cultural; cada parte deste passado, em seu momento da
hist&oacute;ria mundial, impulsionou a grande arte da cinematografia. Que
este passado seja uma reprova&ccedil;&atilde;o &agrave;s pessoas inconscientes
que trataram com arrog&acirc;ncia a literatura, que contribuiu tanto para
esta arte aparentemente sem precedentes e &eacute;, em primeiro lugar,
e no mais importante: a arte de observar - n&atilde;o apenas ver, mas observar."
Eisenstein, em "A Forma do Filme".</font>
<p><font size=+1>Claro, &eacute; disso que se trata, no cinema, na literatura
ou em qualquer forma de express&atilde;o: a arte de observar. Observar
a vida e traduzi-la em obra, seguindo o conselho de Stravisky: "arte requer
comunh&atilde;o".</font>
<p><font size=+1>Para falar sobre o os aspectos &eacute;ticos da rela&ccedil;&atilde;o
do cinema com a literatura, eu come&ccedil;o lembrando uma frase de Thomas
Edison, um dos pioneiros do cinema: "estou trabalhando numa inven&ccedil;&atilde;o
extraordin&aacute;ria e em pouco tempo as crian&ccedil;as n&atilde;o precisar&atilde;o
ler nenhum livro".</font>
<p><font size=+1>Este encontro em Passo Fundo, e o interesse das milhares
de crian&ccedil;as que participam da Jornadinha, &eacute; uma prova de
que a profecia de Edison, felizmente, n&atilde;o se cumpriu. Mas &eacute;
certo que a necessidade de ouvir hist&oacute;rias e contar hist&oacute;rias,
que at&eacute; o s&eacute;culo dezenove era em grande parte suprida pela
literatura (e, para a maioria analfabeta, pelo teatro) foi substitu&iacute;da
em grande parte pelo cinema e depois pela televis&atilde;o. Quem tem filhos
sabe da dificuldade de convenc&ecirc;-los a enfrentar a longa, silenciosa
e solit&aacute;ria leitura de um romance. Mas quem ama realmente seus filhos
e j&aacute; sentiu pelo menos uma vez o prazer da leitura, n&atilde;o desiste
de tentar. E quase sempre tem sucesso.</font>
<p><font size=+1>O cinema aprofundou uma transforma&ccedil;&atilde;o chamada
por Daniel Boorstin de "a revolu&ccedil;&atilde;o gr&aacute;fica". Ela
come&ccedil;ou nos EUA no s&eacute;culo dezenove. Gra&ccedil;as &agrave;s
novas tecnologia de impress&atilde;o de fotos, os jornais foram inundados
de imagens. Alguns cr&iacute;ticos come&ccedil;aram a se queixar do excesso
de ilustra&ccedil;&otilde;es da imprensa. O cinema, surgido no final do
s&eacute;culo dezenove e desenvolvido no in&iacute;cio do s&eacute;culo
vinte, elevou os efeitos desta revolu&ccedil;&atilde;o ao cubo. Na opini&atilde;o
de Boorstin, o que esta enchente de imagens tem de mais preocupante &eacute;
que ela possa incentivar apenas o pensamento imag&eacute;tico, "pensar
em termos de uma imita&ccedil;&atilde;o ou representa&ccedil;&atilde;o
artificial da forma externa de qualquer objeto e, sobretudo, de uma pessoa".</font>
<p><font size=+1>Este pensamento nasce &agrave; custa do pensamento ideal:
"pensar em termos de alguma id&eacute;ia o valor ao qual se pode aspirar."
Neal Gabler afirma que "a profus&atilde;o de imagens nos direciona para
o aqui e o agora, para algo imediatamente &uacute;til. O ideal nos direciona
para algo acima e al&eacute;m, para algo cuja utilidade n&atilde;o &eacute;
aparente de pronto". Para Boorstin a revolu&ccedil;&atilde;o gr&aacute;fica
foi tamb&eacute;m uma revolu&ccedil;&atilde;o moral porque substitu&iacute;a
a aspira&ccedil;&atilde;o pela gratifica&ccedil;&atilde;o.</font>
<p><font size=+1>Neil Postman acrescenta uma observa&ccedil;&atilde;o a
isso: o texto impresso exige racioc&iacute;nio. Empregar a palavra escrita
significa seguir uma linha de pensamento que exige um poder consider&aacute;vel
de classifica&ccedil;&atilde;o, de infer&ecirc;ncias e argumenta&ccedil;&atilde;o.
Uma sociedade baseada sobretudo no texto escrito seria aquela em que a
l&oacute;gica, a ordem e o contexto predominam. Numa sociedade baseada
em imagens, por outro lado, l&oacute;gica e contexto perdem terreno para
a gratifica&ccedil;&atilde;o imediata. A revolu&ccedil;&atilde;o da imagem
transformou nossa maneira de pensar.&nbsp; N&atilde;o seria o caso de afirmar,
como Godard, que o cinema foi um erro, mas &eacute; fundamental reconhecer
que ele supre parcialmente nossa necessidade de compartilhar hist&oacute;rias
e ocupa um espa&ccedil;o antes preenchido pela literatura.</font>
<p><font size=+1>&Eacute; importante lembrar, a favor da transposi&ccedil;&atilde;o
da literatura para o cinema ou para a televis&atilde;o, que todas as obras
adaptadas aumentam em muito suas vendas. Eu n&atilde;o sei se as pessoas
l&ecirc;em os livros mas sei elas compram os livros, o que &eacute; bom.
Certamente, algumas l&ecirc;em os livros. O simples fato de incentivar
a leitura justifica as adapta&ccedil;&otilde;es. E j&aacute; que o tema
da Jornada &eacute; a inclus&atilde;o, &eacute; preciso lembrar que somos
o pa&iacute;s de maior concentra&ccedil;&atilde;o de renda do mundo, o
campe&atilde;o planet&aacute;rio da desigualdade. E se temos sem-terras,
sem-teto e sem-emprego, temos tamb&eacute;m milh&otilde;es de sem-livros
e de sem-cinema. A televis&atilde;o, presente em quase todas as casas brasileiras,
assume assim um papel fundamental de difus&atilde;o cultural. &Eacute;
pena que seja t&atilde;o raramente utilizada com qualidade. Os milh&otilde;es
de brasileiros, sem livros e sem cinema, merecem, pelo menos, uma televis&atilde;o
melhor. Como afirma Jean-Claude Bernardet, &eacute; fundamental "entender
a dramaturgia como um laborat&oacute;rio social porque &eacute; atrav&eacute;s
dela que pesquisaremos e aprofundaremos as nossas rela&ccedil;&otilde;es
com o social". &Eacute; na sua produ&ccedil;&atilde;o cultural que um povo
se reconhece e, se reconhecendo, pode se transformar.</font>
<p><font size=+1>Para terminar quero deixar registrado, especialmente aos
pais presentes, de que as narrativas audiovisuais, por melhores que sejam,
n&atilde;o substituem a import&acirc;ncia e o prazer da leitura. S&oacute;
a leitura produz escritores e s&oacute; a leitura produz bons cineastas.
O cinema e a televis&atilde;o criam imagens, a leitura cria imagina&ccedil;&atilde;o.</font>
<br>&nbsp;
<p><font size=+1>Jorge Furtado</font>
<br><font size=+1>Passo Fundo, 29 agosto de 2003.</font>
<br>&nbsp;
<p><font size=+1>Bibliografia:</font>
<p><font size=+1>AUERBACH, Erich. Mimesis: a representa&ccedil;&atilde;o
da realidade na literatura universal. Editora Perspectiva, 1992.</font>
<p><font size=+1>AZEREDO, Ely. A tenta&ccedil;&atilde;o da literatura na
tela. Texto para o Jornal do Brasil, Rio de Janeiro, 2002.</font>
<p><font size=+1>BERNARDET, Jean-Claude. A pr&aacute;tica da dramaturgia
como laborat&oacute;rio social. Texto para o jornal O Estado de S&atilde;o
Paulo, 8 de setembro de 2002.</font>
<p><font size=+1>BOORSTIN, Daniel J. Os Criadores. Civiliza&ccedil;&atilde;o
Brasileira, 1995.</font>
<p><font size=+1>ECO, Umberto. Seis passeios pelo bosque da fic&ccedil;&atilde;o.
Companhia de Letras, S&atilde;o Paulo, 1994.</font>
<p><font size=+1>ECO, Umberto. Viagem na Irrealidade Cotidiana. Nova Fronteira,
Rio de Janeiro, 1984.</font>
<p><font size=+1>ECO, Umberto. Lector in F&aacute;bula. Cole&ccedil;&atilde;o
Narratologia, Editora Perspectiva, S&atilde;o Paulo, 1976.</font>
<p><font size=+1>ECO, Umberto. Sobre literatura. Editora Record, S&atilde;o
Paulo, 2002.</font>
<p><font size=+1>EISENSTEIN, Sergei. A forma do filme. Jorge Zahar, 2002.</font>
<p><font size=+1>GABLER, Neal. Vida, o filme: como o entretenimento conquistou
a realidade. Companhia de Letras, S&atilde;o Paulo, 2000.</font>
<p><font size=+1>MAMET, David. Tr&ecirc;s usos da faca: sobre a natureza
e a finalidade do drama. Civiliza&ccedil;&atilde;o Brasileira, 2001.</font>
<p><font size=+1>POSTMAN, Neil. Technopoly: the surrender of culture to
technology. New York, 1992.</font>
<p><font size=+1>XAVIER, Ismail. O Discurso Cinematogr&aacute;fico. Editora
Paz e Terra, Rio de Janeiro, 1977.</font>
<br>&nbsp;
<br>&nbsp;
<p>(C) Jorge Furtado
<br>agosto de 2003
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
