<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - ALUGA-SE O CINEMA BR</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>ALUGA-SE O CINEMA BRASILEIRO</font></b>
<br><font size=+0>por&nbsp; Carlos Gerbase</font>
<br><font size=+0>(abril de 1995)</font>
<br>&nbsp;<font size=+1></font>
<p><font size=+1>Raul Seixas, no seu &uacute;ltimo disco consciente, fez
uma m&uacute;sica chamada "Aluga-se", em que anunciava a solu&ccedil;&atilde;o
(ou "grande solu&ccedil;a", nas suas palavras) para nossos problemas: alugar
todo o territ&oacute;rio nacional para as empresas estrangeiras. Assim,
com a entrada definitiva dos gringos, que passariam a administrar nossas
riquezas com sua indiscut&iacute;vel compet&ecirc;ncia, em pouco tempo
n&atilde;o ter&iacute;amos que pagar d&iacute;vida externa, nem eles se
preocupariam mais com esse neg&oacute;cio de "remessa de lucro". A premoni&ccedil;&atilde;o
do maluco beleza, bem antes dos tempos neo-liberais de Collor e FHC, parece
confirmar-se atrav&eacute;s de um dos mecanismos da nova Lei do Audio-visual,
que come&ccedil;a a sair da teoria e passar para a pr&aacute;tica.</font><font size=+1></font>
<p><font size=+1>Resumindo e simplificando ao m&aacute;ximo: as empresas
distribuidoras estrangeiras, que det&ecirc;m mais de 90% do mercado brasileiro,
pagam um imposto elevado ao enviar seus polpudos lucros para as respectivas
matrizes nos Estados Unidos. Essas empresas, se assim desejarem, podem
deixar de pagar metade desse imposto, bastando para isso que invistam a
quantia que deixou de ser recolhida ao Tesouro em filmes brasileiros. &Eacute;
isso mesmo: em vez de pagar imposto, os gringos podem ajudar o cinema tupiniquim.
Parece engenhoso, principalmente se considerarmos que essas empresas ter&atilde;o
interesse em distribuir decentemente os filmes nacionais de que possuam
participa&ccedil;&atilde;o na bilheteria.</font><font size=+1></font>
<p><font size=+1>&Eacute; uma sa&iacute;da brilhantemente neo-liberal:
menos impostos, nada de reserva de mercado e uma suposta "parceria" com
o capital estrangeiro. Aplausos entusiasmados de Paulo Francis e Arnaldo
Jabor, apenas para citar dois dos respeitados intelectuais que defendem
o novo projeto econ&ocirc;mico brasileiro. E que n&atilde;o precisam dele
para viver, pois j&aacute; t&ecirc;m a fama e agora s&oacute; precisam
ficar deitados na cama. Aplausos estrondosos, &eacute; claro, dos distribuidores
estrangeiros, que se v&ecirc;em livres de qualquer mecanismo mais restritivo
&agrave;s suas atividades no quintal terceiro-mundista. Aplausos fervorosos
at&eacute; da maioria dos cineastas brasileiros, que sonham em finalmente
fazer um filme com or&ccedil;amento digno. E a placa de "Aluga-se o cinema
brasileiro" j&aacute; pode ser efetivamente pendurada sobre as c&acirc;maras.</font><font size=+1></font>
<p><font size=+1>Exagero? Xenofobia? Reacionarismo de esquerda? Talvez.
Talvez seja bom mesmo que o cinema brasileiro renda-se de uma vez ao quase
monop&oacute;lio americano. Para que brigar ao lado de Inglaterra, Fran&ccedil;a,
Alemanha e It&aacute;lia, que teimosamente brigam para continuar a produzir
cinema "nacional", com leis de incentivo, reservas de mercado e outras
atitudes "antigas"? Para que oferecer fic&ccedil;&atilde;o brasileira para
o povo atrav&eacute;s de filmes, se a Globo faz a mesma coisa t&atilde;o
bem atrav&eacute;s das suas novelas? Para que escrever a respeito, em vez
de ir correndo verificar qual &eacute; o filme que os americanos querem
fazer aqui no quintal?</font><font size=+1></font>
<p><font size=+1>&Eacute; nisso que muitos cineastas brasileiros est&atilde;o
pensando agora. Voltaremos &agrave; fase "ind&iacute;geno-afro-americana",
que j&aacute; nos rendeu coisas como "Quilombo", "Quarup" e "Natal da Portela"?
Ou partiremos para uma suposta p&oacute;s-modernidade, imitando Tarantino,
Hal Hartley e Jim Jarmush? O que querem nossos patr&otilde;es? Como devemos
agrad&aacute;-los? O que fazer para que os filmes brasileiros finalmente
percam esse desconfort&aacute;vel cheiro de Brasil? E se tudo der certo,
poderemos fazer como Jonathan Demme, que no final dos cr&eacute;ditos de
seus filmes escreve "A luta continua"? Acho que n&atilde;o. Demme ainda
luta. N&oacute;s temos coisas mais importantes para fazer.</font>
<br>&nbsp;
<p>(c) Carlos Gerbase 1995
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>

<p><br></blockquote>

</body>
</html>
