<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - ANOS 80, 90 E DEPOIS</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>ANOS OITENTA, NOVENTA E BEM DEPOIS</font></b>
<br><font size=+0>por&nbsp; Giba Assis Brasil, 1995</font>
<br>&nbsp;
<p><font size=+1>Rio de Janeiro, 1993: num semin&aacute;rio sobre produ&ccedil;&atilde;o
de cinema independente promovido pelo Cineclube Esta&ccedil;&atilde;o Botafogo,
o produtor americano Ted Post conta que:</font><font size=+1></font>
<p><font size=+1>Estados Unidos, 1989: a equipe de "The Unbelievable truth",
primeiro filme de Hal Hartley, trabalha hospedada num hotel de prostitutas
e se alimentando apenas de massa com molho de tomate.</font><font size=+1></font>
<p><font size=+1>No mesmo semin&aacute;rio, entre v&aacute;rias hist&oacute;rias
parecidas que eu teria pra contar, escolho esta:</font><font size=+1></font>
<p><font size=+1>Porto Alegre, 1981: depois de conclu&iacute;do nosso primeiro
filme, "Deu pra ti anos 70", eu, o Nelson Nadotti e o Carlos Gerbase passamos
um ano e meio viajando pelo interior do Rio Grande do Sul, projetando,
carregando equipamento, cobrando ingresso, assistindo e debatendo com o
p&uacute;blico. Ocupamos muit&iacute;ssimo mais tempo de nossas vidas exibindo
o filme que no processo de faz&ecirc;-lo.</font><font size=+1></font>
<p><font size=+1>E concluo, ajudado por uma observa&ccedil;&atilde;o do
cineasta catal&atilde;o-carioca Alberto Salv&aacute;: hist&oacute;rias
como estas s&atilde;o engra&ccedil;adas, her&oacute;icas, edificantes quando
se referem ao nosso primeiro, ao nosso segundo, quem sabe ao nosso terceiro
filme; por&eacute;m, se estas hist&oacute;rias come&ccedil;am a se repetir,
se passam a fazer parte da nossa profiss&atilde;o, a&iacute; elas se tornam
tr&aacute;gicas. Talvez estejamos na profiss&atilde;o errada.</font><font size=+1></font>
<p><font size=+1>Porto Alegre, 1995: o filme de Jorge Furtado "Ilha das
flores" (1989) j&aacute; foi vendido para 11 emissoras de TV na Europa,
mas permanece in&eacute;dito na televis&atilde;o brasileira. Por qu&ecirc;?
Porque os mal-agradecidos produtores recusaram dois espa&ccedil;os gentilmente
oferecidos por emissoras nacionais para exibi&ccedil;&atilde;o do filme
- de gra&ccedil;a, naturalmente. Jorge Furtado &eacute; contratado da TV
Globo h&aacute; 5 anos, mas a TV Globo nunca exibiu um filme dele, ou se
prop&ocirc;s a produzir um filme dele. A l&oacute;gica: &eacute; prefer&iacute;vel
comprar talentos a comprar projetos. Talvez estejamos no pa&iacute;s errado.</font><font size=+1></font>
<p><font size=+1>Esta n&atilde;o &eacute; a sua vida (1991) foi totalmente
financiado pelo Channel 4 da Inglaterra. Projeto pulex (1992) s&oacute;
foi finalizado gra&ccedil;as a um conv&ecirc;nio com o National Film Board
do Canad&aacute;. A Matadeira (1994) &eacute; uma produ&ccedil;&atilde;o
da tev&ecirc; alem&atilde; ZDF. Ventre livre (1994) foi pago pela Funda&ccedil;&atilde;o
MacArthur, americana. Insistimos em permanecer no Brasil, mais especificamente
em Porto Alegre, entre outras coisas porque achamos que temos o dever de
refletir sobre (e intervir em) nossa realidade, mas nossos filmes s&oacute;
s&atilde;o vistos no exterior. Talvez esteja mesmo tudo errado.</font><font size=+1></font>
<p><font size=+1>Mas talvez n&atilde;o. Afinal, aprendemos algumas coisas
neste semin&aacute;rio com os americanos. Claro, j&aacute; sab&iacute;amos
que &eacute; poss&iacute;vel ser independente e profissional ao mesmo tempo.
Ao menos desconfi&aacute;vamos que nossos irm&atilde;os do norte, ao viverem
&agrave; sombra da ind&uacute;stria de Hollywood, estavam mais abrigados
que n&oacute;s, que raramente conseguimos tirar algum proveito da proximidade
com a TV Globo ou com o mercado publicit&aacute;rio. Mas aprendemos a separar
as formas de viabilizar filmes, quer se tratem dos primeiros ou dos pr&oacute;ximos.
Adotamos o conselho de Werner Herzog, "para fazer um filme vale tudo, at&eacute;
mesmo roubar uma c&acirc;mara", mas s&oacute; para os primeiros filmes
(e n&atilde;o ao p&eacute; da letra, claro, embora eu n&atilde;o possa
falar por todos os cineastas do estado). Para os pr&oacute;ximos filmes,
como Ted Post, ou fazemos direito ou desistimos. E, por v&aacute;rios motivos,
&eacute; cada vez mais dif&iacute;cil fazer direito.</font><font size=+1></font>
<p><font size=+1>J&aacute; desistimos de muitas coisas nos &uacute;ltimos
quinze anos. Desistimos de fazer super-8, que hav&iacute;amos aprendido
a tornar at&eacute; lucrativo, porque a ind&uacute;stria do v&iacute;deo
no Brasil decidiu que o super-8 n&atilde;o tinha mais raz&atilde;o de ser.
Desisitimos de fazer filmes de longa-metragem para o grande mercado, onde
chegamos a ensaiar algumas tentativas nem t&atilde;o desastrosas assim,
simplesmente porque o grande mercado de cinema no Brasil n&atilde;o est&aacute;
interessado em cinema brasileiro, que dir&aacute; ga&uacute;cho. Desistimos
de fazer curtas em 35 mm, formato em que chegamos a ter destaque internacional,
inovando e ganhando pr&ecirc;mios, porque, parece, caiu um muro em algum
lugar e a Lei do Curta, que criava o mercado que mantinha a produ&ccedil;&atilde;o,
ficou fora de moda. Desistimos de fazer 16 mm porque os laborat&oacute;rios
brasileiros, compreensivelmente, n&atilde;o est&atilde;o equipados para
lidar com tecnologias de baixo custo. S&oacute; n&atilde;o desistimos de
fazer cinema.</font><font size=+1></font>
<p><font size=+1>Aprendemos muita coisa nestes quinze anos. H&aacute; dez,
criamos nossa entidade de classe, a Associa&ccedil;&atilde;o Profissional
dos T&eacute;cnicos Cinematogr&aacute;ficos, hoje APTC-ABD/RS, tamb&eacute;m
integrante da Associa&ccedil;&atilde;o Brasileira de Documentaristas. Com
ela, inventamos novas formas de viabilizar filmes. Aprendemos a nos relacionar
com o Estado, nas esferas municipal, estadual e federal. Aprendemos a nos
relacionar com a iniciativa privada, ao menos nos momentos em que existem
incentivos fiscais para projetos culturais. Aprendemos a elaborar projetos
e a relacionar nosso desejo individual/coletivo de fazer filmes com a necessidade
p&uacute;blica de que os filmes existam. Descobrimos que os projetos estatais
mudam com os governos, mas que as necessidades p&uacute;blicas permanecem.
Criamos c&oacute;digos de conduta, embora alguns colegas prefiram apenas
arranjar algum dinheiro p&uacute;blico e esquecer os c&oacute;digos, as
condutas, &agrave;s vezes at&eacute; mesmo os filmes. Aprendemos a conhecer
os colegas.</font><font size=+1></font>
<p><font size=+1>Fizemos quase 100 filmes neste per&iacute;odo, o que ainda
&eacute; muito pouco: menos de 7 filmes por ano, apenas 9 longas em 15
anos. Se formos dividir os filmes segundo sua fonte principal de recursos
(MUNic&iacute;pio, ESTado, FEDera&ccedil;&atilde;o, EXTerior ou INDependentes:
ver tabela), veremos que os independentes s&atilde;o a grande maioria;
que o Estado s&oacute; chegou a ter alguma import&acirc;ncia durante o
governo Simon; que o munic&iacute;pio de Porto Alegre, durante a Administra&ccedil;&atilde;o
Popular, tem sido o &uacute;nico mecanismo p&uacute;blico de financiamento
dispon&iacute;vel aos cineastas; que os mecanismos federais, parcialmente
acess&iacute;veis no per&iacute;odo Sarney e extintos no reinado Collor,
aparentemente tendem a voltar; e que os recursos externos est&atilde;o
cada vez mais presentes em nosso cinema.</font><font size=+1></font>
<p><font size=+1>Nada menos que 54 diretores ga&uacute;chos estrearam nestes
quinze anos, o que d&aacute; mais da metade dos filmes realizados no per&iacute;odo;
mas s&oacute; 26 destes diretores chegaram ao segundo filme, 11 ao terceiro
e apenas 5 ao quarto filme. Por outro lado, dos cineastas que j&aacute;
haviam realizado filmes antes de 1980, apenas 4 filmaram mais de uma vez
desde ent&atilde;o. O cinema ga&uacute;cho, aparentemente, est&aacute;
mais aberto &agrave; renova&ccedil;&atilde;o que &agrave; heran&ccedil;a,
o que n&atilde;o &eacute; bom: como sabemos, s&oacute; conjugando heran&ccedil;a
e renova&ccedil;&atilde;o &eacute; que se pode falar em cultura.</font><font size=+1></font>
<p><font size=+1>Porto Alegre, segunda metade dos anos 90: o balan&ccedil;o
se fecha, as perspectivas se confundem. Cinema e v&iacute;deo n&atilde;o
existem mais, a n&atilde;o ser como formatos espec&iacute;ficos e n&atilde;o-aut&ocirc;nomos
da linguagem audiovisual, que inclui tamb&eacute;m a televis&atilde;o,
a publicidade, o clipe, o v&iacute;deo-game, etc. No entanto, continuamos
falando em cinema, e pior: em cinema ga&uacute;cho. Porque continuamos
procurando, ao contr&aacute;rio do que os rumos da ind&uacute;stria transnacional
nos sugerem, uma forma de express&atilde;o audiovisual que tenha um pouco
mais de durabilidade, que seja vista por menos pessoas mas durante um per&iacute;odo
maior, que seja um pouco mais dif&iacute;cil de fazer e (esperamos) n&atilde;o
t&atilde;o f&aacute;cil de ser vista. E porque ainda teimamos em acreditar,
ao contr&aacute;rio do que este estado com meios de comunica&ccedil;&atilde;o
cada vez mais monopolizados nos demonstra, que n&oacute;s ga&uacute;chos-portoalegrenses
temos algo a dizer sobre este cinema, sobre este momento, sobre este peda&ccedil;o
de mundo.</font></blockquote>

<center><font size=+0>FILMES PRODUZIDOS NO RS ENTRE 1980-95,</font>
<br><font size=+0>SEGUNDO O ANO E A FONTE PRINCIPAL DE RECURSOS</font></center>

<p><br>
<center><table BORDER=4 CELLSPACING=2 CELLPADDING=0 WIDTH="452" >
<tr>
<td>ANO</td>

<td>MUN</td>

<td>EST</td>

<td>FED</td>

<td>EXT</td>

<td>IND</td>

<td>TOTAL</td>
</tr>

<tr>
<td>1980</td>

<td>-</td>

<td>-</td>

<td>-</td>

<td>-</td>

<td>5</td>

<td>5</td>
</tr>

<tr>
<td>1981</td>

<td>-</td>

<td>-</td>

<td>-</td>

<td>-</td>

<td>5</td>

<td>5</td>
</tr>

<tr>
<td>1982</td>

<td>-</td>

<td>-</td>

<td>-</td>

<td>-</td>

<td>2</td>

<td>2</td>
</tr>

<tr>
<td>1983</td>

<td>-</td>

<td>-</td>

<td>-</td>

<td>-</td>

<td>5</td>

<td>5</td>
</tr>

<tr>
<td>1984</td>

<td>-</td>

<td>-</td>

<td>-</td>

<td>-</td>

<td>9</td>

<td>9</td>
</tr>

<tr>
<td>1985</td>

<td>-</td>

<td>-</td>

<td>1</td>

<td>-</td>

<td>9</td>

<td>10</td>
</tr>

<tr>
<td>1986</td>

<td>-</td>

<td>3</td>

<td>3</td>

<td>-</td>

<td>4</td>

<td>10</td>
</tr>

<tr>
<td>1987</td>

<td>-</td>

<td>2</td>

<td>-</td>

<td>-</td>

<td>1</td>

<td>3</td>
</tr>

<tr>
<td>1988</td>

<td>-</td>

<td>-</td>

<td>5</td>

<td>-</td>

<td>6</td>

<td>11</td>
</tr>

<tr>
<td>1989</td>

<td>-</td>

<td>-</td>

<td>1</td>

<td>1</td>

<td>5</td>

<td>7</td>
</tr>

<tr>
<td>1990</td>

<td>-</td>

<td>5</td>

<td>-</td>

<td>-</td>

<td>5</td>

<td>10</td>
</tr>

<tr>
<td>1991</td>

<td>-</td>

<td>-</td>

<td>-</td>

<td>2</td>

<td>2</td>

<td>4</td>
</tr>

<tr>
<td>1992</td>

<td>4</td>

<td>-</td>

<td>-</td>

<td>-</td>

<td>1</td>

<td>5</td>
</tr>

<tr>
<td>1993</td>

<td>2</td>

<td>1</td>

<td>-</td>

<td>-</td>

<td>3</td>

<td>6</td>
</tr>

<tr>
<td>1994</td>

<td>-</td>

<td>1</td>

<td>-</td>

<td>4</td>

<td>2</td>

<td>7</td>
</tr>

<tr>
<td>1995*</td>

<td>3</td>

<td>-</td>

<td>3</td>

<td>2</td>

<td>5</td>

<td>13</td>
</tr>

<tr>
<td>TOTAL</td>

<td>9</td>

<td>12</td>

<td>13</td>

<td>9</td>

<td>69</td>

<td>112</td>
</tr>
</table></center>

<blockquote><font size=+0>FONTE: pesquisa do autor</font>
<br><font size=+0>* 1995: estimativa otimista (supondo que todos os projetos
em andamento fiquem prontos at&eacute; o final do ano).</font>
<br>&nbsp;
<p><font size=+0>(c) Giba Assis Brasil 1995</font>
<br><font size=+0>(Publicado originalmente em CINEMA NO RIO GRANDE DO SUL</font>
<br><font size=+0>Unidade Editorial/SMC, Porto Alegre, 1995, org. Tuio
Becker)</font>
<br><font size=+0></font>&nbsp;
<br><font size=+0></font>&nbsp;
<br><font size=+0></font>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
