<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - O BRISTOL</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>O BRISTOL</font></b>
<br><font size=+0>por&nbsp; Carlos Gerbase</font>
<br><font size=+0>(julho de 1995)</font>
<br>&nbsp;
<p><font size=+1>A verdade sobre a nostalgia &eacute; que o ser humano
normal n&atilde;o escapa dela. O eleitores do PFL, &eacute; claro, est&atilde;o
fora desta classifica&ccedil;&atilde;o. Porque, afinal de contas, o muro
caiu. Ent&atilde;o que caiam junto os cinemas, essas salas escuras onde
homens e mulheres se escondiam da vida. Eles tem paredes antigas, fachadas
estranhas, escadas suspeitas. Vamos aos shoppings! Aos v&iacute;deo-clubes!
Vamos nos ligar na NET! A verdade sobre a nostalgia &eacute; que ela &eacute;
perigosa. Corre-se o risco de passar por reacion&aacute;rio, ou pior ainda,
por rom&acirc;ntico.</font><font size=+1></font>
<p><font size=+1>Tudo isso porque pediram que eu lembrasse de um cinema
de Porto Alegre. Poderiam ser v&aacute;rios. Poderia at&eacute; ser o Riograndense,
de Cap&atilde;o da Canoa, porque cinemas n&atilde;o pertencem &agrave;s
cidades, e sim aos filmes e &agrave;s pessoas que os assistem. Mas a verdade
&eacute; que nada se compara ao Bristol na minha mem&oacute;ria afetiva.
Uma sala pequena, quase sem decora&ccedil;&atilde;o. Uma sala-de-espera
pouco confort&aacute;vel. Dois banheiros sempre quebrados. Uma escada em
dois lances. Uma senhora mal-humorada na bilheteria. Ali&aacute;s, a sala,
a escada, os banheiros e a senhora mal-humorada continuam l&aacute;, mas
em vez de um nome, uma identidade, uma humanidade, o cinema tem um n&uacute;mero.
E n&uacute;meros, meus amigos, s&atilde;o n&uacute;meros. Um, dois, tr&ecirc;s,
quatro, cinco, seis, sete, oito, nove, dez. &Eacute; o futuro: dez salas
de shopping, id&ecirc;nticas, em que o cheiro de perfume da classe-m&eacute;dia
garante a todos um feliz consumo de imagens e sons. A verdade sobre a nostalgia
&eacute; que faz a gente falar bem do cheiro que vinha dos banheiros do
Bristol.</font><font size=+1></font>
<p><font size=+1>Assisti a muitos filmes no Bristol. O Bristol tinha um
programador chamado Romeu Grimaldi, homem de baixa estatura f&iacute;sica,
alt&iacute;ssima estatura cinematogr&aacute;fica e di&aacute;logos de filme
brasileiro visto em cinema de Porto Alegre: acho que entendi, mas n&atilde;o
tenho certeza. Pois o Grimaldi inventou esse neg&oacute;cio de "ciclo".
Eu via tr&ecirc;s ou quatro filmes de determinado diretor, ou de determinado
estilo, ou de determinado pa&iacute;s, em uma semana. O Grimaldi &eacute;
um grande engenheiro. Ele construiu, naquela sala sem atrativos, uma ponte
entre um adolescente ignorante (eu) e o melhor cinema do mundo. Talvez
o filme mais significativo dessa ponte seja "O s&eacute;timo selo", porque
vi duas vezes pra entender, continuei sem entender e mesmo sem entender
gostei muito. Tem filme que &eacute; pra entender na hora. Tem filme que
&eacute; pra entender depois. E tem filme que &eacute; pra nunca esquecer.
A nostalgia &eacute; um enigma.</font><font size=+1></font>
<p><font size=+1>Mas n&atilde;o pensem que o Bristol era um cinema "cabe&ccedil;a".
N&atilde;o acusem o Bristol de ser intelectual. O Grimaldi fazia uns ciclos
estranh&iacute;ssimos, em que a afinidade entre os filmes era t&atilde;o
escorregadia quanto a sua fala. Pois num desses ciclos levei uma namorada
recente. O filme era "Quadrilha de s&aacute;dicos". Que sacanagem, Grimaldi!
Eu dando uma de cin&eacute;filo, levando a menina no Bristol, e de repente
est&aacute;vamos assistindo a um bando de canibais tentando comer (no sentido
antropof&aacute;gico) um beb&ecirc; de alguns meses de idade. Carne tenra!
Eu gostei do filme e ela detestou. Criou-se um abismo entre n&oacute;s.
Tive que recorrer aos racioc&iacute;nios mais tortuosos para convenc&ecirc;-la
de que o filme era legal. N&atilde;o consegui. Pra n&atilde;o perder a
namorada, tive que lev&aacute;-la pra jantar num bom restaurante. Um dia
desses te cobro a conta, Grimaldi.</font><font size=+1></font>
<p><font size=+1>A verdade sobre a nostalgia &eacute; que faz a gente n&atilde;o
falar a verdade. O que o Grimaldi fazia no Bristol continua fazendo nos
cinemas da Casa de Cultura M&aacute;rio Quintana. "O s&eacute;timo selo"
est&aacute; ali nas prateleiras do Espa&ccedil;o V&iacute;deo, esperando
para ser entendido. Lembrei de "Nashville" (que vi no Bristol) quando vi
"Pr&eacute;t-a-porter" numa das salas do Shopping Praia de Belas. J&aacute;
vi muitos document&aacute;rios legais na NET. Mas alguma coisa mudou. Ou
eu mudei. Ou talvez o mundo inteiro tenha mudado. N&atilde;o sei. A verdade
sobre a nostalgia &eacute; que ela est&aacute; dentro, e n&atilde;o fora.
O muro caiu, o Bristol fechou e eu n&atilde;o perdi a namorada.</font>
<br>&nbsp;
<p>(c) Carlos Gerbase 1995
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
