<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - CENAS DO CINEMA RS</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>CENAS DO CINEMA GA&Uacute;CHO</font></b>
<br>por Giba Assis Brasil
<br>(abril de 1990)
<br>&nbsp;
<p><font size=+1><b>PRIMEIRA SEQ&Uuml;&Ecirc;NCIA, CENA UM</b> (1)</font><font size=+1></font>
<p><font size=+1>Audit&oacute;rio do Hotel Serrano, 24 de mar&ccedil;o
de 1981. Naquela tarde de ter&ccedil;a-feira, pela primeira vez em cinco
anos de Festival Super-8 de Gramado, seria exibido um longa-metragem. Ainda
por cima, ga&uacute;cho. Na sala, o p&uacute;blico normal da mostra (realizadores
da bitola, amigos, parentes), mais um grupo de curiosos, que estavam em
Gramado para assitir ao festival "de verdade", mas que foram atra&iacute;dos
pelo folheto distribu&iacute;do desde o dia anterior, e ainda um ou outro
profissional (o diretor Romain Lesage, a produtora Marisa Le&atilde;o,
o ator Walmor Chagas). Expectativa, nervosismo dos realizadores durante
as quase duas horas de proje&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>Mas o filme agradou, e mais do que isso: surpreendeu.
Foi comentado e elogiado durante quatro dias, chegou a roubar espa&ccedil;o
na imprensa dos filmes "quentes" (Eu te amo, O Homem que virou suco, Cabaret
mineiro). No s&aacute;bado, ao receber o pr&ecirc;mio de Melhor Filme,
foi reprisado com a sala superlotada, estrelas do Rio e S&atilde;o Paulo
sentadas no ch&atilde;o. Abriu um caminho, formou uma equipe, lan&ccedil;ou
uma id&eacute;ia: nos dois anos seguintes, outros dois longas ga&uacute;chos
em super-8 ganharam o Festival. Inventou um mercado: foi exibido em salas
alternativas para mais de 20 mil pessoas. Fechou uma era: Deu pra ti, anos
70.</font><font size=+1></font>
<p><font size=+1><b>ULTIMA CENA</b> (2)</font><font size=+1></font>
<p><font size=+1>Zoo-Palast, 14 de fevereiro de 1990. No Festival de Cinema
de Berlim, um dos tr&ecirc;s ou quatro mais importantes do mundo, o curta-metragem
&eacute; tratado com seriedade, mas dificilmente vira atra&ccedil;&atilde;o.
A organiza&ccedil;&atilde;o do Festival n&atilde;o entende muito bem por
que um curta de 13 minutos realizado no Brasil, numa cidade chamada Porto
Alegre, tem l&aacute; uma delega&ccedil;&atilde;o de quatro pessoas, que
pagaram do pr&oacute;prio bolso suas passagens e estadias. Durante a proje&ccedil;&atilde;o,
o apresentador do Festival, preocupado com as vaias dadas a alguns filmes,
avisa a equipe que ela n&atilde;o precisar&aacute; subir ao palco se a
rea&ccedil;&atilde;o do p&uacute;blico n&atilde;o for boa. Quatro ga&uacute;chos
se olham assustados. Sabiam que seria absurdo esperar uma receptividade
como a que o filme teve em Gramado, sete meses antes: mais de cinco minutos
de aplausos emocionados, oito Kikitos. Mas s&oacute; agora come&ccedil;am
a temer a rea&ccedil;&atilde;o dos alem&atilde;es.</font><font size=+1></font>
<p><font size=+1>Bobagem. Num festival que teve a estr&eacute;ia internacional
de filmes de Costa-Gavras, Volker Schloendorf, Woody Allen, Jiri Menzel,
Cac&aacute; Diegues, Jim Jarmusch e muitos outros, o curta ga&uacute;cho
foi sem d&uacute;vida um dos mais aplaudidos. Seis dias depois, quando
foi anunciada a premia&ccedil;&atilde;o, o Urso de Prata para curta-metragem
n&atilde;o foi surpresa para ningu&eacute;m: Ilha das Flores.</font><font size=+1></font>
<p><b><font size=+1>OUTRAS CENAS</font></b><font size=+1></font>
<p><font size=+1>Antes que me acusem de qualquer coisa. O cinema ga&uacute;cho
dos anos 80 n&atilde;o acha que nasceu do nada, por gera&ccedil;&atilde;o
espont&acirc;nea. Pelo contr&aacute;rio, sabe-se filho do Festival de Gramado
e do Grupo de Cinema Humberto Mauro, do super-8 e da TVE, das sess&otilde;es
do Vogue e do Bristol, do Ponto de Cinema e da Sala Paulo Amorim. Estruturou-se
como classe com a cria&ccedil;&atilde;o da Associa&ccedil;&atilde;o Profissional
dos T&eacute;cnicos Cinematogr&aacute;ficos, APTC/RS (1985). N&atilde;o
&eacute; s&oacute; um grupo ou apenas uma gera&ccedil;&atilde;o. Deve muito
aos pioneiros do cinema no estado e &agrave; ousadia de seus seguidores.
N&atilde;o existiria sem a conviv&ecirc;ncia com os companheiros que come&ccedil;aram
nas d&eacute;cadas anteriores e que, evidentemente, tamb&eacute;m s&atilde;o
cinema ga&uacute;cho dos anos 80.</font><font size=+1></font>
<p><font size=+1>Do meu ponto de vista, a delimita&ccedil;&atilde;o do
assunto a estes dois momentos (in&iacute;cio e fim de uma d&eacute;cada)
diz respeito, &eacute; claro, ao fato de eu ter estado diretamente envolvido
nos dois (co-roteirista e co-diretor no primeiro, produtor e montador no
segundo). Mas deriva tamb&eacute;m de uma impress&atilde;o hist&oacute;rica
concreta, mesmo que prematura. DEU PRA TI ANOS 70, embora se propusesse
(at&eacute; no t&iacute;tulo) a ser o invent&aacute;rio de uma d&eacute;cada
passada, foi muito mais o marco de um novo caminho, filme multiplicador
a mostrar a quem interessasse que era poss&iacute;vel fazer. J&aacute;
ILHA DAS FLORES, com sua fus&atilde;o absolutamente nova de fic&ccedil;&atilde;o
e document&aacute;rio, funciona para n&oacute;s, principalmente em fun&ccedil;&atilde;o
do pr&ecirc;mio recebido em Berlim, como fita de chegada, ponto final,
parada para rediscutir o futuro.</font><font size=+1></font>
<p><font size=+1>Nos anos 80, fizemos muitos filmes, ganhamos alguns pr&ecirc;mios,
testamos v&aacute;rias propostas de produ&ccedil;&atilde;o, formamos profissionais
em algumas &aacute;reas. Mostramos a viabilidade do cinema ga&uacute;cho.
Primeiro, inventamos um mercado em super-8. Quando a bitola se tornou insuficiente,
provamos que pod&iacute;amos fazer longas em 35mm. Quando o mercado de
longas se mostrou hostil, ajudamos a renovar a dramaturgia do curta-metragem
brasileiro. Nunca neste pa&iacute;s uma gera&ccedil;&atilde;o de cineastas
insistiu durante tanto tempo na cria&ccedil;&atilde;o de uma cinematografia
regional.</font><font size=+1></font>
<p><font size=+1>Terminamos a d&eacute;cada sem qualquer esbo&ccedil;o
de uma proposta est&eacute;tica globalizante. O que &eacute; &oacute;timo.
Absurdo querer que o estilo de interpreta&ccedil;&atilde;o dos atores ou
a estrutura temporal de VERDES ANOS se adapte a uma par&aacute;bola sobre
a viol&ecirc;ncia como ADI&oacute;S GENERAL ou a um filme de estrada como
O MENTIROSO. Que bom que a loucura passional do VICIOUS seja diametralmente
oposta &agrave; da DIVINA PELOTENSE, ou que o her&oacute;i de INVERNO use
o frio como justificativa para o seu conformismo, enquanto o preso de O
DIA EM QUE DORIVAL ENCAROU A GUARDA se rebele inclusive contra o calor.</font><font size=+1></font>
<p><font size=+1>Para os anos 90, h&aacute; ainda muito a criar. Aprofundar
a rela&ccedil;&atilde;o dos filmes com o mercado tradicional, rediscutir
e exigir o cumprimento da lei do curta. Investir em infraestrutura, consolidar
o apoio governamental &agrave; produ&ccedil;&atilde;o de curtas (o qual
j&aacute; rendeu cinco filmes que estar&atilde;o em Gramado este ano),
batalhar mecanismos de investimento para os longas. Descobrir novos p&uacute;blicos,
discutir mais os filmes, abrir espa&ccedil;os na imprensa para esta discuss&atilde;o.</font><font size=+1></font>
<p><font size=+1>Mas que nem os mecanismos de mercado nem as discuss&otilde;es
est&eacute;ticas sejam crit&eacute;rios normalizadores: a riqueza do nosso
cinema est&aacute; na sua variedade.</font>
<br>&nbsp;
<p>(C) Giba Assis Brasil
<br>publicado eno jornal TRINTA DIAS DE CULTURA, abril de 1990
<p>
<hr SIZE=3 WIDTH="100%"><b>NOTAS:</b>
<p>(1) T&iacute;tulo de um curta-metragem de Ant&ocirc;nio Carlos Textor,
que em 1980 refletia as dificuldades de fazer cinema no Rio Grande do Sul.
Prof&eacute;tico.
<p>(2) Jornal de cinema que circulou em Porto Alegre de junho de 1986 a
dezembro de 1988, divulgando os filmes em cartaz e pensando a produ&ccedil;&atilde;o
local. Deixou saudade.
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>

<p><br></blockquote>

</body>
</html>
