<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - CHUVA E MALUF</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>A CHUVA, O CINEMA E A CARA-DE-PAU DO MALUF</font></b>
<br><font size=+0>por&nbsp; Giba Assis Brasil, 1995</font>
<br>&nbsp;
<p><font size=+1>Tentando se eximir de responsabilidade pela chuva que
provocou desabamentos e matou mais de 40 pessoas na periferia de S&atilde;o
Paulo em fevereiro, o secret&aacute;rio de obras de Maluf, Reynaldo de
Barros, criou uma frase hist&oacute;rica, daquelas que merecem o bronze:
"Fazemos obras para beneficiar a popula&ccedil;&atilde;o que paga impostos
e tem o direito de exigir servi&ccedil;os."</font><font size=+1></font>
<p><font size=+1>Em outras palavras: se &eacute; a popula&ccedil;&atilde;o
dos Jardins quem paga (o que, pela quantidade de impostos indiretos que
existem no Brasil, j&aacute; &eacute; discut&iacute;vel), &eacute; nos
Jardins que o dinheiro deve ser aplicado. Assim, free-ways, pra&ccedil;as
e shopping-centers n&atilde;o s&atilde;o apenas prioridade sobre saneamento
b&aacute;sico, esgoto pluvial e remo&ccedil;&atilde;o de &aacute;reas de
risco, mas passam a ser o pr&oacute;prio objetivo de uma prefeitura. Uma
tal no&ccedil;&atilde;o distributiva (tirar principalmente dos ricos para
dar aos ricos) vai al&eacute;m do conceito neoliberal de "estado m&iacute;nimo"
e pode mesmo chegar &agrave; id&eacute;ia do "estado in&uacute;til": afinal,
pra que serve uma administra&ccedil;&atilde;o? Por outro lado, quem &eacute;
mesmo que "tem o direito de exigir servi&ccedil;os"?</font><font size=+1></font>
<p><font size=+1>H&aacute; v&aacute;rias respostas poss&iacute;veis. Enquanto
Porto Alegre, por exemplo, inventa o Or&ccedil;amento Participativo, Maluf
talvez esteja recriando o conceito original de imposto, em que o rendimento
do trabalho dos servos financiava os bailes e banquetes do Rei. E a "patul&eacute;ia"
(como diz o Paulo Francis) que morra afogada, soterrada, desabrigada.</font><font size=+1></font>
<p><font size=+1>Como se v&ecirc;, a Hist&oacute;ria n&atilde;o acabou:
o exerc&iacute;cio da pol&iacute;tica continua sendo a tomada di&aacute;ria
e cont&iacute;nua de decis&otilde;es: levar &aacute;gua encanada &agrave;s
vilas ou desafogar o tr&acirc;nsito no centro? resolver o problema de caixa
da Previd&ecirc;ncia ou distribuir rem&eacute;dios aos hospitais? aumentar
o sal&aacute;rio m&iacute;nimo ou socorrer os pobres bilion&aacute;rios
que perderam dinheiro na bolsa mexicana? Maluf e seus asseclas n&atilde;o
s&atilde;o piores que muitos outros administradores: apenas t&ecirc;m a
cara-de-pau de explicitar os seus crit&eacute;rios.</font><font size=+1></font>
<p><font size=+1>E o cinema? Bom, o cinema, como se sabe, &eacute; uma
brincadeira cara, consumida por uma popula&ccedil;&atilde;o cada vez menor
(j&aacute; foi divertimento exclusivo da classe trabalhadora, na Am&eacute;rica
de 1905-1915) e fabricada por uma gente bem mais pr&oacute;xima dos "merecedores
de servi&ccedil;os" do Maluf que dos freq&uuml;entadores de reuni&otilde;es
do Or&ccedil;amento Participativo. Normalmente visto como uma ind&uacute;stria
altamente lucrativa, o cinema, enquanto atividade econ&ocirc;mica tomada
isoladamente, s&oacute; d&aacute; dinheiro em tr&ecirc;s pa&iacute;ses
no mundo: Estados Unidos, &Iacute;ndia e Hong Kong. O que nos leva a quatro
perguntas &oacute;bvias, que vamos tentar responder de forma esquem&aacute;tica,
incompleta e tendenciosa - como este artigo, se &eacute; que voc&ecirc;s
ainda n&atilde;o notaram.</font><font size=+1></font>
<p><font size=+1>Pergunta 1: Por que o cinema d&aacute; dinheiro nestes
tr&ecirc;s pa&iacute;ses?</font><font size=+1></font>
<p><font size=+1>Nos Estados Unidos, porque o enorme capital acumulado
no in&iacute;cio do s&eacute;culo permitiu a cria&ccedil;&atilde;o de um
mercado exibidor planet&aacute;rio totalmente voltado para a exibi&ccedil;&atilde;o
de seus filmes. Na &Iacute;ndia, porque uma barreira cultural hist&oacute;rica
faz com que os indianos sejam os &uacute;nicos espectadores do mundo a
preferirem o cinema "nacional" em detrimento do norte-americano. Em Hong
Kong, por ter se especializado em produzir um &uacute;nico tipo de produto
(o filme de "artes" marciais), relativamente barato e de f&aacute;cil aceita&ccedil;&atilde;o
no mercado internacional.</font><font size=+1></font>
<p><font size=+1>Pergunta 2: Por que o cinema n&atilde;o d&aacute; dinheiro
nos outros pa&iacute;ses?</font><font size=+1></font>
<p><font size=+1>Porque &eacute; caro. Porque o cinema norte-americano
estabelece um padr&atilde;o de "qualidade" - que envolve desde o evidente
preparo de seus profissionais at&eacute; a glamuriza&ccedil;&atilde;o de
suas estrelas, passando por efeitos especiais, truques de roteiro, etc.
- que nenhum outro pa&iacute;s consegue igualar, ou mesmo chegar perto.
E principalmente porque o mercado de exibi&ccedil;&atilde;o (isto &eacute;,
as salas de cinema) do mundo inteiro existe e se mant&ecirc;m em fun&ccedil;&atilde;o
de um &uacute;nico objetivo: exibir filmes de Hollywood.</font><font size=+1></font>
<p><font size=+1>Pergunta 3: Por que as pessoas insistem em fazer cinema
nos pa&iacute;ses onde ele n&atilde;o d&aacute; dinheiro?</font><font size=+1></font>
<p><font size=+1>Porque o cinema &eacute; uma linguagem, e as pessoas t&ecirc;m
necessidade de se expressar, e algumas pessoas investem parte de suas vidas
para aprender a utilizar essa linguagem (e muitas n&atilde;o aprendem nunca,
mas isso &eacute; outra hist&oacute;ria) e, depois, acreditam que t&ecirc;m
direito e obriga&ccedil;&atilde;o de fazer filmes. Al&eacute;m disso, claro,
fazer cinema &eacute; uma atividade pessoalmente gratificante, atraente,
interessante - e, como dizia um amigo meu, "isso come gente".</font><font size=+1></font>
<p><font size=+1>Pergunta 4: Como ainda &eacute; poss&iacute;vel fazer
cinema onde ele n&atilde;o d&aacute; dinheiro?</font><font size=+1></font>
<p><font size=+1>Se a pessoa for rica, jogando o seu dinheiro fora. Se
a pessoa tiver amigos influentes, jogando fora o dinheiro p&uacute;blico.
E, se o pa&iacute;s entender que precisa de cinema (porque o cinema &eacute;
uma linguagem, porque a quest&atilde;o cultural &eacute; uma quest&atilde;o
de identidade coletiva e em conseq&uuml;&ecirc;ncia tamb&eacute;m uma quest&atilde;o
social, etc.), fazendo um uso n&atilde;o-malufiano dos conceitos de imposto,
distributividade, fun&ccedil;&atilde;o social.</font><font size=+1></font>
<p><font size=+1>&Eacute; assim e &eacute; por isso que se faz cinema na
Alemanha: retendo uma porcentagem da bilheteria dos filmes norte-americanos
e aplicando-a na produ&ccedil;&atilde;o de filmes alem&atilde;es. &Eacute;
assim e &eacute; por isso que se faz cinema na Argentina: taxando o lucro
do mercado de v&iacute;deo dos filmes de Hollywood. &Eacute; assim e &eacute;
por isso que se faz cinema na Fran&ccedil;a: obrigando por lei as televis&otilde;es
a fazerem filmes em sistema de parceria (se o cinema isoladamente n&atilde;o
d&aacute; dinheiro, isso n&atilde;o quer dizer que ele continue deficit&aacute;rio
quando associado &agrave; televis&atilde;o, ao v&iacute;deo, ao turismo,
etc.). &Eacute; assim na Espanha, na Inglaterra, na Austr&aacute;lia -
em todos os pa&iacute;ses onde se tem convic&ccedil;&atilde;o de que &eacute;
necess&aacute;rio fazer cinema.</font><font size=+1></font>
<p><font size=+1>E no Brasil? Aqui, como disse brilhantemente Caetano Veloso,
"tudo parece que ainda &eacute; constru&ccedil;&atilde;o e j&aacute; &eacute;
ru&iacute;na". A cada novo governo, a discuss&atilde;o recome&ccedil;a,
aparentemente do zero. Novas leis mudam as regras do jogo a cada quatro
ou cinco anos, e muitas vezes (coisa que s&oacute; acontece no Brasil)
"n&atilde;o pegam". Organismos encarregados de apoiar a produ&ccedil;&atilde;o
surgem do nada e desaparecem em seguida. A televis&atilde;o, longe de ser
um bem p&uacute;blico, &eacute; um neg&oacute;cio de nove fam&iacute;lias.
E o que &eacute; pior: tudo acontece como se a sociedade, a popula&ccedil;&atilde;o,
o p&uacute;blico n&atilde;o tivesse nada a ver com essa quest&atilde;o
essencial: afinal, o pa&iacute;s precisa de cinema?</font><font size=+1></font>
<p><font size=+1>Sei que alguns colegas t&ecirc;m dificuldade de colocar
as coisas dessa forma, mas para mim se trata exatamente disso: ou a popula&ccedil;&atilde;o
brasileira, de alguma maneira, manifesta a sua vontade de que o cinema
continue existindo (ou volte a existir) no pa&iacute;s, ou n&atilde;o h&aacute;
justificativa moral para qualquer "retomada". A t&aacute;tica distributiva
pressup&otilde;e, evidentemente, uma estrat&eacute;gia de consenso - que
certamente n&atilde;o vir&aacute; de Washington. Afinal, como diria o Maluf,
quem t&aacute; na chuva &eacute; pra se molhar.</font>
<br>&nbsp;
<p>(c) Giba Assis Brasil, 1995
<br><font size=+0>(17 de fevereiro de 1995 - publicado originalmente no
jornal Usina do Porto, Porto Alegre)</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
