<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil"><title>CASACINEPOA - CONSTRUCAO DA IMAGEM</title>
   
<style>

<!--

.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }

.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }

a:hover { color: #ffffff; text-decoration: underline}

a:hover.menu { color: #ffffff; text-decoration: underline}

a:hover.menugrande { color: #ffffff; text-decoration: underline}

-->

</style></head>

<body text="#000000" bgcolor="#6dbbff" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="file:///C|/6-rede/casacine/imagens/fundo2.gif" leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size="+2">A INFORMA&Ccedil;&Atilde;O DISPON&Iacute;VEL NO COTIDIANO</font></b>
<br><b><font size="+2">E A CONSTRU&Ccedil;&Atilde;O DA IMAGEM</font></b>
<p>por Ana Luiza Azevedo
<br><i>(palestra proferida no Simp&oacute;sio Estadual "Arte-Educa&ccedil;&atilde;o
e a Constru&ccedil;&atilde;o da Cidadania", Porto Alegre, Casa de Cultura
Mario Quintana, 23 de junho de 1995, org. Suzana Rangel Vieira da Cunha)</i>
<br>&nbsp;
</p><p><font size="+1">H&aacute; um ano e meio eu terminei um document&aacute;rio
sobre direitos reprodutivos no Brasil chamado "Ventre livre". Esta foi
a primeira vez que eu fiz um document&aacute;rio, o que me levou a descobrir
uma s&eacute;rie de coisas sobre a imagem.</font><font size="+1"></font>
</p><p><font size="+1">Lembro de uma mulher na periferia de Recife que me concedeu
uma entrevista, que acabaria sendo muito importante para o filme. Era evidentemente
a primeira vez que ela dava uma entrevista. No final, ela esperou a equipe
desmontar o equipamento, me chamou para um canto e me pediu uma geladeira.
Assim: eu quero uma geladeira. Claro, eu tinha uma c&acirc;mara, tinha
viajado quatro mil quil&ocirc;metros para botar essa c&acirc;mara na frente
dela e roubar-lhe a imagem para dentro da c&acirc;mara. Se alguns &iacute;ndios
brasileiros acreditam que a fotografia rouba a alma da pessoa fotografada,
imagina o que n&atilde;o faz uma c&acirc;mara de cinema. Era &oacute;bvio
que, se eu tinha o controle da c&acirc;mara, o controle da imagem daquela
mulher, eu tinha que ter tamb&eacute;m uma geladeira para dar a ela. Dentro
das minhas possibilidades, eu expliquei que n&atilde;o, que eu n&atilde;o
tinha uma geladeira, que eu n&atilde;o podia lhe dar uma geladeira. Ela
n&atilde;o se convenceu muito e perguntou: mas nem um v&iacute;deo-cassete?
Quer dizer: se ela n&atilde;o podia recuperar materialmente o que ela tinha
perdido ao ceder a imagem dela para mim, que pelo menos ela ficasse com
um instrumento capaz tamb&eacute;m de manipular as imagens dos outros.</font><font size="+1"></font>
</p><p><font size="+1">Fiquei pensando que o cinema, e o cinema document&aacute;rio
em particular, &eacute; mais ou menos isso: assumir o controle e se apropriar
da imagem dos outros para construir um discurso. E ser&aacute; que sempre
foi assim?</font><font size="+1"></font>
</p><p><font size="+1">Cem anos atr&aacute;s os irm&atilde;os Lumi&egrave;re
faziam a primeira exibi&ccedil;&atilde;o de cinema. Mostravam a uma pequena
plat&eacute;ia em Paris a chegada de uma locomotiva &agrave; esta&ccedil;&atilde;o.
O que certamente surpreendia aquela pequena plat&eacute;ia era que aquela
locomotiva, naquele registro, diferente de uma fotografia, diferente de
uma pintura realista, podia se movimentar, O cinema nascia como a mais
perfeita forma de representar a realidade.</font><font size="+1"></font>
</p><p><font size="+1">Mesmo tendo nascido como document&aacute;rio, n&atilde;o
&eacute; este g&ecirc;nero que vai promover o grande desenvolvimento da
linguagem cinematogr&aacute;fica. Ainda no final do s&eacute;culo passado,
outro franc&ecirc;s, George M&eacute;li&egrave;s, usa o cinemat&oacute;grafo
para contar hist&oacute;rias ficcionais, usando atores e mostrando cenas
ensaiadas. M&eacute;li&egrave;s era um encenador e usa a m&aacute;quina
como boca de cena. Meio por acaso ele cria a trucagem. Ainda nas suas primeiras
experi&ecirc;ncias estava filmando uma cena de rua e o cinemat&oacute;grafo
tranca: onde tinha uma carruagem agora n&atilde;o tem nada. A partir deste
momento, ele passa a pesquisar efeitos poss&iacute;veis com a m&aacute;quina.
E foi esta busca, a tentativa de encontrar novas formas de contar</font>
<font size="+1">hist&oacute;rias, que possibilitou o desenvolvimento
da linguagem cinematogr&aacute;fica.</font>
</p><p><font size="+1">O cinema passa a ser, no s&eacute;culo vinte, a grande
janela para o mundo, para a fantasia. Mais do que a pintura, mais do que
o teatro, &eacute; no cinema e na televis&atilde;o que as pessoas v&atilde;o
buscar o sonho, o mundo perfeito, o amor imposs&iacute;vel. &Eacute; atrav&eacute;s
do cinema que podemos viajar pelo mundo. E se n&atilde;o &eacute; um mundo
perfeito, &eacute; a possibilidade de represent&aacute;-lo que muitas vezes
faz com que a gente o compreenda melhor Em entrevista para a Folha de S&atilde;o
Paulo os irm&atilde;os Taviani disseram que foram levados a fazer cinema
quando, logo depois da guerra, assistiram ao filme Pais&aacute;, de Rossellini,
e compreenderam muito melhor o que tinha sido a guerra, mesmo tendo vivido
dentro dela.</font><font size="+1"></font>
</p><p><font size="+1">&Eacute; com esta possibilidade de mostrar o que acontece
no mundo que o cinema document&aacute;rio ganha uma import&acirc;ncia muito
grande. Atrav&eacute;s das imagens registradas nos campos de concentra&ccedil;&atilde;o
&eacute; que podemos conhecer ainda hoje as atrocidades cometidas pelo
Nazismo. Mas &eacute; principalmente a possibilidade de fragmentar e montar
a imagem registrada que faz do cinema document&aacute;rio um produto muito
poderoso. A partir do momento em que se utiliza a montagem no document&aacute;rio,
que o registro n&atilde;o &eacute; mais a c&acirc;mera parada - ela roda,
desliga, revela e exibe, como faziam os irm&atilde;os Lumi&ecirc;re - tudo
&eacute; mentira, ou tudo &eacute; parcialmente verdade. A montagem &eacute;
a ess&ecirc;ncia do cinema, &eacute; este recurso que nos permite mostrar
espa&ccedil;os e tempos diferentes num mesmo momento, que nos permite fragmentar
a imagem, que nos permite enganar t&atilde;o bem. A montagem sintetiza
o que foi pensado no roteiro e o que foi filmado.</font><font size="+1"></font>
</p><p><font size="+1">No caso de Ventre Livre partimos das seguintes informa&ccedil;&otilde;es:
no Brasil muitas mulheres morrem em conseq&uuml;&ecirc;ncia de abortos
provocados, ou mal provocados; 27% das brasileiras j&aacute; est&atilde;o
esterilizadas e &eacute; cada vez maior o n&uacute;mero de adolescentes
gr&aacute;vidas. Considerando a import&acirc;ncia de se fazer um filme
sobre o assunto, qual seria a melhor forma de realiz&aacute;-lo? Desde
o in&iacute;cio decidi que queria ouvir hist&oacute;rias. Achava que s&oacute;
poder&iacute;amos entender aqueles n&uacute;meros t&atilde;o absurdos se
abr&iacute;ssemos o microfone e a c&acirc;mara para que as pessoas que
fizeram aborto, se esterilizaram ou ficaram gr&aacute;vidas com 15, 16
anos nos contassem por que fizeram, por que ficaram. Era importante, mais
do que mostrar os n&uacute;meros, mostrar quem eram os n&uacute;meros.
E era muito importante tamb&eacute;m mostrar que aquele era um pequeno
fragmento da realidade, uma vis&atilde;o dela. Podem existir v&aacute;rias
explica&ccedil;&otilde;es, aquela &eacute; apenas uma delas.</font><font size="+1"></font>
</p><p><font size="+1">Acho que n&atilde;o podemos perder nunca a no&ccedil;&atilde;o
de que um document&aacute;rio, uma reportagem, &eacute; apenas uma vers&atilde;o
da hist&oacute;ria. E &eacute; por isso que hoje, quando se fala em arte-educa&ccedil;&atilde;o,
a gente tem, tamb&eacute;m, que falar das artes audiovisuais. N&atilde;o
s&oacute; pela suas possibilidades expressivas, mas porque temos obriga&ccedil;&atilde;o
de oportunizar que crian&ccedil;as e adultos aprendam a decodificar esta
linguagem que est&aacute; presente na nossa vida a cada minuto. Quando
se olha para uma pintura &eacute; muito mais evidente a escolha do pintor.
Se ele optou em pintar o cavalo de vermelho ningu&eacute;m deixa de acreditar
que o cavalo continua sendo marrom ou preto. Mas a falsa id&eacute;ia de
que o cinema e a televis&atilde;o representam a realidade nos faz muitas
vezes acreditar que o ministro Ricupero foi um pobre velhinho, religioso,
que s&oacute; quer o bem dos seres humanos, mas que por um momento deslizou.</font><font size="+1"></font>
</p><p><font size="+1">Se o cinema foi &#8220;a arte do s&eacute;culo XX&#8221;, se foi a
que melhor expressou seus contrastes, se o cinema mudou a forma de vermos
o mundo, ent&atilde;o n&oacute;s temos que aprender a v&ecirc;-lo. N&oacute;s
estamos entrando no s&eacute;culo XXI com imagem virtual, comunica&ccedil;&atilde;o
via Internet, bytes, megabytes, winchesters e n&atilde;o sabemos ainda
que o jornal Nacional &eacute; apenas uma vers&atilde;o da hist&oacute;ria.</font><font size="+1"></font>
</p><p><font size="+1">Em Ventre Livre, talvez fique mais evidente que &eacute;
apenas uma vers&atilde;o. Mesmo assim, depois do filme pronto, ficamos
com um discurso constru&iacute;do em cima de apenas algumas das imagens
captadas, mais uma por&ccedil;&atilde;o de imagens que n&atilde;o foram
e nunca v&atilde;o ser aproveitadas. Sa&iacute;mos por a&iacute; a mostrar
o filme, a discutir o filme, a tentar sobreviver com ele. E enquanto isso,
l&aacute; no nosso objeto de estudo, numa aldeia ind&iacute;gena ou na
periferia de Recite, ficam as pessoas que nos cederam as imagens, com a
sua vida normal, mas certamente pensando que foram enganadas - que n&atilde;o
ganharam a geladeira que mereciam, ou pelo menos o v&iacute;deo-cassete
que a gente se negou a dar.</font>
<br>&nbsp;
</p><p>(c) Ana Luiza Azevedo 1995
<br>&nbsp;
<br>&nbsp;
<br>
</p><center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr size="3" width="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>