<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - ESPACOS CINEMA RS</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>ESPA&Ccedil;OS DO CINEMA GA&Uacute;CHO</font></b>
<br><font size=+0>por Giba Assis Brasil</font>
<br><font size=+0>junho de 1993</font>
<br>&nbsp;
<p><font size=+1>P&Ecirc;SSEGOS</font><font size=+1></font>
<p><font size=+1>Em 1972, no saudoso suplemento liter&aacute;rio do Correio
do Povo, o professor e pensador portoalegrense An&iacute;bal Damasceno
Ferreira publicou um pequeno ensaio intitulado OS P&Ecirc;SSEGOS DE SAINT-HILAIRE,
onde eram colocadas no devido lugar algumas reflex&otilde;es at&eacute;
ent&atilde;o feitas a respeito daquilo que hoje chamamos "o cinema ga&uacute;cho".</font><font size=+1></font>
<p><font size=+1>Para come&ccedil;ar, perguntava-se Damasceno se o cinema
ga&uacute;cho de fato existiria, e chegava a comparar Porto Alegre &agrave;
Tarasc&oacute;n de Tartarin e Daudet, onde, embora a fauna fosse paup&eacute;rrima,
todos se diziam ca&ccedil;adores e freq&uuml;entavam clubes de ca&ccedil;a.
Por aqui, "Teixeirinha ainda n&atilde;o havia se pilchado para rodar o
CORA&Ccedil;&Atilde;O DE LUTO e j&aacute; por toda parte proliferavam os
cursinhos de cinema, os debates, as confer&ecirc;ncias e os cineclubes".</font><font size=+1></font>
<p><font size=+1>Os p&ecirc;ssegos do t&iacute;tulo referiam-se a uma observa&ccedil;&atilde;o
feita pelo viajante Auguste de Saint-Hilaire (1820) a respeito da irresponsabilidade
de nossos antepassados, incapazes de "faire &agrave; l'avenir le plus l&eacute;ger
sacrifice" (fazer qualquer sacrif&iacute;cio ao futuro), e que por isso
acabavam sempre comendo os frutos antes que estivessem maduros. Pouco mais
de vinte anos atr&aacute;s, os p&ecirc;ssegos verdes eram os filmes de
Teixeirinha e Jos&eacute; Mendes, escassos de "qualidade art&iacute;stica"
mas, acreditava-se, destinados a dotar o estado da infra estrutura cinematogr&aacute;fica
necess&aacute;ria a v&ocirc;os mais pretensiosos. "Fominhas", segundo An&iacute;bal,
eram os cineastas intelectuais (tarasconianos ou n&atilde;o), decididos
a "libertar o cinema ga&uacute;cho da grossura".</font><font size=+1></font>
<p><font size=+1>Passadas duas d&eacute;cadas, o ciclo representado pelos
filmes de bombacha e chimarr&atilde;o se fechou em definitivo, e at&eacute;
mesmo alguns p&ecirc;ssegos maduros foram experimentados. Mas a quest&atilde;o
inicial o cinema ga&uacute;cho existe, concretamente, como processo, e
n&atilde;o apenas como cole&ccedil;&atilde;o de epis&oacute;dios isolados?
permanece no ar, apesar do sucesso relativo de alguns filmes longos feitos
nos anos oitenta, do s&eacute;rio invent&aacute;rio cr&iacute;tico publicado
por Tuio Becker e mesmo dos pr&ecirc;mios internacionais conquistados pelos
curtas-metragens de Jorge Furtado e seus parceiros a partir de 1986.</font><font size=+1></font>
<p><font size=+1>PROJETO</font><font size=+1></font>
<p><font size=+1>Mais recentemente, em 1990, num semin&aacute;rio a respeito
da "Est&eacute;tica do cinema ga&uacute;cho", o cr&iacute;tico Jean-Claude
Bernardet simplesmente negou-se a reconhecer essa categoria. Segundo ele,
as qualidades que podiam ser encontradas em filmes como DEU PRA TI ANOS
70 e ILHA DAS FLORES eram qualidades de filmes brasileiros e de filmes
contempor&acirc;neos &agrave; procura de um espa&ccedil;o, e o fato de
terem sido realizados no Rio Grande do Sul era de natureza geogr&aacute;fica
ou pol&iacute;tico-cinematogr&aacute;fica, jamais est&eacute;tica.</font><font size=+1></font>
<p><font size=+1>Decep&ccedil;&atilde;o geral. N&oacute;s, cineastas provincianos,
certamente esper&aacute;vamos que o cr&iacute;tico de S&atilde;o Paulo
que tanto nos ensinou a respeito de cinema brasileiro se dispusesse a encontrar
os sinais, que n&oacute;s sab&iacute;amos n&atilde;o ter colocado em nossos
filmes, mas que definiriam aquilo que n&oacute;s nunca t&iacute;nhamos
conseguido definir: um projeto - est&eacute;tico, filos&oacute;fico, ideol&oacute;gico,
culin&aacute;rio, o que fosse, mas um projeto - para o nosso cinema.</font><font size=+1></font>
<p><font size=+1>E, se esse projeto nunca surgiu, foi simplesmente porque
n&atilde;o tinha como ter surgido. Creio n&atilde;o precisar voltar muito
no tempo para concluir que, a qualquer momento da hist&oacute;ria do (v&aacute;
l&aacute;) cinema ga&uacute;cho, um projeto totalizante teria sido pretens&atilde;o,
bravata, gauchada: comer os p&ecirc;ssegos verdes e lamber os dedos para
a galera. Mas acreditar que o cr&iacute;tico pudesse descobrir o que n&oacute;s
n&atilde;o fomos capazes de fazer foi ainda pior: correspondeu ao nosso
ancestral anseio separatista, de proclama&ccedil;&atilde;o n&atilde;o da
rep&uacute;blica farroupilha, mas da prov&iacute;ncia aut&ocirc;noma da
pessegada.</font><font size=+1></font>
<p><font size=+1>O semin&aacute;rio, promovido pela Secretaria Municipal
de Cultura de Porto Alegre, foi de hist&oacute;rica import&acirc;ncia.
Se n&atilde;o gerou respostas, suscitou d&uacute;vidas, fez os cineastas
pensarem em conjunto sobre a sua atividade e os seus filmes, geralmente
recebidos at&eacute; pelos pr&oacute;prios colegas com um misto de condescend&ecirc;ncia
e desinteresse, e lan&ccedil;ou no ar uma id&eacute;ia-chave, tamb&eacute;m
extra&iacute;da da palestra de Bernardet: o cinema ga&uacute;cho seria
uma forma de express&atilde;o &agrave; procura de um espa&ccedil;o. Ou,
segundo a formula&ccedil;&atilde;o dada pelo professor Jo&atilde;o Massarolo
no t&iacute;tulo de sua tese sobre o cinema ga&uacute;cho: uma filmografia
em busca de UM LUGAR AO SUL .</font><font size=+1></font>
<p><font size=+1>LUGARES</font><font size=+1></font>
<p><font size=+1>Lugar que j&aacute; foi o Passo da Estiva, pr&oacute;ximo
a Pelotas, onde Francisco Santos rodou O CRIME DOS BANHADOS (1914), primeiro
longa-metragem do estado - e do pa&iacute;s! Lugar que se multiplicou pelas
fazendas e pequenas cidades do interior, onde Eduardo Hirtz, Eduardo Abelim
e Eug&ecirc;nio Kerrigan encenaram seus filmes pioneiros. Lugar que come&ccedil;ou
a se definir como espa&ccedil;o tipicamente ga&uacute;cho nos t&iacute;tulos
dos filmes de Carlos Comelli: PAMPA SANGRENTO (1923) e UM DRAMA NOS PAMPAS
(1927).</font><font size=+1></font>
<p><font size=+1>Espa&ccedil;o que n&atilde;o chegou a ser urbano, mas
que se deslocou para o litoral, para discutir a rela&ccedil;&atilde;o cidade/praia
atrav&eacute;s da hist&oacute;ria do desconhecido que chega a uma comunidade
de pescadores e destr&oacute;i seu equil&iacute;brio, no cl&aacute;ssico
VENTO NORTE (1952), de Salom&atilde;o Scliar com roteiro de Josu&eacute;
Guimar&atilde;es, nosso primeiro longa sonoro.</font><font size=+1></font>
<p><font size=+1>Mas espa&ccedil;o que voltou ao pampa para constituir
o mais duradouro e produtivo epis&oacute;dio da hist&oacute;ria do cinema
ga&uacute;cho: o tal "ciclo da bombacha e do chimarr&atilde;o", que num
per&iacute;odo de 15 anos rendeu 25 filmes de longa-metragem (12 deles
com Teixeirinha), a partir de CORA&Ccedil;&Atilde;O DE LUTO (1966). Que
n&atilde;o chegou a criar qualquer forma mais duradoura de infra-estrutura,
mas que teve alguns inquestion&aacute;veis sucessos de bilheteria, inclusive
em outros estados, como P&Aacute;RA, PEDRO (1969), MOTORISTA SEM LIMITES
(1970) e ELA TORNOU-SE FREIRA (1972). E que, independentemente da qualidade
dos produtos (do verdor dos p&ecirc;ssegos?), colocou o Rio Grande do Sul
como o terceiro centro produtor de filmes do pa&iacute;s.</font><font size=+1></font>
<p><font size=+1>MIGRA&Ccedil;&Atilde;O</font><font size=+1></font>
<p><font size=+1>Verdade que alguns dos filmes realizados em pleno per&iacute;odo
do gauchismo tentaram encontrar novos espa&ccedil;os, fugindo do cen&aacute;rio
pampeano. Mas tamb&eacute;m n&atilde;o conseguiram fixar-se na cidade,
em geral terminando suas hist&oacute;rias &agrave; beira-mar - caso de
UM &Eacute; POUCO, DOIS &Eacute; BOM (1971), de Odilon Lopez, e PONTAL
DA SOLID&Atilde;O (1974), de Alberto Ruschel. As exce&ccedil;&otilde;es
ficam por conta dos curtas-metragens, especialmente o po&eacute;tico A
CIDADE E O TEMPO (1971), de Ant&ocirc;nio Carlos Textor, e o irreverente
PORTO ALEGRE, ADEUS (1979), de Jesus Pfeil. Ambos, como os t&iacute;tulos
j&aacute; sugerem, com uma certa nostalgia de uma Porto Alegre n&atilde;o
mais existente, mesmo que ainda n&atilde;o devidamente retratada em imagens.</font><font size=+1></font>
<p><font size=+1>Assim, no in&iacute;cio dos anos oitenta, quando uma nova
gera&ccedil;&atilde;o de cineastas surge do super-oito e da televis&atilde;o
(e mais tarde, e em menor grau, tamb&eacute;m do v&iacute;deo e da publicidade),
a radical invers&atilde;o de espa&ccedil;os ainda est&aacute; por ser feita.
Porto Alegre, a nossa cidade presente, espa&ccedil;o de nossas vidas e
lugar de nossas emo&ccedil;&otilde;es, ainda &eacute; praticamente virgem
&agrave;s c&acirc;maras. &Eacute; hora de comer os p&ecirc;ssegos com casca
e tudo.</font><font size=+1></font>
<p><font size=+1>O pampa, de onde talvez tenham vindo nossos pais, deixara
de ser refer&ecirc;ncia cultural, na medida em que o latif&uacute;ndio
deixara de ter hegemonia econ&ocirc;mica. Ou vice-versa, n&atilde;o importava:
se n&atilde;o t&iacute;nhamos um projeto, por um breve momento acreditamos
que ao menos t&iacute;nhamos um inimigo: ele era velho (n&oacute;s, claro,
t&iacute;nhamos a vida pela frente), ele era provinciano (n&oacute;s, claro,
transpir&aacute;vamos cosmopolitismo) e ele era rural (n&oacute;s &eacute;ramos
talvez &iacute;ndios urbanos). Ele tinha um rosto, um triste rosto: o do
"La&ccedil;ador" de Caringi, perdido na entrada de Porto Alegre, o olhar
fixo no horizonte, procurando o cavalo deixado pra tr&aacute;s ou uma tropa
de novilhos que nunca passou por aqui, ou mesmo quem sabe um empreguinho
qualquer na constru&ccedil;&atilde;o civil. E n&oacute;s t&iacute;nhamos
uma palavra de ordem: Abaixo o imperialismo de Uruguaiana!</font><font size=+1></font>
<p><font size=+1>PORTO</font><font size=+1></font>
<p><font size=+1>DEU PRA TI ANOS 70 (1981) foi um longa-metragem feito
em super-oito e exibido no circuito alternativo: salas especiais, escolas,
faculdades, cineclubes. Os personagens (e o p&uacute;blico) falavam portoalegr&ecirc;s
e gravitavam em torno da Reden&ccedil;&atilde;o. Quando o protagonista
Marcelo, b&ecirc;bado e chapado de juventude, tenta fugir da cidade (de
si pr&oacute;prio), esbarra no mar e n&atilde;o consegue ir adiante, enquanto
na trilha Nei Lisboa diz que "a gente vai e volta / a gente sai e solta
/ a mente / vai e volta / pro mesmo lugar". Lan&ccedil;ado simultaneamente,
mas nos cinemas tradicionais, A FILHA DE IEMANJ&Aacute;, &uacute;ltimo
filme de Teixeirinha, &eacute; o primeiro a terminar sem final feliz: a
musa Mary Terezinha volta ao mar, seu reino, enquanto o seu amado chora
- o p&uacute;blico, nem sempre. Alguma coisa estava mudando, a partir de
um choque maior do que o simples conflito campo/cidade: o cinema ga&uacute;cho
procurava um novo espa&ccedil;o - para refletir, para filmar, para ser
exibido, para tocar as pessoas.</font><font size=+1></font>
<p><font size=+1>Se DEU PRA TI terminava com Marcelo e Ceres discutindo
alternativas de conviv&ecirc;ncia no espa&ccedil;o de seu poss&iacute;vel
futuro lar, COISA NA RODA (1982) investigava a vida e as propostas de felicidade
numa pequena comunidade urbana, e o her&oacute;i de INVERNO (1983) acabava
inventando uma companheira imagin&aacute;ria para resolver sua necessidade
de viver sozinho com seu apartamento, com a cidade, com o frio. Embora
ainda viessem a dar alguns frutos, o espa&ccedil;o do super-oito, e de
um tardio sonho hippie portoalegrense, estavam esgotados.</font><font size=+1></font>
<p><font size=+1>Mas o espa&ccedil;o tradicional, o circuito exibidor de
filmes de longa-metragem em 35 mil&iacute;metros, quando foi tentado, j&aacute;
n&atilde;o era o mesmo dos tempos de Teixeirinha. Nele j&aacute; n&atilde;o
cabia sequer a competente produ&ccedil;&atilde;o carioca estrelada pelos
nomes globais do momento e distribu&iacute;da pela Embrafilme, muito menos
as tentativas descentralizadoras que dialogavam apenas (e nem sempre) com
o teatro e a m&uacute;sica urbana locais. N&atilde;o por acaso, indefine-se
o espa&ccedil;o c&ecirc;nico dos filmes: tenta voltar &agrave; pequena
cidade do interior na jovem cr&ocirc;nica de costumes de VERDES ANOS (1984);
em ME BEIJA (1984), come&ccedil;a fugindo com Raul, da cidade para a serra,
e acaba fugindo com Vera, de volta ao Rio de Janeiro, frustrados ambos
os personagens em suas inten&ccedil;&otilde;es; esbo&ccedil;a um o&aacute;sis
de encontro no "deserto de almas" de uma megal&oacute;pole mais pr&oacute;xima
de S&atilde;o Paulo que de Porto Alegre em AQUELES DOIS (1986). Assim como
n&atilde;o deve ser por acaso (admitido aqui o princ&iacute;pio de que
nada &eacute; por acaso) que o mais recente filme ga&uacute;cho feito "para
o mercado", O MENTIROSO (1988), opte com seus personagens pela estrada,
espa&ccedil;o de passagem, de u-topia, de lugar nenhum.</font><font size=+1></font>
<p><font size=+1>ESPA&Ccedil;O</font><font size=+1></font>
<p><font size=+1>E de repente, como um fruto maduro ca&iacute;do da &aacute;rvore,
surgiu o espa&ccedil;o do curta-metragem: uma lei que criou um mercado
de exibi&ccedil;&atilde;o obrigat&oacute;ria para os curtas, e tornou vi&aacute;vel
a sua realiza&ccedil;&atilde;o em bases mais ambiciosas. Que em pouco tempo
possibilitou uma verdadeira renova&ccedil;&atilde;o nas caras, temas e
formas do cinema brasileiro. E que foi respons&aacute;vel direta pelo amadurecimento
do, enfim, cinema ga&uacute;cho.</font><font size=+1></font>
<p><font size=+1>Cinema ga&uacute;cho que esteve em alguns lugares de dif&iacute;cil
generaliza&ccedil;&atilde;o: o trem rumo ao interior de "532" (1988) e
o avi&atilde;o rumo ao exterior de AU REVOIR, SHIRLEI (1991), a simb&oacute;lica
ponte de BATALHA NAVAL (1992) e o metaf&oacute;rico pal&aacute;cio de O
REINO AZUL (1989). Cinema que tentou retomar alguns velhos caminhos: contar
a saga da coloniza&ccedil;&atilde;o em MAZEL TOV (1990), dramatizar a vida
no pampa em FESTA DE CASAMENTO (1990), individualizar o &ecirc;xodo rural
em ESTA N&Atilde;O &Eacute; A SUA VIDA (1991).</font><font size=+1></font>
<p><font size=+1>Mas cinema que, antes de mais nada, tem retratado espa&ccedil;os
urbanos: o supermercado em INTERL&Uacute;DIO (1983), o muro violentado
em GRAFITE (1984), o t&aacute;xi em PASSAGEIROS (1987), a feira hippie
em NO AMOR (1982), o terreno baldio dos sem-teto em URBANO (1983), a pris&atilde;o
militar em O DIA EM QUE DORIVAL ENCAROU A GUARDA (1986), o hotel em VIVA
A MORTE (1987), o est&uacute;dio de r&aacute;dio em A HORA DA VERDADE (1988),
o est&aacute;dio de futebol em BARBOSA (1988), o teatro em A COISA MAIS
IMPORTANTE DA VIDA (1990), o cinema em MEM&Oacute;RIA (1990), o dep&oacute;sito
de lixo em ILHA DAS FLORES (1989).</font><font size=+1></font>
<p><font size=+1>E sobretudo o apartamento: espa&ccedil;o de constru&ccedil;&atilde;o
da loucura em OBSCENIDADES (1987), espa&ccedil;o de &ecirc;xtase e auto-destrui&ccedil;&atilde;o
em VICIOUS (1988), espa&ccedil;o de conflito de identidade em BLECAUTE
(1990), espa&ccedil;o da intimidade devassada em VISTA DA JANELA (1992),
espa&ccedil;o de solid&atilde;o absoluta em NESTA DATA QUERIDA (1985) e
A VOZ DA FELICIDADE (1988).</font><font size=+1></font>
<p><font size=+1>N&atilde;o, ainda n&atilde;o chegamos a um projeto de
cinema, nem sequer a uma s&iacute;ntese satisfat&oacute;ria e n&atilde;o-rancorosa
entre a hist&oacute;ria campeira, o presente citadino e essa alma inquieta
que sempre volta a contemplar o mar. Mas talvez j&aacute; possamos ao menos
definir o espa&ccedil;o de nossos filmes como eminentemente urbano e geralmente
portoalegrense.</font><font size=+1></font>
<p><font size=+1>Mas definir para qu&ecirc;? Em pouco tempo, tudo isso
ser&aacute; parte do s&eacute;culo passado: o do cinema, de acordo com
um antigo cineasta baiano. Se, ent&atilde;o, lembrarmos do que hoje constitui
o projeto de vida de algumas pessoas (fazer cinema! e no Brasil!! e em
Porto Alegre!!!) apenas como brincadeiras do tempo, registros como este
talvez sirvam de testemunha (para n&oacute;s mesmos? para as novas gera&ccedil;&otilde;es
de cineastas videomakers trabalhadores da express&atilde;o audiovisual?)
de que, afinal, alguma exist&ecirc;ncia o cinema ga&uacute;cho chegou a
ter.</font><font size=+1></font>
<p><font size=+1>Mas se, por outro lado, estivermos ainda ativos e inquietos
construindo o espa&ccedil;o das imagens do terceiro mil&ecirc;nio (certamente,
neste caso, acompanhados/combatidos pelos mais novos), a&iacute; ent&atilde;o
estes filmes ser&atilde;o retratos vivos do momento em que os p&ecirc;ssegos
come&ccedil;aram a amadurecer.</font>
<br>&nbsp;
<p>(c) Giba Assis Brasil 1993
<br><font size=+0>originalmente publicado em N&Oacute;S OS GA&Uacute;CHOS
2 - Editora da Universidade/UFRGS, Porto Alegre, 1994</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
