<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - CINEMA NA SEDE DO FSM</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>Fazendo cinema</font></b>
<br><b><font size=+2>na sede do F&oacute;rum Social Mundial</font></b>
<p>por Luciana Tomasi
<br>22 de setembro de 2001.
<br>&nbsp;
<br>&nbsp;
<table BORDER=0 CELLSPACING=20 CELLPADDING=0 WIDTH="700" >
<tr>
<td>Cinema &eacute; uma atividade coletiva. Mais do que isso: cinema &eacute;
uma atividade que exige coopera&ccedil;&atilde;o. No modelo de Hollywood,
essa coopera&ccedil;&atilde;o &eacute; obtida pela for&ccedil;a do dinheiro:
dinheiro para pagar roteiristas que escrevem as hist&oacute;rias, dinheiro
para pagar diretores que as tornam realidade, para os t&eacute;cnicos,
para as estrelas e os astros cuja simples presen&ccedil;a nos cr&eacute;ditos
&eacute; sin&ocirc;nimo de boas bilheterias. Trata-se, portanto, de uma
coletividade de base financeira e de uma coopera&ccedil;&atilde;o regida
pela for&ccedil;a do capital. Mas o modelo norte-americano de fazer cinema
n&atilde;o &eacute; o &uacute;nico poss&iacute;vel em nosso planeta. Em
muitos pa&iacute;ses, trava-se h&aacute; d&eacute;cadas uma luta para criar
outras formas coletivas e cooperativadas de produzir filmes. Eu vou falar
de uma delas.</td>

<td>S'il est vrai que le cin&eacute;ma est une activit&eacute; collective,
il est &eacute;galement et surtout une activit&eacute; fond&eacute;e sur
la coop&eacute;ration. A Hollywood, cette coop&eacute;ration s'appuie sur
le pouvoir de l'argent : payer les sc&eacute;naristes qui &eacute;crivent
les histoires, payer les directeurs qui les r&eacute;alisent, payer les
techniciens, les &eacute;toiles et stars dont la seule pr&eacute;sence
sur le g&eacute;n&eacute;rique est synonyme de bonnes recettes. Il s'agit
donc d'une collectivit&eacute; &agrave; la base financi&egrave;re et d'une
coop&eacute;ration r&eacute;gie par le pouvoir du capital. Mais ce mod&egrave;le
nord-am&eacute;ricain n'est pas le seul possible sur notre plan&egrave;te.
Dans un grand nombre de pays, une bataille s'est engag&eacute;e depuis
longtemps pour conformer d'autres modes collectifs et coop&eacute;ratifs
pour la production de films. C'est de l'un de ces modes que j'aimerais
vous parler.
<br>&nbsp;</td>
</tr>

<tr>
<td>Desde o final da d&eacute;cada de 70, em Porto Alegre, capital do estado
do Rio Grande do Sul, um grupo de pessoas faz filmes com um capital sempre
prec&aacute;rio, mas com um sentido de coletividade e de coopera&ccedil;&atilde;o
que &eacute; a nossa maior riqueza. A hist&oacute;ria desse grupo tem sua
origem em duas iniciativas distintas: fazer longas-metragens em super-8,
exibindo-os a seguir com boa resposta de p&uacute;blico; e fazer programas
de fic&ccedil;&atilde;o em um canal de TV p&uacute;blica, com boa repercuss&atilde;o
dos espectadores. Essas iniciativas, &eacute; bom lembrar, est&atilde;o
completamente fora da l&oacute;gica americana da produ&ccedil;&atilde;o
audiovisual, j&aacute; que o super-8 foi criado para os pais filmarem os
anivers&aacute;rios dos seus filhos, enquanto as TVs p&uacute;blicas, pelo
menos no Brasil, sempre fugiram da produ&ccedil;&atilde;o de dramaturgia.</td>

<td>Depuis la fin des ann&eacute;es 1970, il existe &agrave; Porto Alegre,
capitale de l'Etat du Rio Grande do Sul, un groupe de personnes qui produit
des films avec peu d'argent, mais dans un esprit de collectivit&eacute;
et de coop&eacute;ration qui est notre principale richesse. Deux initiatives
distinctes sont &agrave; l'origine de ce groupe : tourner des films de
long m&eacute;trage en Super 8 et les projeter avec succ&egrave;s ; et
r&eacute;aliser des films de fiction pour une cha&icirc;ne de t&eacute;l&eacute;vision
publique, des films appr&eacute;ci&eacute;s par les t&eacute;l&eacute;spectateurs.
Ces initiatives, cela va sans dire, sont totalement &eacute;trang&egrave;res
&agrave; la logique am&eacute;ricaine de production audiovisuelle, puisque,
&agrave; l'origine, le super 8 &eacute;tait cens&eacute; permettre aux
parents de filmer les anniversaires de leurs enfants, cependant que les
cha&icirc;nes publiques, du moins les br&eacute;siliennes, ont toujours
&eacute;vit&eacute; la production dramaturgique.
<br>&nbsp;</td>
</tr>

<tr>
<td>Mas, nos meados da d&eacute;cada de 80, um grupo de aproximadamente
vinte pessoas - entre roteiristas, diretores, atores, produtores e t&eacute;cnicos
- todos vivendo em Porto Alegre e todos com outras atividades profissionais
al&eacute;m do cinema, descobriram que, juntos, poderiam fazer mais - e
melhores - filmes. Dessa no&ccedil;&atilde;o de coletividade e de coopera&ccedil;&atilde;o
surgiu uma nova fase do cinema ga&uacute;cho, que n&atilde;o tinha uma
ambi&ccedil;&atilde;o industrial, como tinha a Vera Cruz paulista na d&eacute;cada
de 50, nem uma est&eacute;tica pr&oacute;pria, como tinha o cinema novo
carioca na d&eacute;cada de 60. Era quase um artesanato, em que a matriz
ideol&oacute;gica, em vez de ser discutida nos jornais, era tramada na
surdina, em cada filme que chegava &agrave;s telas.</td>

<td>Mais, vers la moiti&eacute; des ann&eacute;es 1980, un groupe d'une
vingtaine de personnes - sc&eacute;naristes, directeurs, com&eacute;diens,
producteurs et techniciens - vivant tous &agrave; Porto Alegre et exer&ccedil;ant
tous des activit&eacute;s &eacute;trang&egrave;res au cin&eacute;ma, d&eacute;couvrirent
qu'ensemble ils pouvaient r&eacute;aliser plus de films, et meilleurs.
C'est de cette notion de collectivit&eacute; et de coop&eacute;ration que
naquit une phase nouvelle pour le cin&eacute;ma gaucho, sans les ambitions
industrielles de la Vera Cruz de Sao Paulo dans les ann&eacute;es 1950,
sans une esth&eacute;tique qui lui serait propre, comme l'avait fait le
cin&eacute;ma nouveau de Rio de Janeiro dans la d&eacute;cennie suivante.
C'&eacute;tait quasiment de l'artisanat, dont le cadre id&eacute;ologique,
plut&ocirc;t que d'&ecirc;tre diss&eacute;qu&eacute; dans la presse, se
tramait en sourdine, film apr&egrave;s film.</td>
</tr>

<tr>
<td>Esse grupo, que cresceu rapidamente e passou &agrave; bitola 35mm,
consolidou-se com a cria&ccedil;&atilde;o de uma associa&ccedil;&atilde;o
de profissionais de cinema ga&uacute;chos, a APTC. Essa associa&ccedil;&atilde;o
passou a mediar as rela&ccedil;&otilde;es entre os cineastas do estado
e todos os &oacute;rg&atilde;os p&uacute;blicos que incentivavam - ou deveriam
incentivar - a produ&ccedil;&atilde;o e a exibi&ccedil;&atilde;o de filmes.
A APTC atravessou todas as crises do cinema brasileiro - que s&atilde;o
quase cotidianas - como um exemplo de conv&iacute;vio democr&aacute;tico
e transparente do setor p&uacute;blico com o privado. Certamente n&atilde;o
resolveu todos os problemas de estrutura e de financiamento do cinema ga&uacute;cho,
mas, com certeza, lutou, e muito, para que a situa&ccedil;&atilde;o melhorasse,
ano ap&oacute;s ano. Atrav&eacute;s dos esfor&ccedil;os da APTC, surgiu,
dois anos atr&aacute;s, a Funda&ccedil;&atilde;o de Cinema do Estado do
Rio Grande do Sul, que &eacute; respons&aacute;vel pelo mais importante
concurso para projetos de longa-metragem existente hoje no Brasil.</td>

<td>Ce groupe, qui s'&eacute;largit rapidement et adopta le format 35 mm,
s'affirma par la cr&eacute;ation d'une association de professionnels du
cin&eacute;ma gauchos, l'APTC. Cette association devint l'interlocuteur
des cin&eacute;astes de l'Etat aupr&egrave;s des organismes publics cens&eacute;ment
charg&eacute;s de promouvoir la production et la projection de films. Malgr&eacute;
les crises du cin&eacute;ma br&eacute;silien -qui sont quasiment quotidiennes
- l'APTC est encore un mod&egrave;le de collaboration d&eacute;mocratique
et transparente entre les secteurs public et priv&eacute;. Elle n'a assur&eacute;ment
pas r&eacute;gl&eacute; tous les probl&egrave;mes structurels et financiers
du cin&eacute;ma gaucho, mais elle s'est certainement battue, et beaucoup,
pour am&eacute;liorer sa situation. C'est gr&acirc;ce aux efforts de l'APTC
que fut cr&eacute;&eacute;e, il y a deux ans, la Fondation de Cin&eacute;ma
de l'Etat du Rio Grande do Sul, responsable du plus grand concours de projets
de films de long m&eacute;trage &agrave; l'heure actuelle au Br&eacute;sil.
<br>&nbsp;
<br>&nbsp;</td>
</tr>

<tr>
<td>Passo a falar agora, de um modo mais restrito, da nossa produtora,
a Casa de Cinema de Porto Alegre. No final da d&eacute;cada de 80, quando
o Rio Grande do Sul j&aacute; era reconhecido nacionalmente pela qualidade
dos seus filmes, e muitos realizadores, agrupados em pequenas produtoras,
pensavam em dar um salto de qualidade em seus trabalhos, surgiu a id&eacute;ia
de fundar uma empresa para facilitar a produ&ccedil;&atilde;o e a distribui&ccedil;&atilde;o
de filmes.</td>

<td>Permettez-moi de vous dire quelques mots sur notre productrice, la
Casa de Cinema de Porto Alegre. A la fin des ann&eacute;es 1980, alors
que la qualit&eacute; des films du Rio Grande do Sul &eacute;tait d&eacute;finitivement
reconnue dans tout le pays, et que nombre de r&eacute;alisateurs, group&eacute;s
en petites soci&eacute;t&eacute;s productrices, souhaitaient faire de meilleurs
films, l'id&eacute;e voit le jour de fonder une soci&eacute;t&eacute; cin&eacute;matographique
de production et de distribution.
<br>&nbsp;</td>
</tr>

<tr>
<td>&Eacute;ramos doze pessoas com muita vontade de fazer cinema e um pequeno
problema: quase nenhum capital para investir. Alugamos uma casa pequena,
compramos uma linha telef&ocirc;nica e contratamos uma secret&aacute;ria.
E a&iacute; o presidente do Brasil, Collor de Melo, rec&eacute;m eleito,
acabou com toda a estrutura e todo o apoio governamental &agrave; produ&ccedil;&atilde;o
de filmes. Foi o pior golpe da hist&oacute;ria do cinema brasileiro.</td>

<td>Nous &eacute;tions douze : nous voulions nous consacrer exclusivement
au cin&eacute;ma, mais nous avions peu ou prou d'argent. Nous avons lou&eacute;
une petite maison, install&eacute; un t&eacute;l&eacute;phone, et embauch&eacute;
une secr&eacute;taire. A la m&ecirc;me &eacute;poque, le nouveau pr&eacute;sident
du Br&eacute;sil, Collor de Melo, d&eacute;mantela la structure charg&eacute;e
de soutenir la production cin&eacute;matographique, ass&eacute;nant ainsi
le pire coup de l'histoire du cin&eacute;ma br&eacute;silien.</td>
</tr>

<tr>
<td>Em vez de desistir, criamos o projeto "Foda-se". A id&eacute;ia &eacute;
que um filme teria de ser feito, apesar da nossa conta banc&aacute;ria
ser quase zero, apesar do presidente ser contra, apesar de tudo indicar
que era melhor sair da Casa de Cinema e voltar pra casa. Atrav&eacute;s
de um concurso interno de roteiros, decidimos que far&iacute;amos um filme
sobre a hist&oacute;ria de um tomate que &eacute; recusado como alimento
para porcos, mas acaba servindo de alimentos para seres humanos. Esse filme,
chamado Ilha das Flores, feito quase sem dinheiro, recebeu pr&ecirc;mios
nos mais importantes festivais do planeta e &eacute;, at&eacute; hoje,
um dos produtos mais comercializados pela Casa de Cinema.</td>

<td>Plut&ocirc;t que de jeter l'&eacute;ponge, nous avons mis en place
le projet : "On les emmerde". Notre id&eacute;e &eacute;tait qu'il fallait
faire un film, malgr&eacute; notre compte courant &agrave; sec, malgr&eacute;
le gouvernement, malgr&eacute; l'envie de laisser tomber la Maison du Cin&eacute;ma
et de rentrer chacun chez soi. Nous avons donc organis&eacute; un concours
interne de sc&eacute;narios et pris la d&eacute;cision de faire un film
sur l'histoire d'une tomate que les porcs refusent de manger et qui finit
par servir d'aliment &agrave; des &ecirc;tres humains. Ce film, intitul&eacute;
l'Ile aux Fleurs, tourn&eacute; sans argent ou presque, a re&ccedil;u des
prix dans les festivals les plus importants de la plan&egrave;te et est
encore l'un des plus vendus par la Maison du Cin&eacute;ma &agrave; l'heure
actuelle.
<br>&nbsp;</td>
</tr>

<tr>
<td>De 1989 at&eacute; hoje, a Casa de Cinema passou por duas mudan&ccedil;as
de endere&ccedil;o e por uma grande reformula&ccedil;&atilde;o de sua constitui&ccedil;&atilde;o
- atualmente, s&atilde;o seis s&oacute;cios -, mas permanece o sentido
original de coletividade e coopera&ccedil;&atilde;o, sem que isso interfira
no car&aacute;ter autoral de cada filme. Em 2000, lan&ccedil;amos nosso
primeiro longa-metragem - "Toler&acirc;ncia". Neste momento, est&aacute;
sendo montado nosso segundo longa - "Houve uma vez dois ver&otilde;es"
- e, dentro de poucos dias, come&ccedil;am as filmagens do terceiro - "O
homem que copiava".
<br>&nbsp;</td>

<td>Entre 1989 et aujourd'hui, la Maison du Cin&eacute;ma a chang&eacute;
deux fois d'adresse et compte six associ&eacute;s (Ana Azevedo, Giba Assis
Br&eacute;sil, Carlos Gerbase, Jorge Furtado, Nora Goulart et Luciana Tomasi).
Mais elle n'a rien perdu de sa notion originelle de collectivit&eacute;
et de coop&eacute;ration et chaque film produit est une ouvre d'auteur
originale. En 2000, nous avons lanc&eacute; notre premier long m&eacute;trage
- "Tol&eacute;rance". Nous travaillons actuellement au montage de notre
deuxi&egrave;me film - "Il &eacute;tait une fois deux &eacute;t&eacute;s"
- et nous allons commencer dans les jours qui viennent le tournage d'un
troisi&egrave;me long m&eacute;trage : "L'homme qui copiait".</td>
</tr>

<tr>
<td>Para viabilizar estes e outros projetos, que envolvem or&ccedil;amentos
bastante grandes, a Casa de Cinema n&atilde;o tem medo de associar-se a
grandes empresas do audiovisual, como a Columbia Tri-Star do Brasil e a
TV Globo.</td>

<td>Afin de mettre en ouvre ces projets, pr&eacute;sents et futurs, aux
budgets tr&egrave;s &eacute;lev&eacute;s la Maison du Cin&eacute;ma ne
craint pas de s'associer &agrave; grandes compagnies de l'audiovisuel,
telles la Columbia Tri-Star du Br&eacute;sil et la cha&icirc;ne de t&eacute;l&eacute;vision
Globo.</td>
</tr>

<tr>
<td>A regra &eacute; sempre a mesma: havendo independ&ecirc;ncia criativa
e vontade de fazer um bom filme, al&eacute;m de respeito por parte de todos
os envolvidos, o cinema s&oacute; tem a ganhar. Com certeza temos alguma
coisa a aprender com eles, principalmente sobre distribui&ccedil;&atilde;o
e comercializa&ccedil;&atilde;o, e eles, esperamos, talvez aprendam a respeitar
formas de cinema mais diversificadas esteticamente e melhor distribu&iacute;das
geograficamente.</td>

<td>La r&egrave;gle est toujours la m&ecirc;me : s'il y a ind&eacute;pendance
cr&eacute;ative et volont&eacute; de faire un bon film, respect mutuel
de toutes les parties, le cin&eacute;ma ne peut qu'y gagner. Nous avons
certainement des choses &agrave; apprendre de nos partenaires, principalement
pour ce qui est de la distribution et de la commercialisation, et eux aussi,
nous l'esp&eacute;rons, seront mieux &agrave; m&ecirc;me de respecter les
formes cin&eacute;matographiques les plus vari&eacute;es esth&eacute;tiquement
parlant, et g&eacute;ographiquement mieux distribu&eacute;es.</td>
</tr>

<tr>
<td>A Casa de Cinema orgulha-se, ainda, de sua atua&ccedil;&atilde;o no
campo eleitoral e pol&iacute;tico. Produzimos os programas de TV das &uacute;ltimas
cinco campanhas municipais e estaduais do Partido dos Trabalhadores, com
quatro grandes vit&oacute;rias. Trata-se de uma rela&ccedil;&atilde;o ao
mesmo tempo profissional e ideol&oacute;gica. Nunca faremos campanhas para
partidos fora do campo popular e socialista. Se a origem da Casa de Cinema
est&aacute; ligado ao esp&iacute;rito coletivo e &agrave; intensa coopera&ccedil;&atilde;o
entre as partes, &eacute; l&oacute;gico que ela deseje que o mesmo tipo
de rem&eacute;dio contra as adversidades do capitalismo seja estendido
&agrave; toda a sociedade.</td>

<td>La Maison du Cin&eacute;ma est fi&egrave;re, en outre, de ses activit&eacute;s
dans le domaine &eacute;lectoral et politique. Nous avons produit les programmes
t&eacute;l&eacute;vis&eacute;s des cinq derni&egrave;res campagnes municipales
et f&eacute;d&eacute;r&eacute;es du Parti des Travailleurs, qui en a remport&eacute;
quatre. Nos rapports sont &agrave; la fois professionnels et id&eacute;ologiques.
Jamais nous n'accepterons de participer &agrave; des campagnes &eacute;lectorales
pour des partis qui ne seraient ni populaires, ni socialistes. Si l'origine
de la Maison du Cin&eacute;ma se rattache &agrave; son esprit collectif
et &agrave; l'intense coop&eacute;ration entre les parties, il est &eacute;vident
et logique qu'elle souhaite voir le m&ecirc;me type de rem&egrave;de appliqu&eacute;
contre les effets nocifs du capitalisme s'&eacute;tendre &agrave; toute
la soci&eacute;t&eacute;.</td>
</tr>

<tr>
<td>Muito obrigado e boa noite.</td>

<td>Merci beaucoup pour votre gentille attention.</td>
</tr>
</table>

<p><font size=+0>(c) Luciana Tomasi, 22 de setembro de 2001</font>
<br>(Apresenta&ccedil;&atilde;o durante a mostra de cinema portoalegrense
em Genebra)
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>

<p><br></blockquote>

</body>
</html>
