<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - GRAMADO E PERPLEXIDADE</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>GRAMADO: RETRATO DE UMA PERPLEXIDADE</font></b>
<br><font size=+0>por&nbsp; Giba Assis Brasil</font>
<br><font size=+0>junho/setembro de 1991</font>
<center>
<p><font size=+1>I</font></center>
<font size=+1></font>
<p><font size=+1>Re-trato pode ser uma representa&ccedil;&atilde;o atrav&eacute;s
da imagem, mas tamb&eacute;m um novo tratamento, ou um novo acordo. Quem
v&ecirc; o retrato pronto (revelado e fixado) &eacute; sempre um outro:
basta o retratado tentar se reconhecer na sua pr&oacute;pria imagem para
confirmar a indetermina&ccedil;&atilde;o original. Simplesmente porque
o retrato &eacute; sempre um instante congelado e passado. O cinema, na
tentativa de criar a ilus&atilde;o do movimento e da simultaneidade, apenas
aumentou a quantidade de retratos, sem alterar a sua ess&ecirc;ncia. Desconfiemos,
pois, da objetividade dos retratistas.</font><font size=+1></font>
<center>
<p><font size=+1>II</font></center>
<font size=+1></font>
<p><font size=+1>O Festival de Gramado continua sendo o mais fiel retrato
do cinema brasileiro. Em todos os sentidos: grandezas e baixarias, impasses
e criatividade, variedade e repeti&ccedil;&atilde;o. E 1991 (como 1990)
n&atilde;o seria diferente s&oacute; porque um grupo de provectos neoliberais
levados ao poder pelo voto e por alguns milh&otilde;es de d&oacute;lares
andaram espalhando por a&iacute; que cultura &eacute; apenas uma quest&atilde;o
de mercado e s&oacute; vale a pena se der lucro. Ali&aacute;s, pra quem
n&atilde;o lembra: lucro &eacute; logro em latim. J&aacute; cinema vem
do grego: significa movimento.</font><font size=+1></font>
<center>
<p><font size=+1>III</font></center>
<font size=+1></font>
<p><font size=+1>Dados indiscut&iacute;veis: (1) Gramado acontece todos
os anos; (2) h&aacute; algum tempo &eacute; voz corrente que o cinema brasileiro
est&aacute; em crise; (3) o, digamos assim, Governo Collor acabou de vez
com o falido modelo Embrafilme de produ&ccedil;&atilde;o/distribui&ccedil;&atilde;o
do cinema brasileiro e n&atilde;o criou ou parece pretender criar nenhum
outro modelo para substitu&iacute;-lo; (4) nas CNTP, um longa metragem
leva em m&eacute;dia um ano para ser filmado, montado e finalizado; (5)
no cinema brasileiro hoje, este per&iacute;odo raramente &eacute; inferior
a 2 anos.</font><font size=+1></font>
<p><font size=+1>Hip&oacute;teses prov&aacute;veis: (a) frente &agrave;
crise, talvez se prefiram boas id&eacute;ias a bons filmes, e retratos
Polaroid a belos mas demorados efeitos de laborat&oacute;rio; (b) o curta-metragem
talvez possa responder melhor a uma certa necessidade de imediatismo, de
transformar o retrato em espelho; (c) o p&uacute;blico de Gramado talvez
veja o cinema brasileiro como o astr&ocirc;nomo que examina a explos&atilde;o
de uma estrela distante - o retrato de algo que n&atilde;o mais existe
-, e eu acredito que o j&uacute;ri tome as suas decis&otilde;es sem parar
para calcular a velocidade da luz.</font><font size=+1></font>
<p><font size=+1>Conclus&atilde;o poss&iacute;vel (e for&ccedil;ada, porque
era aonde eu queria chegar desde o in&iacute;cio): existe uma boa chance
de que o filme consagrado como melhor curta em Gramado represente, de alguma
forma, um "sentimento de mundo" presente entre os cineastas, o p&uacute;blico
(o pa&iacute;s?) naquele ano, naquele momento. Mais at&eacute; que a qualidade
intr&iacute;nseca, importaria nos curtas de Gramado a capacidade de retratar
seus espectadores.</font><font size=+1></font>
<p><font size=+1>Claro que, para examinar essa tese, ter&iacute;amos muitas
vezes que abstrair o tema dos filmes, o assunto dos roteiros, a motiva&ccedil;&atilde;o
dos autores. O que interessa &eacute; a forma como cada filme bate na plat&eacute;ia,
no momento espec&iacute;fico do Festival. Um novo tratamento: se Gramado
tem sido o espa&ccedil;o para se constatar todo ano que a renova&ccedil;&atilde;o
do cinema brasileiro ou vir&aacute; do curta ou n&atilde;o vir&aacute;,
talvez seja tamb&eacute;m porque, hoje, o longa raramente se faz espelho.</font><font size=+1></font>
<center>
<p><font size=+1>IV</font></center>
<font size=+1></font>
<p><font size=+1>Um novo acordo: talvez n&atilde;o tenha sido sempre assim.
&Eacute; bastante prov&aacute;vel que muito curta tenha sido premiado simplesmente
porque era o melhor daquele ano. E &eacute; dif&iacute;cil discutir as
premia&ccedil;&otilde;es dos primeiros dez ou doze festivais, quando os
curtas concorriam junto com os m&eacute;dias, eram quase que s&oacute;
document&aacute;rios e ainda n&atilde;o tinham conquistado, no &acirc;mbito
do festival, o espa&ccedil;o que t&ecirc;m hoje - at&eacute; porque, naquela
&eacute;poca, os longas feitos no pa&iacute;s ainda existiam concretamente
dentro do tal mercado.</font><font size=+1></font>
<p><font size=+1>A tese central deste artigo, do meu ponto de vista, s&oacute;
faz pleno sentido a partir de 1986, e &eacute; nestes termos que eu me
proponho a defend&ecirc;-la. Isto significa tirar de pauta filmes com significado
hist&oacute;rico preciso, como ASSOCIA&Ccedil;&Atilde;O DOS MORADORES DE
GUARARAPES (S&eacute;rgio Peo/RJ/1979), F&Ecirc;NIX (S&iacute;lvio Da-rin/RJ/1981)
e MATO ELES? (S&eacute;rgio Bianchi/PR/ 1983), bem como filmes significativos
por si s&oacute;, tais como P.S.TE AMO (S&eacute;rgio Rezende/RJ/1978),
O SOM (Arthur Omar/RJ/ 1985) e A LONGA VIAGEM (Chico Botelho/SP/1985).</font><font size=+1></font>
<p><font size=+1>Mas, por mais que me esfor&ccedil;asse, eu n&atilde;o
saberia explicar por que, em abril de 1984, na mesma semana em que um milh&atilde;o
de pessoas se reuniram em pra&ccedil;a p&uacute;blica no Rio de Janeiro
para pedir Diretas J&aacute;, o j&uacute;ri de Gramado premiou IDOS COM
O VENTO (Isay Weinfeld e M&aacute;rcio Kogan/SP), colet&acirc;nea de tr&ecirc;s
ou quatro piadas sobre a vida da escritora norte americana Margaret Mitchell.
Lembrando Geraldo Vandr&eacute;, 1968: felizmente, a vida n&atilde;o se
resume aos festivais.</font><font size=+1></font>
<center>
<p><font size=+1>V</font></center>
<font size=+1></font>
<p><font size=+1>O Festival de Gramado de 1986 foi realizado em abril,
pouco mais de um m&ecirc;s ap&oacute;s a decreta&ccedil;&atilde;o do Plano
Cruzado. Pre&ccedil;os congelados, fiscais do Sarney &agrave; solta, euforia
consumista na classe m&eacute;dia, "tem que dar certo". Enquanto isto,
na Bahia, alguns ex-"companheiros" s&atilde;o apanhados assaltando uma
ag&ecirc;ncia do Banco do Brasil.</font><font size=+1></font>
<p><font size=+1>O que retrataria melhor este momento, ou a maneira como
o pensamento cinematogr&aacute;fico do pa&iacute;s via este momento? Um
jogo de palavras e imagens sobre encontros imposs&iacute;veis e desencontros
inevit&aacute;veis, como em A ESPERA (Luiz Fernando Carvalho e Maur&iacute;cio
Farias/RJ)? A sarc&aacute;stica destrui&ccedil;&atilde;o do conceito de
document&aacute;rio biogr&aacute;fico, onde a personagem &eacute; levada
t&atilde;o pouco a s&eacute;rio quanto a hist&oacute;ria ou o pr&oacute;prio
cinema que se pretende hist&oacute;rico, tipo MA CHE BAMBINA (Cec&iacute;lio
Neto/SP)? Ou a apologia da indigna&ccedil;&atilde;o moral como forma de
enfrentar a autoridade est&uacute;pida e construir uma &eacute;tica, presente
em O DIA EM QUE DORIVAL ENCAROU A GUARDA (Jos&eacute; Pedro Goulart e Jorge
Furtado/RS)?</font><font size=+1></font>
<p><font size=+1>O p&uacute;blico e a cr&iacute;tica escolheram o crioulo
Dorival, e gritaram junto que "milico e merda pra mim &eacute; a mesma
coisa". O j&uacute;ri dividiu o pr&ecirc;mio em tr&ecirc;s. A Nova Rep&uacute;blica
ainda era mat&eacute;ria pol&ecirc;mica.</font><font size=+1></font>
<center>
<p><font size=+1>VI</font></center>
<font size=+1></font>
<p><font size=+1>Pouco mais de um ano depois, no final de abril de 1987,
a situa&ccedil;&atilde;o j&aacute; era bem outra. O Cruzado 1 havia eleito
uma Assembl&eacute;ia Constituinte n&atilde;o exclusiva, n&atilde;o soberana,
n&atilde;o proporcional e majoritariamente PMDB. O Cruzado 2 fora a decep&ccedil;&atilde;o,
o 3 a desilus&atilde;o. O Ministro Funaro estava caindo naquela semana.
Mas, afinal, a Constituinte estava reunida desde fevereiro e ainda dava
pra acreditar em alguma coisa. Momento indefinido, de expectativa, de transi&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>Em Gramado, FRANKSTEIN PUNK (Eliana Fonseca e Cao Hamburguer/SP)
era uma alegoria sobre a mistura de &eacute;pocas, sobre um ser anacr&ocirc;nico
e assustador que de repente se descobre amado, bonito, "moderno". UAKTI
OFICINA INSTRUMENTAL (Rafael Conde/MG), document&aacute;rio sobre o grupo
musical mineiro, sobre a origem ind&iacute;gena de seu nome, sobre sons
e imagens que v&ecirc;m do mato, "do cora&ccedil;&atilde;o do Brasil".</font><font size=+1></font>
<p><font size=+1>O p&uacute;blico e a cr&iacute;tica ficaram com o Frank,
singing in the rain, happy again. O j&uacute;ri, talvez nacionalista, talvez
ecol&oacute;gico, premiou Uakti. O retrato ainda estava borrado: a Constitui&ccedil;&atilde;o
pode ter acabado como a criatura do Doutor Frankenstein, mas n&atilde;o
era bem isso que a gente queria.</font><font size=+1></font>
<center>
<p><font size=+1>VII</font></center>
<font size=+1></font>
<p><font size=+1>Junho de 1988. O Plano Ver&atilde;o, quinto projeto de
estabiliza&ccedil;&atilde;o econ&ocirc;mica da Nova Rep&uacute;blica, come&ccedil;a
a fazer &aacute;gua como os outros. O Centr&atilde;o vira a mesa da Constituinte.
Sarney consegue o quinto ano de mandato, "&eacute; dando que se recebe".
No Rio, a Pol&iacute;cia Militar invade a Rocinha, guerra civil. Vale tudo:
"Brasil, mostra a tua cara".</font><font size=+1></font>
<p><font size=+1>Em Gramado, tr&ecirc;s curtas chamam aten&ccedil;&atilde;o.
TR&Ecirc;S MOEDAS NA FONTE (Cec&iacute;lio Neto/SP): uma mulher abandonada
e triste n&atilde;o consegue se matar e &eacute; perseguida na rua; mas
n&atilde;o se trata de um assalto ou tentativa de estupro, o garoto s&oacute;
queria olh&aacute; la mais de perto, ela &eacute; bonita. BARBOSA (Jorge
Furtado e Ana Luiza Azevedo/RS): um homem volta ao passado para mudar o
resultado da Copa de 50, resolver a sua inf&acirc;ncia e salvar o Brasil,
um pa&iacute;s onde "nada nunca vai dar certo"; mas s&oacute; consegue
distrair o goleiro Barbosa e provocar o gol de Ghiggia. A VOZ DA FELICIDADE
(Nelson Nadotti/RS): uma mulher solit&aacute;ria resolve se matar, quando
recebe, por telefone, um pr&ecirc;mio num programa de TV; mas o apresentador,
que "s&oacute; queria v&ecirc;-la sorrindo" n&atilde;o consegue impedir
o gesto.</font><font size=+1></font>
<p><font size=+1>Tr&ecirc;s propostas de baixo astral, como convinha ao
momento, mas com tons diversos. Ao final de Tr&ecirc;s moedas n&atilde;o
h&aacute; qualquer sinal de culpa, enquanto o viajante de Barbosa descobre
ser ele pr&oacute;prio o culpado por tudo o que parecia errado no mundo.
J&aacute; a mulher que ouve a voz da felicidade n&atilde;o chega a descobrir,
mas seu sorriso post-mortem e o grito de Fausto Fawcett "Calcinha!" indicam
claramente que o culpado est&aacute; do outro lado da linha.</font><font size=+1></font>
<p><font size=+1>J&uacute;ri e cr&iacute;tica concordaram que n&atilde;o
havia sa&iacute;da, mas que o culpado deveria ser apontado: Sarney, o Centr&atilde;o,
Odete Roitman, Amaro Amaral - qualquer um, menos eu. O p&uacute;blico,
surpreendentemente, premiou a com&eacute;dia POR D&Uacute;VIDA DAS VIAS
(Betse de Paula/RJ), onde o culpado era a burocracia. Talvez o pessimismo
n&atilde;o fosse assim t&atilde;o un&acirc;nime.</font><font size=+1></font>
<center>
<p><font size=+1>VIII</font></center>
<font size=+1></font>
<p><font size=+1>O verdadeiro ponto de partida desta tese foi ILHA DAS
FLORES (Jorge Furtado/RS), premiado em 1989, ano que &eacute; f&aacute;cil
apontar como o da melhor safra de curtas da hist&oacute;ria do Festival.
E premiado pelo j&uacute;ri, cr&iacute;tica e p&uacute;blico, unanimidade
que deve querer dizer alguma coisa. Ou deveria, se as premia&ccedil;&otilde;es
posteriores em Berlim, Clermont Ferrand, Hamburgo, etc, n&atilde;o indicassem
tratar se de uma daquelas obras que transcendem o seu espa&ccedil;o e o
seu tempo.</font><font size=+1></font>
<p><font size=+1>Mas quem estava em Gramado dia 15 de junho de 1989 ainda
lembra: catarse, mecanismo de identifica&ccedil;&atilde;o, magia do cinema,
bairrismo ga&uacute;cho, efeito de laborat&oacute;rio behaviorista - nada
explica isoladamente o que aconteceu naqueles 13 minutos. T&iacute;nhamos
uma Constitui&ccedil;&atilde;o, novas propostas pol&iacute;ticas na maioria
das capitais e est&aacute;vamos em plena campanha presidencial, 28 anos
depois de J&acirc;nio e o resto. As pesquisas, &eacute; verdade, mostravam
Collor na frente, mas ningu&eacute;m acreditava nas pesquisas. Uma outra,
mais direta, feita pela jornalista Maria do Ros&aacute;rio Caetano entre
uma centena de participantes do Festival, indicou Brizola em primeiro,
Lula em segundo, Covas em terceiro. Collor s&oacute; teve 3 votos. A cidadania
estava presente, era &oacute;bvio que o pa&iacute;s estava se transformando.</font><font size=+1></font>
<p><font size=+1>Naqueles hist&oacute;ricos 13 minutos, fomos atingidos
todos, mesmo os que haviam participado do filme, pela enuncia&ccedil;&atilde;o
de um irretoc&aacute;vel teorema &eacute;tico e dial&eacute;tico sobre
a l&oacute;gica perversa do capitalismo (brasileiro?), cujo corol&aacute;rio
impl&iacute;cito era a nossa necessidade e possibilidade concreta de interven&ccedil;&atilde;o.
Se existe uma situa&ccedil;&atilde;o em que &eacute; perfeitamente l&oacute;gico
que seres humanos se alimentem de lixo, em grupos organizados, com tempo
limitado e depois de separada a parte destinada aos porcos, ent&atilde;o
a l&oacute;gica definitivamente n&atilde;o &eacute; suficiente. E se esta
situa&ccedil;&atilde;o ocorre a poucos quil&ocirc;metros do centro de uma
de nossas grandes cidades, ent&atilde;o a Ilha das Flores &eacute; o mais
acabado retrato do pa&iacute;s que vai come&ccedil;ar a desaparecer dentro
de poucos meses.</font><font size=+1></font>
<p><font size=+1>Treze minutos de filme, outros tantos de aplausos. N&oacute;s,
produtores/consumidores de uma forma de reflex&atilde;o audiovisual j&aacute;
&agrave;quela altura totalmente afastada do grande p&uacute;blico, parec&iacute;amos
ignorar o que era poss&iacute;vel fazer numa simples ilha de edi&ccedil;&atilde;o
de telejornalismo.</font><font size=+1></font>
<center>
<p><font size=+1>IX</font></center>
<font size=+1></font>
<p><font size=+1>E assim chegamos a julho de 1990. Ora, todo mundo sabe
o que aconteceu em 1990. Basta lembrar que o Festival de Gramado se prop&ocirc;s
a ser, at&eacute; no cartaz, o clar&atilde;o nas trevas, a luz no fim do
t&uacute;nel. Era para ser um festival de discuss&atilde;o de alternativas,
de encontro com as novas autoridades da cultura do pa&iacute;s, de di&aacute;logo
com os exibidores, de agita&ccedil;&atilde;o. Um festival de protesto contra
a morte.</font><font size=+1></font>
<p><font size=+1>Mas n&atilde;o foi. As autoridades n&atilde;o vieram,
o papo com os exibidores virou conversa de surdos, as alternativas n&atilde;o
surgiram, os protestos foram t&iacute;midos. E a premia&ccedil;&atilde;o
dos curtas, mais uma vez, refletiu o clima geral.</font><font size=+1></font>
<p><font size=+1>MEM&Oacute;RIA (Roberto Henkin/RS), apontando algumas
inc&ocirc;modas semelhan&ccedil;as entre o Brasil Novo e o Brasil de sempre,
seria premiado em Bras&iacute;lia (coincidentemente a capital destes dois
pa&iacute;ses) tr&ecirc;s meses depois, mas n&atilde;o soou bem no clima
duplamente frio de Gramado.</font><font size=+1></font>
<p><font size=+1>ESPECTADOR (Tadeu Knudsen/SP), sobre a constru&ccedil;&atilde;o
de uma personagem fict&iacute;cia atrav&eacute;s de artif&iacute;cios de
montagem na TV, e sobre um cara que acredita nas imagens que v&ecirc; e
se apaixona por elas, levou o pr&ecirc;mio da cr&iacute;tica, mas tamb&eacute;m
n&atilde;o atingiu o alvo.</font><font size=+1></font>
<p><font size=+1>J&uacute;ri e p&uacute;blico de Gramado premiaram ARABESCO
(Eliane Caff&eacute;/SP), hist&oacute;ria um tanto surrealista de dois
assaltantes que entram numa casa e n&atilde;o conseguem sair, nem entender
o que est&aacute; acontecendo. &Eacute; claro, a&iacute; estava o verdadeiro
retrato. Nos primeiros meses da era Collor, e ao contr&aacute;rio das expectativas
dos organizadores do festival, o cinema brasileiro n&atilde;o estava tentando
explicar ou entender o que havia acontecido. Ningu&eacute;m vestiu a carapu&ccedil;a
do pa&iacute;s sem mem&oacute;ria, ou do espectador enganado. Talvez na
falta de uma op&ccedil;&atilde;o mais clara pela raiva (sempre a catarse!),
vimo-nos todos na pele dos dois ladr&otilde;es do arabesco: perplexos.</font><font size=+1></font>
<center>
<p><font size=+1>X</font></center>
<font size=+1></font>
<p><font size=+1>Cac&aacute; Diegues uma vez escreveu que o cineasta brasileiro
perdera o direito ao del&iacute;rio, pois passava tanto tempo discutindo
formas de viabilizar seu filme que acabava esquecendo o pr&oacute;prio
filme. Sem querer defender o apocalipse mas tentando superar a perplexidade,
eu diria que talvez este ano e meio de quase impossibilidade de viabilizar
qualquer coisa tenha servido para reaprender a delirar.</font><font size=+1></font>
<p><font size=+1>Talvez os novos filmes (afinal, pelo menos os paulistas
n&atilde;o pararam de fazer curtas) retratem um novo momento. Ou talvez
a pr&aacute;tica do del&iacute;rio nos tire essa responsabilidade de retratar
momentos. Talvez, enfim, n&oacute;s tenhamos perdido definitivamente o
controle da c&acirc;mara escura. Mas isso fica para discutir depois de
Gramado 91.</font><font size=+1></font>
<center>
<p><font size=+1>XI (p&oacute;s escrito)</font></center>
<font size=+1></font>
<p><font size=+1>Na tentativa de atualizar este texto, n&atilde;o consigo
encontrar qualquer nexo do tipo proposto acima entre os filmes premiados
em Gramado 91 e os sentimentos vividos pelo pa&iacute;s em agosto deste
ano. Mas sim! h&aacute; algo a dizer, que n&atilde;o tem nada a ver com
os filmes e tudo a ver com o cinema. WHOLES (Cec&iacute;lio Neto/SP), melhor
curta do j&uacute;ri oficial, e ESTA N&Atilde;O &Eacute; A SUA VIDA (Jorge
Furtado/RS), melhor curta segundo a cr&iacute;tica, foram ambos totalmente
financiados por uma TV estatal inglesa. Se quisermos estender um pouco
a an&aacute;lise, A GUERRA DOS MENINOS (Sandra Werneck/RJ), melhor m&eacute;dia,
s&oacute; foi conclu&iacute;do gra&ccedil;as &agrave; co-produ&ccedil;&atilde;o
com uma TV estatal francesa, e PROJETO PULEX (Tadao Miaqui/RS), melhor
curta 16mm, s&oacute; existe devido a um antigo acordo entre a extinta
Funda&ccedil;&atilde;o do Cinema Brasileiro e um organismo estatal canadense.
O cinema brasileiro tem sa&iacute;da. Esperemos que n&atilde;o seja o ex&iacute;lio.</font>
<br>&nbsp;
<p>(c) Giba Assis Brasil 1991
<br><font size=+0>publicado originalmente na revista Porto &amp; V&iacute;rgula
N&ordm; 5, setembro de 1991</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
