<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - GRAUS DE REALIDADE NO AV</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote><b><font size=+2>GRAUS DE REALIDADE NO AUDIOVISUAL</font></b>
<br>por Giba Assis Brasil
<br>27/08/2002
<br>Mesa "Cinema: entre o real e a fic&ccedil;&atilde;o", abertura do semin&aacute;rio
"Cinema e Ci&ecirc;ncias Sociais", UERJ, Rio de Janeiro.
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Mais de vinte anos atr&aacute;s, quando eu era um estudante
de jornalismo e nem pensava na possibilidade de vir a trabalhar com cinema,
aconteceu de a censura do governo militar liberar para exibi&ccedil;&atilde;o
comercial no Brasil os primeiros filmes com cenas de sexo expl&iacute;cito:
primeiro "O Imp&eacute;rio dos sentidos", filme japon&ecirc;s de Nagisa
Oshima, que j&aacute; havia provocado pol&ecirc;mica no Festival de Cannes,
e logo depois o similar nacional "Coisas er&oacute;ticas", uma esp&eacute;cie
de "evolu&ccedil;&atilde;o for&ccedil;ada" do que at&eacute; ent&atilde;o
se chamava de pornochanchada - for&ccedil;ada porque n&atilde;o tinha mais
nada de chanchada e evolu&ccedil;&atilde;o porque, afinal de contas, chegava-se
a um g&ecirc;nero definitivamente pornogr&aacute;fico.</font><font size=+1></font>
<p><font size=+1>Independentemente das diferen&ccedil;as entre os dois
filmes, ambos foram sucesso de p&uacute;blico - "O Imp&eacute;rio dos sentidos"
chegou a ficar um ano em cartaz num mesmo cinema de Porto Alegre, e "Coisas
er&oacute;ticas", em menos tempo, fez um n&uacute;mero bem maior de espectadores.
E eu me lembro de, na &eacute;poca, ter conversado sobre isso com um motorista
de t&aacute;xi. Nosso trajeto passava pela frente do cinema que estava
exibindo um dos filmes, comentamos alguma coisa, descobrimos que n&oacute;s
dois hav&iacute;amos visto ambos os filmes, a compara&ccedil;&atilde;o
era inevit&aacute;val. E o motorista de t&aacute;xi me disse: "Coisas er&oacute;ticas"
&eacute; melhor porque &eacute; "mais real".</font><font size=+1></font>
<p><font size=+1>N&atilde;o me surpreendeu nem um pouco o fato de o cara
preferir o "Coisas er&oacute;ticas" ao "Imp&eacute;rio dos sentidos". Mas
na &eacute;poca me pareceu surpreendente, e continua me parecendo digno
de nota, que o crit&eacute;rio de qualidade usado tivesse sido justamente
o "grau de realidade" dos dois filmes. Na verdade, foi a primeira vez que
me ocorreu que pudesse haver um grau de realidade associado a um filme,
e que esse grau pudesse ser avaliado, eventualmente medido.</font><font size=+1></font>
<p><font size=+1>Pensando um pouco sobre o assunto, eu cheguei &agrave;
conclus&atilde;o de que o meu amigo motorista de t&aacute;xi queria dizer
exatamente o contr&aacute;rio do que ele disse: "O Imp&eacute;rio dos sentidos"
era t&atilde;o mais real, t&atilde;o mais parecido com a vida sexual e
sentimental verdadeira, dele, minha e de qualquer ser humano, que se tornava
imposs&iacute;vel abstrair essa realidade referencial e perceber o filme
como uma fantasia masturbat&oacute;ria. Ao contr&aacute;rio do "Coisas
er&oacute;ticas" que, mesmo sendo o primeiro filme de sexo expl&iacute;cito
visto por ele, j&aacute; seguia um certo tipo de conven&ccedil;&atilde;o
narrativa, que dialogava com a tradi&ccedil;&atilde;o do conto er&oacute;tico,
dos quadrinhos er&oacute;ticos, das fotonovelas do g&ecirc;nero, etc.,
e que se prestava exatamente para o objetivo que ele ou qualquer espectador,
eu inclusive, persegue ao ver esse tipo de filme.</font><font size=+1></font>
<p><font size=+1>Muitos anos depois, eu li no Umberto Eco, "Seis passeios
pelos bosques da fic&ccedil;&atilde;o", uma &oacute;tima defini&ccedil;&atilde;o
do que seria o formato de linguagem utilizado pelo filme pornogr&aacute;fico.
Segundo ele, a caracter&iacute;stica essencial deste g&ecirc;nero seria
a falta de elipses, o tempo cont&iacute;nuo: na elabora&ccedil;&atilde;o
audiovisual da fantasia masturbat&oacute;ria, o tempo do ato sexual filmado
tem que ser igual ao tempo de um ato sexual real, e essa obriga&ccedil;&atilde;o
termina contaminando mesmo as cenas n&atilde;o sexuais dos filmes do g&ecirc;nero.
Umberto Eco chegou a criar um teste definitivo: se, num filme, um personagem
leva, para ir do quarto at&eacute; o banheiro, exatamente o tempo que uma
pessoa levaria, na realidade exterior ao filme, para ir daquele quarto
at&eacute; aquele banheiro, pode ter certeza de que se trata de um filme
pornogr&aacute;fico.</font><font size=+1></font>
<p><font size=+1>O que pode ser inferido empiricamente, daquela minha experi&ecirc;ncia
com o motorista de t&aacute;xi, e de observa&ccedil;&otilde;es como esta
do Umberto Eco sobre o uso da linguagem nos filmes pornogr&aacute;ficos,
&eacute; que, de certa forma, os g&ecirc;neros cinematogr&aacute;ficos
se caracterizam pelo "grau de realidade" que se espera deles como espectador.
E este grau de realidade se manifesta n&atilde;o s&oacute; no material
filmado e mostrado ao espectador, mas principalmente em algumas conven&ccedil;&otilde;es
narrativas - ou seja, na utiliza&ccedil;&atilde;o da linguagem.</font><font size=+1></font>
<p><font size=+1>J&aacute; na primeira sess&atilde;o de cinema, organizada
pelos irm&atilde;os Lumi&egrave;re dia 28 de dezembro de 1895 em Paris,
surgem os dois super-g&ecirc;neros que v&atilde;o criar duas tradi&ccedil;&otilde;es
paralelas na hist&oacute;ria do audiovisual: a fic&ccedil;&atilde;o e o
document&aacute;rio, ent&atilde;o precariamente entendidos como "tudo o
que se encena para a c&acirc;mara" e "tudo o que a c&acirc;mara capta independentemente
de encena&ccedil;&atilde;o". Document&aacute;rios primitivos como "A Sa&iacute;da
da f&aacute;brica" ou "A Chegada do trem na esta&ccedil;&atilde;o" tinham
a pretens&atilde;o de captar a realidade sem interferir nela, o que talvez
at&eacute; fizesse sentido enquanto ningu&eacute;m - nem os oper&aacute;rios
que sa&iacute;am da f&aacute;brica, nem mesmo o operador da c&acirc;mara
- soubesse exatamente para que uma c&acirc;mara servia. Uma fic&ccedil;&atilde;o
primitiva como "O Jardineiro molhado" (ou "O Regador regado", dependendo
da tradu&ccedil;&atilde;o) tinha a inoc&ecirc;ncia de encenar uma historinha
simples na frente da c&acirc;mara, sem perceber todas as implica&ccedil;&otilde;es
dessa encena&ccedil;&atilde;o. De qualquer maneira, as diferen&ccedil;as
de "grau de realidade" entre os dois super-g&ecirc;neros eram evidentes.</font><font size=+1></font>
<p><font size=+1>Hoje em dia, o fen&ocirc;meno audiovisual se expandiu
tanto e em tantas dire&ccedil;&otilde;es que, mais do que em g&ecirc;neros,
me parece que &eacute; necess&aacute;rio falar em formatos. O formato do
filme de longa-metragem de fic&ccedil;&atilde;o permanece h&aacute; d&eacute;cadas
como o produto dominante da ind&uacute;stria cinematogr&aacute;fica, caracterizando-se
por um n&uacute;mero crescente de conven&ccedil;&otilde;es narrativas e
tamb&eacute;m por um certo "grau de realidade" que o liga ao espectador.
Dentro do acordo da "suspens&atilde;o da descren&ccedil;a" presente em
qualquer narrativa, n&oacute;s fingimos acreditar na hist&oacute;ria que
est&aacute; sendo contada, nos emocionamos com ela, nos identificamos com
o protagonista, etc., mas no final n&oacute;s (ou pelo menos a maioria
de n&oacute;s) sa&iacute;mos da sala escura com a certeza de que aquilo
era "apenas um filme". Assim como o compositor Nelson Sargento disse com
propriedade a respeito de um outro assunto: "O nosso amor &eacute; t&atilde;o
bonito / ela finge que me ama / e eu finjo que acredito".</font><font size=+1></font>
<p><font size=+1>A rela&ccedil;&atilde;o muda um pouco nos filmes ficcionais
que s&atilde;o "baseados em fatos reais". Quando da exibi&ccedil;&atilde;o
internacional de "Amadeus", moradores da cidade de Legnago, na It&aacute;lia,
protestaram contra a&nbsp; cena em que seu ilustre conterr&acirc;neo, o
compositor Antonio Salieri, assassina o rival Mozart, o que ocorre no filme
de 1984, mas de fato n&atilde;o aconteceu em 1791. No Brasil, pessoas ainda
vivas foram retratadas com seus nomes reais e atitudes ou posi&ccedil;&otilde;es
fict&iacute;cias em "O que &eacute; isso, companheiro?", gerando uma pol&ecirc;mica
que contrastou uma &eacute;tica da fic&ccedil;&atilde;o "pura" a uma &eacute;tica
da fic&ccedil;&atilde;o "baseada em fatos reais".</font><font size=+1></font>
<p><font size=+1>Porque na verdade, sendo a linguagem audiovisual uma s&oacute;,
os &uacute;nicos limites poss&iacute;veis entre os diferentes formatos
dizem respeito apenas a quest&otilde;es de &eacute;tica.</font><font size=+1></font>
<p><font size=+1>Algu&eacute;m vem caminhando e pisa numa casca de banana.
Nesse enunciado banal&iacute;ssimo, temos os elementos fundamentais da
narrativa: um protagonista (o sujeito que caminha), um objetivo (ir de
um lugar para outro), um obst&aacute;culo gerador de conflito (a casca
de banana) e algumas poss&iacute;veis resolu&ccedil;&otilde;es (o sujeito
vai escorregar, vai cair, vai se machucar?) Este pode ser o argumento de
qualquer produto audiovisual de fic&ccedil;&atilde;o, desde que a situa&ccedil;&atilde;o
narrada (algu&eacute;m vem caminhando e pisa numa casca de banana) seja
captada por uma c&acirc;mara. Ou melhor, para que seja fic&ccedil;&atilde;o,
o "grau de realidade" tem que corresponder ao esperado: o ator que encarna
o sujeito deve fingir escorregar na casca de banana, e o espectador deve
fingir acreditar que isso aconteceu.</font><font size=+1></font>
<p><font size=+1>A partir da&iacute;, podemos pensar nas diferen&ccedil;as
de g&ecirc;neros. &Eacute; claro que a situa&ccedil;&atilde;o em si nos
remete &agrave; com&eacute;dia: o inesperado, o rid&iacute;culo, a queda
engra&ccedil;ada, rir do outro para n&atilde;o rir de si mesmo. Mas, se
a c&acirc;mara mostrar primeiro a casca de banana e depois o sujeito que
se aproxima, e se a trilha sonora tiver um tom grave e s&eacute;rio, podemos
imaginar a mesma situa&ccedil;&atilde;o num filme de suspense. Se, antes
da cena da queda, ficarmos sabendo que o sujeito est&aacute; desempregado
e acabou de ser abandonado pela mulher, e se depois da queda a c&acirc;mara
mostrar os seus olhos cheios de l&aacute;grimas, o pat&eacute;tico da situa&ccedil;&atilde;o
pode aproxim&aacute;-la de um drama, ou melhor, de um melodrama. N&atilde;o
vou sugerir para que prop&oacute;sitos poderiam servir em seguida a casca
ou mesmo a banana, mas &eacute; f&aacute;cil visualizar esta mesma situa&ccedil;&atilde;o
como parte at&eacute; mesmo de um filme pornogr&aacute;fico - desde que
n&atilde;o haja elipses, conforme Umberto Eco.</font><font size=+1></font>
<p><font size=+1>De qualquer forma, me interessa aqui discutir n&atilde;o
as diferen&ccedil;as de g&ecirc;neros, mas as diferen&ccedil;as de formatos
- at&eacute; porque, entre os g&ecirc;neros ficcionais, o "grau de realidade"
esperado &eacute; aproximadamente o mesmo, e se situa apenas dentro dos
limites do acordo de "suspens&atilde;o da descren&ccedil;a".</font><font size=+1></font>
<p><font size=+1>H&aacute; ainda outros formatos ficcionais, com diferentes
exig&ecirc;ncias de grau de realidade. O sujeito pisa na casca de banana
mas n&atilde;o cai, e a c&acirc;mara mostra por qu&ecirc;: detalhe na sola
do sapato marca Tal, a sola que n&atilde;o escorrega - isso &eacute; um
comercial. O sujeito vem cantando, escorrega e a m&uacute;sica continua
no mesmo ritmo, sem altera&ccedil;&atilde;o significativa de volume - trata-se
de um v&iacute;deo-clipe. O sujeito cai, mas um locutor explica que, se
Fulano de Tal for eleito, as ruas ser&atilde;o mais limpas e seguras -
propaganda pol&iacute;tica. E assim por diante.</font><font size=+1></font>
<p><font size=+1>Mas como poder&iacute;amos caracterizar uma abordagem
documental para esta situa&ccedil;&atilde;o simples - algu&eacute;m vem
caminhando e pisa numa casca de banana? Um telejornal chegaria ao local
poucos minutos ap&oacute;s a queda, o rep&oacute;rter apontaria para a
casca de banana no ch&atilde;o, mostraria o sujeito machucado, quem sabe
declarando alguma coisa sobre o perigo das cascas jogadas em locais de
tr&acirc;nsito de pedestres, etc. Mas um telejornal, embora use uma abordagem
documental, n&atilde;o &eacute; um document&aacute;rio.</font><font size=+1></font>
<p><font size=+1>Eventualmente, o telejornal poderia mostrar o momento
real da queda, captada acidentalmente pela c&acirc;mara nervosa e tremida
de um "cinegrafista amador" - mas isso tamb&eacute;m n&atilde;o seria um
document&aacute;rio, e sim a eleva&ccedil;&atilde;o ao hor&aacute;rio nobre
do notici&aacute;rio daquilo que n&oacute;s costumamos chamar de "v&iacute;deo-cassetada".
Ou atores poderiam reconstruir a cena da queda, buscando o m&aacute;ximo
poss&iacute;vel de elementos retirados do relato testemunhal dos diretamente
envolvidos - quantos passos deu o sujeito antes de cair, onde estava a
casca, como foi a queda, etc. O produto audiovisual resultante poderia
ser caracterizado como "docudrama" ou "telejornalismo verdade", um formato
bastante comum na televis&atilde;o atual, mas certamente n&atilde;o um
document&aacute;rio.</font><font size=+1></font>
<p><font size=+1>De repente, o rep&oacute;rter se torna "diretor de cena":
joga uma casca de banana num local de tr&acirc;nsito de pedestres, esconde
uma c&acirc;mara e espera que algu&eacute;m escorregue para documentar
a queda - &eacute; o que n&oacute;s temos chamado de "pegadinha", ou a
v&iacute;deo-cassetada com premedita&ccedil;&atilde;o. O mais surpreendente
n&atilde;o &eacute; que algu&eacute;m numa emissora de tev&ecirc; tenha
a id&eacute;ia de realizar um produto audiovisual dessa natureza, ou que
milhares de espectadores se deliciem em assisti-lo, mas sim que o sujeito
que escorrega permita que utilizem a imagem de sua queda, sem outra compensa&ccedil;&atilde;o
a n&atilde;o ser o compartilhamento com amigos, parentes e com o "resto
do mundo" dos seus poucos momentos de exposi&ccedil;&atilde;o ao rid&iacute;culo.</font><font size=+1></font>
<p><font size=+1>Mais recentemente, surge um novo formato, conjugando a
produ&ccedil;&atilde;o "profissional" da pegadinha com o acaso da v&iacute;deo-cassetada,
e ampliando a exposi&ccedil;&atilde;o at&eacute; o insuport&aacute;vel,
numa tentativa de aumentar o grau de realidade do produto: confinam-se
dez sujeitos e uma certa quantidade de bananas num ambiente fechado, com
cinq&uuml;enta c&acirc;maras mostrando todos os escorreg&otilde;es que
acontecem l&aacute; dentro - mas o tal "reality show" tamb&eacute;m n&atilde;o
&eacute; document&aacute;rio.</font><font size=+1></font>
<p><font size=+1>Document&aacute;rio, se &eacute; que faz sentido procurar
defini-lo, &eacute; apenas o filme que faz a pergunta que ainda n&atilde;o
foi feita - sobre a banana, sobre a casca, sobre o sujeito que escorrega
- e que, a partir do ponto de vista pessoal do documentarista, mostra a
pergunta sendo feita, mas n&atilde;o d&aacute; a resposta. Sim, porque,
se o filme enuncia claramente a resposta, talvez se trate de um filme did&aacute;tico,
ou mesmo cient&iacute;fico, mas n&atilde;o document&aacute;rio.</font><font size=+1></font>
<p><font size=+1>Na d&eacute;cada de vinte, um cineasta sovi&eacute;tico
chamado Leon Kulechov fez uma experi&ecirc;ncia que ficou famosa. Ele filmou
o rosto do ator Msojukine olhando com aten&ccedil;&atilde;o para coisa
nenhuma, e depois cortou essa imagem em v&aacute;rios peda&ccedil;os e
montou-a intercalada com outras: uma crian&ccedil;a brincando, uma mulher
tomando banho, um morto num caix&atilde;o, um prato de sopa fumegante.
Kulechov ent&atilde;o projetou esse pequeno filme para um p&uacute;blico
desavisado. Segundo consta, os espectadores elogiaram muito a interpreta&ccedil;&atilde;o
do ator, que era capaz de, com sutis altera&ccedil;&otilde;es faciais,
demonstrar enternecimento diante da crian&ccedil;a, desejo em rela&ccedil;&atilde;o
&agrave; mulher, pesar pela morte de um parente e at&eacute; mesmo fome
frente &agrave; sopa. &Eacute; claro que o ator, na hora da filmagem, sequer
sabia para que seria usada a sua imagem, portanto n&atilde;o estava interpretando
nenhum deses sentimentos identificados pelo p&uacute;blico. Mas, para o
p&uacute;blico original da experi&ecirc;ncia de Kulechov, aquele personagem
estava realmente reagindo &agrave;queles est&iacute;mulos.</font><font size=+1></font>
<p><font size=+1>A conclus&atilde;o de Kulechov foi de que cada plano (peda&ccedil;o
de filme rodado sem interrup&ccedil;&atilde;o) n&atilde;o tem significado
em si, que ele s&oacute; passa a ter significado quando montado entre outros
dois planos, e que este significado resulta necessariamente da rela&ccedil;&atilde;o
entre cada plano, o plano que vem antes e o plano que vem depois dele na
montagem. Essa tese foi fundamental para os filmes e as teorias de Eisenstein,
para toda a escola sovi&eacute;tica de cinema e, de certa forma, para toda
a hist&oacute;ria da montagem cinematogr&aacute;fica. Mas, hoje em dia,
me parece &oacute;bvio que se tratava de uma tese exagerada.</font><font size=+1></font>
<p><font size=+1>Uma plat&eacute;ia de hoje, acostumada com a linguagem
audiovisual desde a inf&acirc;ncia, provavelmente veria o filme-experi&ecirc;ncia
de Kulechov como uma provoca&ccedil;&atilde;o, e perceberia a inten&ccedil;&atilde;o,
mas tamb&eacute;m a montagem: "est&atilde;o querendo me dizer que este
personagem est&aacute; reagindo a estes est&iacute;mulos". Para convencer
uma plat&eacute;ia atual, &eacute; necess&aacute;rio um maior grau de realidade,
que pode ser obtido atrav&eacute;s de movimentos de c&acirc;mara, edi&ccedil;&atilde;o
de som coerente, um "c&oacute;digo" de express&otilde;es faciais mais elaborado,
etc.</font><font size=+1></font>
<p><font size=+1>Ao contr&aacute;rio, a plat&eacute;ia francesa que foi
ao Grand Caf&eacute; em 28 de dezembro de 1895 para assistir &agrave; primeira
sess&atilde;o do cinemat&oacute;grafo Lumi&eacute;re, plat&eacute;ia totalmente
virgem de qualquer conceito de linguagem audiovisual, veria o filme-experi&ecirc;ncia
de Kulechov e provavelmente perguntaria: "por que tantos filmes, um depois
do outro? por que tantas repeti&ccedil;&otilde;es do filme desse ator?
por que s&oacute; vemos a cabe&ccedil;a dele?"</font><font size=+1></font>
<p><font size=+1>A conclus&atilde;o, hoje evidente, &eacute; que o significado
de um plano n&atilde;o se configura nem na filmagem, nem na montagem, embora
os dois processos colaborem para a a sua constru&ccedil;&atilde;o. O significado
final do plano, o que realmente interessa, s&oacute; passa a existir na
cabe&ccedil;a do p&uacute;blico quando o filme &eacute; projetado - e,
portanto, depende do p&uacute;blico, da &eacute;poca em que o filme &eacute;
feito, do estado da linguagem audiovisual no momento da proje&ccedil;&atilde;o
e do grau de conhecimento que este p&uacute;blico tem da linguagem.</font><font size=+1></font>
<p><font size=+1>Sendo todo produto audiovisual o resultado de uma tentativa
de express&atilde;o, sendo essa express&atilde;o operada a partir de uma
linguagem, e sendo esta linguagem constru&iacute;da em conjunto pelas pessoas
que fazem produtos audiovisuais e pelas pessoas que os consomem, ent&atilde;o
todo produto audiovisual, seja ele um filme hollywoodiano, um curta-metragem
alternativo, um document&aacute;rio, um comercial de TV, um v&iacute;deo
pornogr&aacute;fico, um cap&iacute;tulo de telenovela ou uma mat&eacute;ria
de telejornal - todo produto audiovisual &eacute; discurso. Se &eacute;
discurso, ent&atilde;o &eacute; porque tem algu&eacute;m do outro lado
da c&acirc;mara formulando esse discurso.</font><font size=+1></font>
<p><font size=+1>Se um sujeito entra num cinema metralhando os espectadores
e se diz influenciado pela viol&ecirc;ncia do filme que est&aacute; sendo
projetado, a responsabilidade &eacute; do filme ou de uma dificuldade desse
sujeito, e de todos n&oacute;s em geral, em perceber o grau de realidade
de um produto audiovisual em particular? Se um jornalista edita um debate
eleitoral dando mais destaque para o seu candidato e isso acaba influenciando
no resultado da elei&ccedil;&atilde;o, trata-se apenas de liberdade de
imprensa ou o p&uacute;blico foi enganado, j&aacute; que esperava o grau
de realidade de um telejornal e n&atilde;o o de uma propaganda partid&aacute;ria?
S&atilde;o dois casos bem diferentes, &eacute; claro, mas ambos dizem respeito
&agrave; &eacute;tica da produ&ccedil;&atilde;o de imagens. Nos dois casos,
algu&eacute;m pisou na casca de banana - o p&uacute;blico daquele cinema,
a democracia daquele pa&iacute;s. Cabe aos documentaristas perguntar por
qu&ecirc;.</font>
<br>&nbsp;
<p>(c) Giba Assis Brasil 2002
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
