<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - MAGICA DA IMAGEM</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>A M&Aacute;GICA DA IMAGEM</font></b>
<br><font size=+0>por&nbsp; Jorge Furtado</font>
<br><font size=+0>dezembro de 1995</font>
<br>&nbsp;
<p><font size=+1>"N&atilde;o far&aacute;s para ti imagem (...) nem figura
alguma do que h&aacute; em cima do c&eacute;u e do que h&aacute; em baixo
da terra, nem do que h&aacute; nas &aacute;guas debaixo da terra. N&atilde;o
adorar&aacute;s tais coisas, nem lhes prestar&aacute;s culto." Livro do
&Ecirc;xodo, Cap&iacute;tulo 20, Vers&iacute;culo 4.</font><font size=+1></font>
<p><font size=+1>De todas as leis divinas, nenhuma tem sido mais ignorada
do que esta. Muitos milhares de anos antes do Deus de Abra&atilde;o falar
a Mois&eacute;s, o homem j&aacute; rabiscava o teto de sua caverna tentando
aprisionar a m&aacute;gica da imagem. N&oacute;s estamos aqui, milhares
de anos depois, discutindo o seu futuro. Maom&eacute; tamb&eacute;m adverte
os fazedores de imagem que, por tentarem imitar a Deus, &uacute;nico que
pode criar seres vivos, dever&atilde;o ser severamente punidos no dia do
Ju&iacute;zo. "Chamados a dar vida &agrave;s suas criaturas e falhando",
avisa o profeta, "ser&atilde;o condenados". Ser&aacute; a high-definition
capaz de enganar o criador, nos garantindo a absolvi&ccedil;&atilde;o e
o para&iacute;so? N&atilde;o perca a resposta desta e de muitas outras
eletrizantes perguntas neste mesmo canal, no dia do ju&iacute;zo final
que, esperamos, n&atilde;o esteja t&atilde;o pr&oacute;ximo.</font><font size=+1></font>
<p><font size=+1>Desde o momento em que, h&aacute; 15 mil anos, pigmentos
naturais coloriram as cavernas de Altamira, at&eacute; este exato segundo,
quando feixes de el&eacute;trons atravessaram cabos de fibra &oacute;ptica
para se recompor em figuras no tubo da sua televis&atilde;o, a verdadeira
pergunta a ser feita aos hereges fazedores de imagem n&atilde;o &eacute;,
nem nunca foi, como faz&ecirc;-las. A pergunta &eacute;: por que faz&ecirc;-las?</font><font size=+1></font>
<p><font size=+1>Imagens d&atilde;o muito dinheiro, &eacute; verdade, e
esta tem sido a maior motiva&ccedil;&atilde;o dos hereges. S&atilde;o uma
grande ind&uacute;stria e h&aacute; um n&uacute;mero cada vez maior e mais
diversificado de compradores de imagens. Dinheiro &eacute; importante,
mas n&atilde;o &eacute; tudo.</font><font size=+1></font>
<p><font size=+1>A cria&ccedil;&atilde;o autoral, processo estranho ao
pintor de Altamira, sempre cont&eacute;m alguma dose de vaidade. O herege
fazedor de imagens, como o alpinista que deixa sua bandeira no topo da
montanha ou o idiota que rabisca seu nome a canivete nos monumentos hist&oacute;ricos,
afirma sua presen&ccedil;a no mundo da maneira mais simples e primitiva:
"eu estive aqui". A vaidade tamb&eacute;m &eacute; importante. Mas tamb&eacute;m
n&atilde;o &eacute; tudo.</font><font size=+1></font>
<p><font size=+1>Podemos fazer imagens para enganar quem as v&ecirc;. Os
deuses e seus profetas muito nos alertaram: elas s&atilde;o boas para isso.
Imagens que enganam s&atilde;o fascinantes: acalmam o esp&iacute;rito,
distraem, fazem passar o tempo ou, como definiu Hugo Mauerhofer, aliviam
"o fardo da vida cotidiana e servem de alimento &agrave; nossa imagina&ccedil;&atilde;o
empobrecida". Imagens que enganam nos transformam apenas transitoriamente.
D&aacute; tempo para sair com os amigos e comer uma pizza, aproveite.</font><font size=+1></font>
<p><font size=+1>Podemos tamb&eacute;m fazer imagens para tomar posse da
alma de seu modelo. Acho que o pintor de Altamira pensava assim. Ao imobilizar
sua ca&ccedil;a no desenho, ele acentuava seu dom&iacute;nio sobre o animal,
perpetuava seus feitos de ca&ccedil;ador e, principalmente, tornava-se
magicamente propriet&aacute;rio de sua imagem. Gombrich conta que um pintor
europeu desenhava alguns animais de uma aldeia africana quando foi questionado
pelos nativos apreensivos: "Se voc&ecirc; levar nossos animais, como iremos
viver?". Se esta ilus&atilde;o &eacute; poss&iacute;vel na pintura, &eacute;
muito mais vigorosa no cinema e na televis&atilde;o. A ilus&atilde;o de
volume das figuras que se movem uma sobre as outras, a extraordin&aacute;ria
semelhan&ccedil;a com o modelo, a cumplicidade do espectador que quer acreditar
no jogo ficcional, processo que Umberto Eco chama de "suspens&atilde;o
da descren&ccedil;a", tudo contribui para que as imagens em movimento criem
uma perfeita simula&ccedil;&atilde;o do real.</font><font size=+1></font>
<p><font size=+1>Esta simula&ccedil;&atilde;o do real tem sido desde sempre
o mais forte atrativo da m&aacute;gica da imagem e tamb&eacute;m o seu
pior efeito colateral. Trancados em nossas cavernas, cada vez mais assistimos
a vida pela tela da televis&atilde;o. &Eacute; uma vida mais segura, com
limites de tempo e espa&ccedil;o estabelecidos pelo controle remoto que
est&aacute; em nossa m&atilde;o. Convivo transitoriamente com as imagens
que o tubo me oferece, sem correr riscos. Posso me emocionar com a fam&iacute;lia
que perdeu sua casa numa enchente num pa&iacute;s distante, mas pouco ou
nada sei sobre meu vizinho. Posso sofrer com a jovem abandonada pelo namorado
na telenovela, vibrar com o jogador de futebol que marcou o gol decisivo
da partida e desejar ardorosamente o copo espumante de cerveja no filme
publicit&aacute;rio. Mas se qualquer destes sentimentos se tornar inc&ocirc;modo
ou enfadonho, basta mudar de canal. &Eacute; muito simples. Mas n&atilde;o
&eacute; real.</font><font size=+1></font>
<p><font size=+1>Uma gera&ccedil;&atilde;o inteira que conhece a vida quase
que exclusivamente pelo tubo de imagem est&aacute; agora chegando ao poder.
Novas tecnologias levam imagens cada vez mais perfeitas a cada vez mais
gente. E o poder das imagens nunca foi t&atilde;o vasto. Este parece ser
um &oacute;timo momento para que n&oacute;s, os hereges fazedores de imagem,
paremos para nos perguntar: o que fazer com elas?</font><font size=+1></font>
<p><font size=+1>Quando, como criadores, pensamos no futuro da imagem,
n&atilde;o podemos esquecer que &eacute; fundamental que a grande rede
de transmiss&atilde;o de imagens sirva para aproximar as pessoas, para
democratizar o acesso a informa&ccedil;&atilde;o, para eliminar fronteiras.
N&atilde;o &eacute; esta a tend&ecirc;ncia que se tem percebido. No Brasil,
onde h&aacute; a pior distribui&ccedil;&atilde;o de renda do planeta, onde
os dez por cento mais ricos det&eacute;m cinquenta e um por centos das
riquezas do pa&iacute;s, algumas poucas fam&iacute;lias que h&aacute; d&eacute;cadas
mant&eacute;m o controle sobre as redes de televis&atilde;o, jornais e
r&aacute;dios, agora s&atilde;o tamb&eacute;m propriet&aacute;rias da telefonia
celular e das redes de televis&atilde;o &agrave; cabo. Uma casta dominante
que centraliza o poder sobre as fontes de informa&ccedil;&atilde;o e exerce
extraordin&aacute;ria influ&ecirc;ncia sobre a pol&iacute;tica, a economia
e a cultura de um pa&iacute;s n&atilde;o &eacute; uma exclusividade brasileira.
Ser&aacute; poss&iacute;vel esperar que novas imagens, criadas para dar
ao ser humano uma vis&atilde;o mais rica de si mesmo e de seu semelhante,
sejam distribu&iacute;das por uma vasta rede tramada para cristalizar desigualdades?
Qualquer debate sobre o futuro da cria&ccedil;&atilde;o de imagens deve
passar necessariamente pelo debate sobre a democratiza&ccedil;&atilde;o
dos meios de distribui&ccedil;&atilde;o destas imagens.</font><font size=+1></font>
<p><font size=+1>Creio que a ditadura das imagens tem duas grandes d&iacute;vidas
com a minha e com as futuras gera&ccedil;&otilde;es. E estas duas d&iacute;vidas
apontam para dois dos muitos caminhos a serem percorridos pela imagem no
s&eacute;culo vinte e um. A primeira d&iacute;vida &eacute; com o mundo
real e seus habitantes. A m&iacute;dia, para chamar nossa aten&ccedil;&atilde;o
e garantir grande audi&ecirc;ncia, desfila ante nossos olhos uma infinidade
de seres humanos destacados do anonimato por seus feitos extraordin&aacute;rios:
este matou a m&atilde;e a facadas; aquele outro bateu recorde mundial de
demoli&ccedil;&atilde;o de pianos com o uso das m&atilde;os; este &eacute;
um s&oacute;sia perfeito de Michael Jackson; este &eacute; o pr&oacute;prio
Michael Jakson. Trancados em nossas cavernas, estes seres extraordin&aacute;rios,
ou pelo menos muito estranhos, tornam-se os poucos seres humanos que conhecemos.
Onde est&aacute; o agricultor que, todos os dias, produz o nosso alimento
com seu trabalho? Onde est&aacute; a oper&aacute;ria, o estudante, a dona
de casa? O mundo das imagens tem uma enorme d&iacute;vida com o ser humano
comum. Creio que esta d&iacute;vida pode ser paga, agora que novas tecnologias
permitem mais op&ccedil;&otilde;es e, principalmente, mais tempo para as
imagens. Pressionados pela concorr&ecirc;ncia, os poucos canais de televis&atilde;o
VHF acabavam todos por se parecer, fragmentando cada vez mais suas imagens,
tentando, como um vendedor ambulante, chamar nossa aten&ccedil;&atilde;o
aos gritos. Hoje, e cada vez mais no futuro, a imensa variedade de canais
nos permite vislumbrar o mundo real com mais paci&ecirc;ncia, aprofundar
conte&uacute;dos, e at&eacute; conviver mais longamente com um ser humano
comum em seus afazeres di&aacute;rios. Ainda n&atilde;o &eacute; um ser
humano real, mas ele come&ccedil;a a ficar mais parecido com o seu modelo.
Tenho certeza que, num futuro pr&oacute;ximo, o ser humano comum se tornar&aacute;
um importante fen&ocirc;meno de m&iacute;dia.</font><font size=+1></font>
<p><font size=+1>A segunda d&iacute;vida do mundo das imagens &eacute;
com a palavra. Nascidas juntas no teto da caverna, imagens e palavras tra&ccedil;aram
caminhos pr&oacute;prios. E se hoje as imagens encontraram seu altar nas
novas tecnologias de cinema e v&iacute;deo, a palavra continua tendo na
literatura, especialmente na poesia, a sua catedral. As grandes descobertas
de nossos antepassados, suas mais profundas vis&otilde;es do mundo que
nos cerca e de n&oacute;s mesmos, nos foram deixadas como um tesouro de
palavras. Perto deste tesouro, o mundo das imagens n&atilde;o passa de
um punhado de moedas de cobre. Mas h&aacute; uma gera&ccedil;&atilde;o
inteira, ou quase inteira, que mal conhece o mundo das palavras, ou s&oacute;
conhece as palavras como escravas submissas da imagem. O mundo das imagens
tem uma enorme d&iacute;vida com a poesia. Penso ser esta tamb&eacute;m
uma d&iacute;vida pag&aacute;vel. A crescente qualidade das imagens e,
mais uma vez, a multiplicidade de op&ccedil;&otilde;es, permitem uma maior
experimenta&ccedil;&atilde;o de linguagens. Que esta busca aproxime palavras
e imagens, na procura de uma po&eacute;tica da imagem.</font><font size=+1></font>
<p><font size=+1>Mas esta busca ainda n&atilde;o responde a pergunta: por
que fazer imagens? Acho que a mais nobre motiva&ccedil;&atilde;o dos hereges
&eacute; a transforma&ccedil;&atilde;o do homem. Podemos fazer imagens
para transformar quem as v&ecirc; e, em conseq&uuml;&ecirc;ncia, o mundo.
A conviv&ecirc;ncia, mesmo que tempor&aacute;ria e parcial, com muitas
outras vidas, ou com um universo poeticamente impregnado de id&eacute;ias,
um universo inteiramente novo constru&iacute;do pelo cinema ou pela televis&atilde;o,
&eacute; capaz de transformar o espectador e, por conseq&uuml;&ecirc;ncia,
transformar o mundo. Por enquanto, &eacute; este o nosso limite.</font><font size=+1></font>
<p><font size=+1>Pois o que realmente buscamos como criadores, para al&eacute;m
das fronteiras da utopia, &eacute; roubar ao sol o fogo da cria&ccedil;&atilde;o
para entreg&aacute;-lo a criatura. E ent&atilde;o este ser, criado a nossa
imagem e semelhan&ccedil;a, poder&aacute; olhar a si mesmo e descobrir
que est&aacute; nu.</font>
<br>&nbsp;
<p>(C) Jorge Furtado
<br><font size=+0>palestra proferida na mostra "A TV do futuro", T&oacute;quio,
dezembro de 1995</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
