<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil"><title>CASACINEPOA - MEMORIA CINEMA E PSICANALISE</title>
   
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style></head><body text="#000000" bgcolor="#6dbbff" link="#ffffff" vlink="#ffffff" alink="#ffffff" background="file:///C|/6-rede/casacine/imagens/fundo2.gif" leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote><b><font size="+2">ANOTA&Ccedil;&Otilde;ES PARA UM DEBATE SOBRE<br>
MEM&Oacute;RIA, CINEMA E PSICAN&Aacute;LISE</font></b>
<p>por Jorge Furtado
<br>26/04/2006
</p>Participa&ccedil;&atilde;o em debate durante o curso de
extens&atilde;o universit&aacute;ria "Cinema e Psican&aacute;lise", na
PUC/RS, depois da exibi&ccedil;&atilde;o do filme "Toda a
mem&oacute;ria do mundo" (22 minutos, 1956), dire&ccedil;&atilde;o de
Alain Resnais. Tamb&eacute;m participaram da mesa a psicanalista Nina
Rosa Furtado e o doutor &Acirc;ngelo Antonello.<br>
  <br>
  <br>
  <br>
  <big>Eu nunca participei de um semin&aacute;rio sobre cinema e
dermatologia. N&atilde;o sei se j&aacute; houve algum, acho que&nbsp;
poderia ser muito interessante. Tenho quatro sugest&otilde;es de filmes
sobre o tema. Meu caro di&aacute;rio, de Nanni Moretti, um longa com
tr&ecirc;s epis&oacute;dios, todos muito bons. O terceiro
epis&oacute;dio, meu preferido, &eacute; um document&aacute;rio sobre
uma coceira, resultado de uma rara doen&ccedil;a de pele
contra&iacute;da pelo pr&oacute;prio Moretti, que &eacute; o diretor,
roteirista e ator do filme. O Livro de Cabeceira, de Peter Greenaway,
um bel&iacute;ssimo romance er&oacute;tico que explora as
rela&ccedil;&otilde;es entre a beleza do corpo, da pele e da palavra
escrita. O Sil&ecirc;ncio dos Inocentes, de Jonathan Demme, um suspense
aterrorizante onde um serial killer constr&oacute;i um vestido com
retalhos da pele de garotas. Entrevista, de Federico Fellini, onde o
protagonista &eacute; um jovem rep&oacute;rter em visita a
Cinecitt&aacute;, bastante nervoso por ter uma espinha no nariz justo
no dia em que vai entrevistar uma grande diva do cinema italiano. <br>
  <br>
Imagino que dermatologistas possam achar bizarra minha id&eacute;ia de
um ciclo de cinema, afinal eles estudam a pele com a
inten&ccedil;&atilde;o de mant&ecirc;-la saud&aacute;vel e n&atilde;o
de admir&aacute;-la como objeto est&eacute;tico, er&oacute;tico,
dram&aacute;tico ou c&ocirc;mico. Imagino e, preventivamente, discordo.
M&eacute;dico ou paciente, quem quer a sa&uacute;de da pele busca,
entre tantos desejos poss&iacute;veis, evitar constrangimentos como os
provocados pela espinha do jovem Fellini, acabar com a agonia da
coceira sentida por Moretti, ou busca ainda o prazer sensual ou
est&eacute;tico, como os personagens de Greenaway. Tudo o que puder
ajudar os dermatologistas a entender melhor a pele, mal n&atilde;o faz.<br>
  <br>
Eu j&aacute; participei de muitos encontros sobre cinema e
psican&aacute;lise. Imagino que o motivo de tantos debates sobre as
rela&ccedil;&otilde;es entre atividades t&atilde;o distintas seja
&oacute;bvio para todos os presentes: o cinema, uma arte industrial
criada por fot&oacute;grafos franceses, e a psican&aacute;lise, uma
teoria da alma ou m&eacute;todo terap&ecirc;utico criado por um
neurologista austr&iacute;aco, nasceram praticamente juntos e t&ecirc;m
em comum o interesse pelo funcionamento da mente humana.<br>
  <br>
Antes de avan&ccedil;ar no assunto, uma advert&ecirc;ncia. Debates
sobre cinema e psican&aacute;lise freq&uuml;entemente enveredam pela
psican&aacute;lise dos personagens, o que me parece atividade
tautol&oacute;gica, algo como tentar fazer batatas a partir de
pur&ecirc; de batatas. Quando vejo algu&eacute;m tentando descobrir as
motiva&ccedil;&otilde;es de um personagem num filme, algu&eacute;m se
perguntar, por exemplo, depois de ver Psicose, "por que Norman Bates
esfaqueou a mocinha no chuveiro?" a &uacute;nica resposta que me ocorre
&eacute; que ele agiu assim porque o diretor mandou e isso estava
escrito no roteiro. <br>
  <br>
Norman Bates &eacute; um personagem, n&atilde;o tem
motiva&ccedil;&otilde;es fora do filme. Talvez ele at&eacute; possa ser
considerado um am&aacute;lgama das neuroses de Alfred Hitchcock, que
dirigiu o filme, Robert Bloch, autor do livro, Joseph Stefano, que
escreveu o roteiro, e Anthony Perkins, que interpretou o papel. A
"psican&aacute;lise dos personagens" seria ent&atilde;o uma
esp&eacute;cie de psicoterapia de grupo zipado, uma tarefa ingrata.<br>
  <br>
Menos estranha, mas igualmente in&uacute;til, me parece a
psican&aacute;lise do autor do filme. Menos estranha porque o autor, ao
contr&aacute;rio do personagem, tem exist&ecirc;ncia real, fora do
filme: teve uma inf&acirc;ncia, uma adolesc&ecirc;ncia, coceiras e
espinhas. Igualmente in&uacute;til porque, se o procedimento tem
resultados prec&aacute;rios com obras individuais e inteiramente
autorais como os romances, pinturas ou m&uacute;sicas, torna-se um
tanto rid&iacute;culo quando o assunto &eacute; cinema, sempre um
trabalho de equipe, com muitos autores. Talvez a psican&aacute;lise do
autor possa ter algum sentido se tiver como alvo o conjunto da obra de
alguns cineastas em cujos filmes uma maneira de ver o mundo e o cinema
muito claramente se imp&otilde;e, basta pensar em Fellini,
Bu&ntilde;uel, Woody Allen ou Almod&oacute;var. Mas o procedimento
volta a ser falho se pensarmos em Billy Wilder, Kubrick, Scorsese ou
Michael Curtiz, grandes cineastas com obra t&atilde;o diversificada que
correriam o risco de serem diagnosticados como esquizofr&ecirc;nicos.<br>
  <br>
A obra art&iacute;stica &#8211; e o cinema eventualmente se inclui nesta
categoria &#8211; j&aacute; foi definida como um "sonho compartilhado". A
defini&ccedil;&atilde;o &eacute; boa, produzir obras art&iacute;sticas
parece ser a &uacute;nica maneira aceit&aacute;vel de compartilhar
sonhos. N&atilde;o tenho interesse algum em ouvir
descri&ccedil;&otilde;es de sonhos alheios e n&atilde;o suporto cenas
de sonhos em filmes, acho que deveriam ser proibidas, como o uso da
lente zoom e da grande angular. Tenho parceiros ilustres na minha
avers&atilde;o aos sonhos como narrativa dram&aacute;tica. Freud uma
vez recusou-se, atrav&eacute;s de uma carta, a participar da antologia
de sonhos organizada por Andr&eacute; Breton, l&iacute;der do movimento
surrealista, afirmando que "uma simples colet&acirc;nea de sonhos sem
as associa&ccedil;&otilde;es do sonhador, sem o conhecimento das
circunst&acirc;ncias em que eles ocorreram, n&atilde;o me diz nada, e
mal consigo imaginar o que possa dizer aos outros". <br>
  <br>
Em sua palestra &agrave; sociedade psicanal&iacute;tica brit&acirc;nica
em 1953, publicado com o t&iacute;tulo a "A Psican&aacute;lise e a
Hist&oacute;ria da Arte", o cr&iacute;tico Ernst Hans Gombrich lembra
que se a obra de arte tem mesmo o car&aacute;ter de um sonho
compartilhado, faz-se urgente especificar com mais clareza o que
&eacute; que se compartilha.<br>
  <br>
Gombrich se prop&otilde;e a colocar o problema "de forma t&atilde;o
concreta quanto poss&iacute;vel" usando como exemplo uma obra muito
conhecida, a Pomba da Paz, de Picasso, um desenho feito com sete linhas.<br>
  <br>
  <img src="../../imagens/noticias/picasso.jpg" title="" alt="" style="width: 397px; height: 319px;">&nbsp;<br>
  <br>
"Mostro aos senhores aqui uma das obras mais populares de Picasso, a
sua chamada Pomba da Paz. A pomba constitui antigo s&iacute;mbolo
convencional da paz, e deve este significado &agrave; certeza de que
&eacute; uma ave muito mansa. &Eacute; poss&iacute;vel que seja
importante o fato de que na verdade as pombas e os pombos s&atilde;o,
na maioria das vezes, selvagemente agressivos. Talvez, ent&atilde;o, o
psicanalista queira ir al&eacute;m deste sentido superficial. Ele
indagar&aacute; que outras qualidades devem ter contribu&iacute;do para
o sucesso da pomba como s&iacute;mbolo. Ernest Jones chamou a
aten&ccedil;&atilde;o, num contexto um pouco diferente, para as
qualidades que a levam a servir de s&iacute;mbolo f&aacute;lico. Este
sentido est&aacute; realmente presente para refor&ccedil;ar o apelo do
desenho enquanto desenho, mas isso seria tamb&eacute;m verdadeiro se
qualquer amador, e n&atilde;o Picasso, o tivesse feito."<br>
  <br>
"O pai de Picasso, Don Pepe Ruiz, que era um artista e curador do museu
local de Majorca, costumava pintar quadros de pombais. Para pintar
esses quadros Don Pepe usava pombos empalhados que ele levava para o
escrit&oacute;rio e trazia de volta para casa. (...)&nbsp; Picasso
lembra-se de ter ficado paralisado de medo quando uma vez foi deixado
sozinho na escola, conta como costumava grudar-se ao pai e como
mantinha como ref&eacute;ns sua bengala, seus pinc&eacute;is e,
sobretudo, seus pombos empalhados, para ter certeza de que o pai
voltaria para busc&aacute;-lo."<br>
  <br>
"Diante de uma plat&eacute;ia como esta, dificilmente preciso
estender-me sobre o significado simb&oacute;lico de todos estes
implementos sobre o pai. Tampouco, suponho, os senhores iriam
considerar for&ccedil;ado imaginar que este medo desvairado de perder o
pai revela um evidente desejo edipiano. N&atilde;o &eacute; de espantar
muito, os senhores podem dizer, o fato de o rapaz ter feito grande
empenho em ajudar o pai e pintar pombos, ter posto, num jornal
infantil, um an&uacute;ncio onde procurava estas aves e, com seus
desenhos de pombos, ter sobressa&iacute;do como
crian&ccedil;a-prod&iacute;gio e ter ganho um pr&ecirc;mio por
exerc&iacute;cios acad&ecirc;micos quando tinha doze anos. Menos
espantoso ainda &eacute; que seja este mesmo rapaz que, depois de
adulto, tenha retirado de sua assinatura o nome Ruiz, de seu pai, e
tenha passado a usar Picasso, nome de fam&iacute;lia de sua m&atilde;e,
e tenha se esfor&ccedil;ado para extinguir todos os padr&otilde;es
acad&ecirc;micos de seu pai n&atilde;o s&oacute; em si mesmo como
tamb&eacute;m no mundo inteiro. At&eacute; agora a hist&oacute;ria
parece bastante clara. Mas a quest&atilde;o est&eacute;tica continua
sem resposta. Ser&aacute; que este sentido de car&aacute;ter privado
brilha realmente na obra? Ser&aacute; que os senhores poderiam
suspeitar disso a partir desse desenho? Francamente, eu duvido. Embora
o pombo estivesse para Picasso carregado e sobrecarregado de
significado e mem&oacute;ria, embora ele pudesse n&atilde;o ter
aproveitado &#8211; mas o fez &#8211; a oportunidade de desenhar um pombo, como seu
pai o fez tantas vezes, mas um que pudesse voar sobre a metade do
mundo, n&atilde;o percebo nenhum ind&iacute;cio de que esse significado
e essa mem&oacute;ria reverbera na obra".<br>
  <br>
Se n&atilde;o estamos aqui para analisar os personagens nem os autores
de um filme, o que nos resta &eacute; examinar as pontes entre o
funcionamento da mente humana, sua mem&oacute;ria e consci&ecirc;ncia,
e o funcionamento dos filmes. Nesta psican&aacute;lise do filme
tamb&eacute;m me proponho a repartir com voc&ecirc;s minhas
d&uacute;vidas sobre de que maneira a mem&oacute;ria, pessoal e
coletiva, "reverbera na obra", mantendo em vista o ensinamento de
Borges: "a arte &eacute; sempre uma fic&ccedil;&atilde;o". O jovem
rep&oacute;rter de Entrevista &eacute; alter ego assumido de Fellini,
que aparece no filme, conta parte da hist&oacute;ria e diz que tudo
aconteceu realmente com ele. Pode ser tudo mentira, mas a n&oacute;s,
espectadores, isso pouco importa. Talvez importasse ao psicanalista de
Fellini, se ele tivesse tido um. <br>
  <br>
A mem&oacute;ria &eacute; o tema central da obra do cineasta
franc&ecirc;s Alain Resnais. Seus longas mais importantes, O Ano
passado em Mariembad, Hiroshima, Meu Amor, Meu Tio na Am&eacute;rica e
os curtas Noite e Nevoeiro e Toda a mem&oacute;ria do mundo, n&atilde;o
s&oacute; t&ecirc;m a mem&oacute;ria como tema expl&iacute;cito mas
parecem ser ainda transposi&ccedil;&otilde;es para a linguagem do
cinema, brilhantemente bem sucedidas, dos procedimentos mentais de
organiza&ccedil;&atilde;o da mem&oacute;ria, tanto pessoal quanto
coletiva. Resnais se utiliza com maestria dos movimentos de
c&acirc;mera, dando-lhes sentido po&eacute;tico. Foi a partir da
an&aacute;lise dos seus filmes que o cr&iacute;tico Luc Moullet
escreveu a frase imediatamente adotada no Brasil pelo Cinema Novo: "o
traveling &eacute; uma quest&atilde;o moral". A rigorosa
utiliza&ccedil;&atilde;o da palavra, a repeti&ccedil;&atilde;o e o
ritmo, aproximam o cinema de Resnais da poesia, uma poesia de imagem e
som. O cr&iacute;tico Helio Nascimento sintetiza com
perfei&ccedil;&atilde;o: "a arte de Resnais torna a palavra um elemento
cinematogr&aacute;fico, sem que resulte desta op&ccedil;&atilde;o um
cinema liter&aacute;rio. Resnais descobriu que a palavra poderia ter um
outro papel, bem mais importante do que aquele at&eacute; ent&atilde;o
a ela reservado. Um papel semelhante &agrave; composi&ccedil;&atilde;o
de um plano."<br>
  <br>
Nossa psican&aacute;lise do filme Toda a mem&oacute;ria do mundo
poderia perceber a grandiloq&uuml;&ecirc;ncia do tema musical e a
escurid&atilde;o dos planos iniciais, uma c&acirc;mera que flutua nas
trevas. Nossos olhos buscam refer&ecirc;ncias na escurid&atilde;o,
formas indefinidas, pequenos pontos de brilho que se afastam,
at&eacute; o momento em que um refletor de cinema acende e nos lembra
que luz demais pode nos deixar t&atilde;o cegos quanto luz de menos. A
breve cegueira provocada pela luz excessiva do refletor serve de ponto
de corte para um novo movimento da c&acirc;mera, que agora se afasta da
luz de um refletor que se apaga. A c&acirc;mera de Resnais busca a luz
e, quando a encontra, ela lhe remete imediatamente a outra luz, que
logo se perde na escurid&atilde;o. "Como t&ecirc;m a mem&oacute;ria
curta, os homens acumulam in&uacute;meros lembretes", nos diz o filme.
O personagem principal e o tema nos s&atilde;o apresentados: os homens
e sua mem&oacute;ria. O emaranhado de canos, ferros e escadarias da
Biblioteca de Paris, uma "fortaleza de mem&oacute;ria" em forma de
livros, &eacute; ent&atilde;o percorrido como um organismo vivo, em
constante atividade e crescimento.<br>
  <br>
Poder&iacute;amos seguir nesta "psican&aacute;lise do filme", plano a
plano, buscando sentidos em cada novo enquadramento, cada frase, cada
acorde da trilha, at&eacute; sua mensagem final, a mem&oacute;ria plena
como forma de felicidade, o para&iacute;so borgiano de uma biblioteca
infinita. Tal procedimento me parece uma brincadeira ing&ecirc;nua, o
bom filme &eacute; sempre auto-explic&aacute;vel. Georges Sadoul,
escrevendo a respeito de Resnais, lembra que seus filmes falam ao
cora&ccedil;&atilde;o, "sem que se tenha a necessidade de compreender
sua mensagem em detalhes". <br>
  <br>
Ser&aacute; que podemos entender o funcionamento da mente usando
cora&ccedil;&atilde;o? N&atilde;o parece razo&aacute;vel. Mas
tamb&eacute;m n&atilde;o &eacute; razo&aacute;vel imaginar que a mente
humana seria capaz de entender com perfei&ccedil;&atilde;o o
funcionamento da mente humana. A f&eacute; absoluta na objetividade da
ci&ecirc;ncia &eacute; uma das mais estranhas formas do misticismo.
Artistas, poetas, psicanalistas, fil&oacute;sofos, neurologistas,
cineastas, escritores, ling&uuml;istas e toda sorte de exploradores que
se aventuram a desbravar o cipoal da mente, vez ou outra vislumbram
algum horizonte, eventualmente descobrem clareiras e esp&eacute;cimes
raras, mas &eacute; certo que imensa parte deste territ&oacute;rio
continua desconhecido. Isso sem falar no fato de que, com o tempo,
esp&eacute;cimes raras surgem e se extinguem, o que tamb&eacute;m
costuma acontecer com as clareiras.<br>
  <br>
O pouco que sabemos sobre o funcionamento da mente j&aacute; estabelece
muitas pontes com o funcionamento do cinema. Sabemos, por exemplo, que
o c&eacute;rebro s&oacute; consegue distinguir uma imagem a cada 1/15
de segundo, aproximadamente. Quando recebe mais de 15 imagens por
segundo, o c&eacute;rebro come&ccedil;a a mistur&aacute;-las. &Eacute;
disso, a ilus&atilde;o de movimento que o c&eacute;rebro inventa entre
a percep&ccedil;&atilde;o de duas imagens est&aacute;ticas, chamado de
fen&ocirc;meno Phi, que o cinema vive. Sabemos disso faz tempo, parece
que desde o antigo Egito, mas em 1824 o m&eacute;dico ingl&ecirc;s
Peter Market Roget escreveu um artigo intitulado "Persist&ecirc;ncia de
Vis&atilde;o Referente a Imagens em Movimento". Girando uma moeda ele
percebeu que podia ver, ao mesmo tempo, os seus dois lados.
V&aacute;rios inventores empregaram a descoberta em brinquedos, com
desenhos: zootr&oacute;prio, fenaquistosc&oacute;pio,
fantosc&oacute;pio. Com a inven&ccedil;&atilde;o e o desenvolvimento da
fotografia foi poss&iacute;vel chegar &agrave;s "imagens moventes do
mundo natural", que hoje chamamos de cinema.<br>
  <br>
Se sabemos pouco sobre o funcionamento da mente, sabemos menos ainda
sobre o seu produto, a consci&ecirc;ncia, "o padr&atilde;o mental
unificado que re&uacute;ne o objeto e o self", a
defini&ccedil;&atilde;o &eacute; de um neurologista, Ant&oacute;nio
Dam&aacute;sio. Talvez haja neurologistas presentes e um debate sobre
cinema e neurologia tamb&eacute;m pode ser muito interessante. Mas
aqui, o assunto &eacute; cinema e psican&aacute;lise, e isto nos afasta
do mundo sem crises das m&aacute;quinas de filmar, das conex&otilde;es
qu&iacute;micas e neurol&oacute;gicas, e nos move na
dire&ccedil;&atilde;o do mundo informe das narrativas,
abstra&ccedil;&otilde;es constru&iacute;das de mem&oacute;ria,
observa&ccedil;&atilde;o e linguagem. <br>
  <br>
Para Ant&oacute;nio Dam&aacute;sio, "os filmes s&atilde;o a
representa&ccedil;&atilde;o exterior mais pr&oacute;xima da narrativa
dominante que ocorre em nossa mente. O que acontece em cada plano, o
enquadramento diferente de um assunto que o movimento da c&acirc;mera
pode mostrar, o que se passa na transi&ccedil;&atilde;o de planos,
produto da edi&ccedil;&atilde;o, e o que ocorre na narrativa
constru&iacute;da por uma espec&iacute;fica justaposi&ccedil;&atilde;o
de planos &eacute; compar&aacute;vel, em alguns aspectos, ao que
est&aacute; se passando na mente, gra&ccedil;as ao mecanismo incumbido
de produzir imagens visuais e auditivas e aos numerosos n&iacute;veis
de aten&ccedil;&atilde;o e de mem&oacute;ria operacional."<br>
  <br>
"A narrativa sem palavras &eacute; natural. A
representa&ccedil;&atilde;o imag&eacute;tica de seq&uuml;&ecirc;ncias
de eventos cerebrais, que ocorre em c&eacute;rebros mais simples do que
o nosso, &eacute; o material de que s&atilde;o feitas as
hist&oacute;rias. Uma ocorr&ecirc;ncia natural de narrativa
pr&eacute;-verbal pode muito bem ser a raz&atilde;o pela qual acabamos
por criar a arte dram&aacute;tica e finalmente os livros, o que hoje
leva boa parte da humanidade a passar tanto tempo de suas vidas diante
das telas de tev&ecirc; e do cinema." <br>
<br>
"Contar hist&oacute;rias, no sentido de registrar o que acontece na
forma de mapas cerebrais, &eacute; provavelmente uma obsess&atilde;o do
c&eacute;rebro e talvez tenha in&iacute;cio relativamente cedo, no que
concerne tanto ao processo evolutivo como &agrave; complexidade das
estruturas neurais necess&aacute;rias para criar narrativas. Contar
hist&oacute;rias precede a linguagem, pois &eacute;, na verdade, uma
condi&ccedil;&atilde;o para a linguagem". <br>
  <br>
Acredito que para n&oacute;s, cineastas e psicanalistas, a mente tem
interesse comum principalmente pela sua capacidade de contar
hist&oacute;rias. Noam Chomsky acha "muito prov&aacute;vel que sempre
possamos apreender mais sobre a vida e a personalidade humanas no
romance do que na psicologia cient&iacute;fica". A raz&atilde;o disto,
segundo David Lodge, &eacute; que a ci&ecirc;ncia trata de "formular
leis gerais que expliquem tudo, que sejam de aplica&ccedil;&atilde;o
universal, que j&aacute; estavam em funcionamento antes que a
descobr&iacute;ssemos, e que cedo ou tarde a descobrir&iacute;amos. As
obras liter&aacute;rias descrevem, por traz do disfarce da
fic&ccedil;&atilde;o, a densa especificidade da experi&ecirc;ncia
pessoal, que sempre &eacute; &uacute;nica, porque cada um de n&oacute;s
possui uma hist&oacute;ria pessoal ligeira ou marcadamente distinta,
que modifica todas as novas experi&ecirc;ncias que tenhamos". (...) "A
ci&ecirc;ncia, ao contr&aacute;rio, &eacute; um discurso na terceira
pessoa. O pronome da primeira pessoa do singular n&atilde;o &eacute;
usado em textos cient&iacute;ficos". <br>
  <br>
&Eacute; importante assinalar que Noam Chomsky e David Lodge se referem
aos "romances" e &agrave;s obras liter&aacute;rias ficcionais, mas
n&atilde;o &eacute; bom esquecer os livros e filmes de
n&atilde;o-fic&ccedil;&atilde;o onde a primeira pessoa do singular
n&atilde;o s&oacute; pode estar presente como &eacute;, em muitos
casos, o assunto principal da obra, tradi&ccedil;&atilde;o iniciada
pelo g&ecirc;nio de Michel de Montaigne. Cito um trecho do
cap&iacute;tulo 2 do segundo livro dos seus Ensaios: <br>
  <br>
"Os outros formam o homem, eu relato a seu respeito e represento um em
particular, bastante mal formado: eu mesmo. (...) N&atilde;o posso
fixar o meu objeto; ele vai, confuso e titubeante, com uma ebriedade
natural. Pego-o em qualquer lugar, como est&aacute;, no instante em que
com ele me divirto; n&atilde;o descrevo o ser, descrevo a passagem.
Ningu&eacute;m tratou de um assunto do qual entendesse ou o qual
conhecesse melhor do que fa&ccedil;o. (...) Descrevo uma vida baixa e
sem brilho: d&aacute; na mesma; &eacute; poss&iacute;vel achar toda a
filosofia moral numa vida popular e privada tanto quanto numa vida
feita de mat&eacute;ria mais rica: cada homem leva em si a forma
inteira da condi&ccedil;&atilde;o humana."<br>
  <br>
Em seu extraordin&aacute;rio ensaio sobre a consci&ecirc;ncia e o
romance, David Lodge lembra que "num mundo onde n&atilde;o h&aacute;
certezas inapel&aacute;veis, onde a cren&ccedil;a transcendental foi
soterrada pelo materialismo cient&iacute;fico, onde mesmo a
objetividade da ci&ecirc;ncia se encontra sob suspeita diante da
relatividade e da incerteza, a voz humana singular que conta sua
pr&oacute;pria hist&oacute;ria &eacute; a &uacute;nica que pode aspirar
a ser o modo aut&ecirc;ntico de registrar a consci&ecirc;ncia". <br>
  <br>
Esta aspira&ccedil;&atilde;o, &eacute; claro, nem sempre &eacute;
cumprida. O autor que narra a si mesmo, tradi&ccedil;&atilde;o iniciada
por Montaigne, virou uma esp&eacute;cie de praga moderna, o&nbsp;
"eumesmismo". O eumesmismo grassa como macega brava em blogs,
di&aacute;rios &iacute;ntimos, colunas de jornais, revistas e
at&eacute; mesmo livros, frutos de egos t&atilde;o impregnados de si
mesmo que cr&ecirc;em ser urgente comunicar ao mundo suas descobertas
matinais, suas desilus&otilde;es amorosas, seus sonhos, suas
opini&otilde;es sobre filmes e livros e suas receitas de molho de
lazanha.&nbsp; "Eu, por exemplo", eles dizem, certos de que
encontrar&atilde;o leitores com vidas t&atilde;o vazias a ponto de
ouvi-los. Como ensina o poeta Manoel de Barros, "coisa que n&atilde;o
acaba no mundo &eacute; gente besta e pau seco".<br>
  <br>
Se &eacute; verdade que a narrativa por imagens &eacute; natural,
tamb&eacute;m &eacute; verdade que a palavra representa com maior
exatid&atilde;o a complexidade do pensamento humano e uma linguagem
composta s&oacute; por imagens seria bastante limitada. A primeira
destas limita&ccedil;&otilde;es &eacute; lembrada por Sol Worth em seu
ensaio "Pictures Can&#8217;t Say Ain&#8217;t" (Uma imagem n&atilde;o pode dizer "eu
n&atilde;o sou"). A imagem n&atilde;o pode afirmar a inexist&ecirc;ncia
da coisa representada, mesmo que Ren&eacute; Magritte brinque com esta
impossibilidade ao desenhar um cachimbo e sob esta imagem escrever
"isto n&atilde;o &eacute; um cachimbo". Para afirmar uma
nega&ccedil;&atilde;o, Magritte precisou usar palavras.<br>
  <br>
&nbsp;<img src="../../imagens/noticias/magritte.jpg" title="" alt="" style="width: 450px; height: 287px;"><br>
  <br>
Outro problema &eacute; que a imagem pode expressar simultaneamente
muitos sentidos, como observa Nelson Goodman: "a pintura de um homem
pode significar um exemplar da esp&eacute;cie humana, ou designar uma
certa pessoa com uma certa fisionomia, ou ainda especificar que uma
certa pessoa, em dado contexto e em dado momento, est&aacute; vestida
de um certo modo, e assim por diante". Lembro de uma s&aacute;tira da
revista Mad aos filmes "de arte", onde um rep&oacute;rter entrevista um
diretor no set de filmagem. O diretor explica ao rep&oacute;rter o que
significa cada um dos personagens de uma cena: a mulher de roxo
representa a lux&uacute;ria, o homem de negro representa a morte. "E
este homem de branco?", pergunta o rep&oacute;rter. O diretor responde:
"&Eacute; o sorveteiro. Voc&ecirc; quer de creme ou de chocolate?"<br>
  <br>
Em seu livro "Em busca da l&iacute;ngua perfeita" Umberto Eco analisa
as limita&ccedil;&otilde;es de uma linguagem visual a partir de uma
hist&oacute;ria exemplar. Em 1984 a Comiss&atilde;o Americana de
Regulamentos Nucleares fez uma encomenda ao semi&oacute;tico
h&uacute;ngaro Thomas Sebeok.&nbsp; "O Governo Americano escolhera
algumas zonas des&eacute;rticas dos Estados Unidos para enterrar, a
centenas de metros de profundidade, detritos nucleares. O problema
n&atilde;o era tanto o de proteger a zona de intrus&otilde;es
imprudentes nos dias de hoje, mas sim o resultante do fato dos detritos
permanecerem radioativos durante dez mil anos. Ora, sabemos que grandes
imp&eacute;rios e civiliza&ccedil;&otilde;es florescentes se afundaram
em prazos muito menores, sabemos que alguns s&eacute;culos depois do
desaparecimento dos &uacute;ltimos fara&oacute;s os hier&oacute;glifos
se tornaram incompreens&iacute;veis, e sabemos que &eacute;
poss&iacute;vel que, dentro de dez mil anos, a Terra tenha sofrido
altera&ccedil;&otilde;es de modo a deixarem-na habitada apenas por
popula&ccedil;&otilde;es regressadas a um estado de barb&aacute;rie, ou
que seja visitada por visitantes de outros planetas. Como informar
estes visitantes "extraterrestres" das zonas perigosas?"<br>
  <br>
"Sebeok excluiu imediatamente qualquer forma de
comunica&ccedil;&atilde;o verbal, os sinais el&eacute;tricos que
exigiriam um fornecimento constante de energia, as mensagens olfativas
porque s&atilde;o de pouca dura&ccedil;&atilde;o, e toda e qualquer
variedade de ideograma que s&oacute; se possa compreender na base de
conven&ccedil;&otilde;es precisas. Mas as linguagens
pictogr&aacute;ficas d&atilde;o lugar igualmente a d&uacute;vidas
s&eacute;rias. Ainda que sustent&aacute;ssemos que qualquer povo
&eacute; capaz de compreender certas configura&ccedil;&otilde;es
fundamentais (figura humana, figuras animais esquematizadas, etc.),
Sebeok argumenta que h&aacute; imagens a partir das quais &eacute;
imposs&iacute;vel dizer se os indiv&iacute;duos nelas representados
est&atilde;o lutando, dan&ccedil;ando, ca&ccedil;ando ou se dedicando a
outra atividade qualquer."<br>
  <br>
"Uma solu&ccedil;&atilde;o seria estabelecer segmentos temporais de
tr&ecirc;s gera&ccedil;&otilde;es cada um (supondo-se que em nenhuma
civiliza&ccedil;&atilde;o a l&iacute;ngua se altera demasiado
sensivelmente entre av&ocirc; e neto) e fornecer
instru&ccedil;&otilde;es assegurando que ao fim desse per&iacute;odo as
mensagens ser&atilde;o reformuladas tendo em aten&ccedil;&atilde;o as
conven&ccedil;&otilde;es semi&oacute;ticas do momento. Mas esta
solu&ccedil;&atilde;o pressup&otilde;e justamente a continuidade social
e territorial que o problema levantado punha em quest&atilde;o. Outra
solu&ccedil;&atilde;o seria multiplicar nas zonas perigosas mensagens
de todo tipo, em todas as l&iacute;nguas e sistemas semi&oacute;ticos,
jogando com a possibilidade estat&iacute;stica de, pelo menos um dos
sistemas adotados continuar a ser compreens&iacute;vel para os futuros
visitantes; ainda que um s&oacute; segmento de uma s&oacute; mensagem
permanecesse decifr&aacute;vel, a redund&acirc;ncia do conjunto
representaria para esses visitantes futuros uma esp&eacute;cie de Pedra
de Roseta. Tamb&eacute;m essa solu&ccedil;&atilde;o pressup&otilde;e,
no entanto, uma certa, ainda que ex&iacute;gua, continuidade cultural."<br>
  <br>
"Restaria portanto, apenas a solu&ccedil;&atilde;o de instituir uma
esp&eacute;cie de casta sacerdotal, formada por cientistas nucleares,
antrop&oacute;logos, ling&uuml;istas, psic&oacute;logos, que se
perpetuasse por coopta&ccedil;&atilde;o ao longo dos s&eacute;culos,
mantendo viva a consci&ecirc;ncia do perigo, e criando, em torno deste
mito, lendas e supersti&ccedil;&otilde;es. Os membros desta casta, com
o tempo, sentir-se-iam vinculados a transmitir qualquer coisa cuja
no&ccedil;&atilde;o exata teriam perdido, pelo que, no futuro, ainda
que a sociedade humana voltasse &agrave; barb&aacute;rie, os tabus
poderiam, imprecisos mas eficazes, contar com uma sobreviv&ecirc;ncia
mais ou menos obscura."<br>
  <br>
Umberto Eco conclui:<br>
  <br>
"&Eacute; curioso que, tratando-se de escolher entre v&aacute;rias
l&iacute;nguas poss&iacute;veis, a &uacute;ltima solu&ccedil;&atilde;o
seja do tipo "narrativo" e retome o que de fato aconteceu nos
mil&ecirc;nios passados. Desaparecidos os Eg&iacute;pcios,
desaparecidos os detentores de uma l&iacute;ngua primordial, perfeita e
sagrada, o mito desta &uacute;ltima perpetuou-se, texto sem
c&oacute;digo, ou cujo c&oacute;digo se perdeu, mas capaz de manter
desperto o nosso esfor&ccedil;o desesperado de
decifra&ccedil;&atilde;o".<br>
  <br>
No Brasil, nossa desatenta nobreza acad&ecirc;mica e nossa
irresist&iacute;vel voca&ccedil;&atilde;o para a com&eacute;dia
produziram um caso que p&otilde;e em xeque a proposta de Sebeok,
alertando para a eventual songamonguice das futuras
gera&ccedil;&otilde;es. Os engenheiros que constru&iacute;ram a
primeira usina nuclear em Angra dos Reis enfrentaram s&eacute;rios
problemas: as funda&ccedil;&otilde;es de concreto cediam, rachavam,
moviam-se, pareciam incapazes de assentar nas rochas. Descobriu-se
ent&atilde;o que o lugar escolhido para a constru&ccedil;&atilde;o era
conhecido pelas popula&ccedil;&otilde;es ind&iacute;genas locais com o
nome de Itaoca, em Tupi Guarani, "pedra podre". Parece que o pessoal da
tribo, bem antes da chegada de Cabral, entre um banho de mar e outro,
comentava que aquele era um p&eacute;ssimo lugar para se construir uma
usina nuclear. <br>
  <br>
&Eacute; preciso, portanto, para construir um futuro apoiado na
mem&oacute;ria do passado ou, pelo menos, para evitar lixo
at&ocirc;mico, estar atento aos mitos, que se preservam em forma de
hist&oacute;rias que, por sua vez, vivem na l&iacute;ngua. <br>
  <br>
Nossas l&iacute;nguas, lendas, mitos e tabus, nossas hist&oacute;rias,
livros e filmes, capazes de serem entendidos com o
cora&ccedil;&atilde;o, capazes de manter desperto o nosso
esfor&ccedil;o desesperado de decifra&ccedil;&atilde;o, imprecisos mas
eficazes, s&atilde;o as formas mais duradouras de perpetuar a
mem&oacute;ria da ra&ccedil;a humana.<br>
  <br>
Para terminar, e s&oacute; para n&atilde;o dizer que n&atilde;o falei
de Shakespeare, o maior de todos os contadores de hist&oacute;rias,
volto &agrave;s considera&ccedil;&otilde;es de Antonio Dam&aacute;sio
sobre a consci&ecirc;ncia: "&Eacute; fascinante pensar que os primeiros
c&eacute;rebros que produziram a hist&oacute;ria da consci&ecirc;ncia
estavam respondendo a perguntas que nenhum ser vivo ainda formulara:
quem est&aacute; produzindo essas imagens que est&atilde;o acontecendo?
Quem possui estas imagens? "Who&#8217;s there?", "Quem est&aacute;
a&iacute;?", como na instigante fala inicial de Hamlet, uma pe&ccedil;a
que &eacute; a s&iacute;ntese extraordinariamente eloq&uuml;ente da
perplexidade do ser humano com as origens de sua
condi&ccedil;&atilde;o". <br>
  </big><br>
  <br>
(C) Jorge Furtado
  <br>
abril de 2006<br>
  <br>
  <hr style="width: 100%; height: 2px;">Filme:<br>
  <br>
Toda a mem&oacute;ria do mundo (Tout la memoire du monde).
Dire&ccedil;&atilde;o de Alain Resnais; texto de Remo Forlani;
m&uacute;sica original de Maurice Jarre; fotografia de Ghislain
Cloquet; produ&ccedil;&atilde;o de Pierre Braunberger. Fran&ccedil;a,
p/b, 22 minutos, 1956.<br>
  <br>
Bibliografia:<br>
  <br>
BOORSTIN, Daniel J. O nariz de Cle&oacute;patra: ensaios sobre o
inesperado. Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira, 1996.<br>
  <br>
DAM&Aacute;SIO, Ant&ocirc;nio. O mist&eacute;rio da consci&ecirc;ncia. S&atilde;o Paulo, Companhia das Letras, 2000.<br>
  <br>
DAM&Aacute;SIO, Ant&ocirc;nio. Em busca de Espinosa. S&atilde;o Paulo, Companhia das Letras, 2004.<br>
  <br>
ECO, Umberto. A Procura da l&iacute;ngua perfeita. Lisboa, Editorial Presen&ccedil;a, 1996.<br>
  <br>
GOMBRICH, Ernst Hans. Medita&ccedil;&otilde;es sobre um cavalinho de
pau e outros ensaios sobre a teoria da arte. S&atilde;o Paulo, Editora
da USP, 1999.<br>
  <br>
LODGE, David. La conciencia y la novela. Barcelona, Ediciones Pen&iacute;nsula, 2004.<br>
  <br>
MONTAIGNE, Michel de. Os ensaios, livro II. S&atilde;o Paulo, Martins Fontes, 2000.<br>
  <br>
NASCIMENTO, H&eacute;lio. O reino da imagem. Porto Alegre, Secretaria Municipal de Cultura, 2002.<br>
  <br>
&nbsp;
  <br>

<center>
<p>
</p><hr size="3" width="100%"><font size="-2"><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr size="3" width="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr size="3" width="100%"></center>
</blockquote>

</body></html>