<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - ANOS 80, 90 E DEPOIS</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif" leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>MONTAGENS, TRUCAGENS E OUTRAS SACANAGENS</font></b>
<br>por Giba Assis Brasil, 2002
<br>&nbsp;
<p><font size=+1>H&aacute; uns 8 anos, eu e o Jorge Furtado temos o projeto
de realizar um document&aacute;rio chamado O POVO E O EM NOME DO POVO.
Trata-se de um filme sobre a imagem do povo brasileiro na TV, ou sobre
a hist&oacute;ria das rela&ccedil;&otilde;es entre m&iacute;dia e democracia,
ou ainda um duplo relato pessoal sobre o nosso envolvimento com campanhas
pol&iacute;ticas desde 1992. Muito assunto pra um filme s&oacute;, &eacute;
claro, e &eacute; provavelmente por isso que, at&eacute; hoje, ele ainda
n&atilde;o foi feito.</font>
<p><font size=+1>Em 1994, o Congresso brasileiro inovou ao criar uma Lei
(a n&uacute;mero 8713) que se propunha a "evitar abusos" no Hor&aacute;rio
Eleitoral Gratuito, determinando que eram proibidas "montagens e trucagens",
sem se preocupar (ainda bem!) em definir os dois termos. Mas o Tribunal
Superior Eleitoral foi mais longe, ao tentar regulamentar os limites do
que poderia ser exibido nos programas. Escreveu o Juiz Carlos Veloso, no
processo TSE 14.475, aprovado por seus pares: "especificamente n&atilde;o
podem participar pessoas do povo".</font>
<p><font size=+1>Este foi o nosso ponto de partida para o projeto do filme.
Os deputados tentando criar, em nome do povo, um produto audiovisual "sem
montagem". Os ju&iacute;zes, sempre em nome do povo, procurando manter
as "pessoas do povo" longe da TV. E o povo, em seu pr&oacute;prio nome
impossibilitado sequer de mudar de canal, mas quem sabe esperando pelo
Ratinho ou pelo Big Brother na pr&oacute;xima atra&ccedil;&atilde;o.</font>
<p><font size=+1>Algum tempo depois, o Jorge tentava pensar sobre nossas
poss&iacute;veis motiva&ccedil;&otilde;es para fazer este filme, tocar
neste assunto, voltar a este projeto, e me escreveu o seguinte:</font>
<p><font size=+1>"H&aacute; tamb&eacute;m em n&oacute;s, certamente, uma
irrita&ccedil;&atilde;o em perceber o truque e o sorriso falso do ilusionista,
em contraste com os olhos brilhantes das criancinhas que batem palmas pela
transforma&ccedil;&atilde;o do coelho em pomba."</font>
<p><font size=+1>Pra mim, foi a&iacute; que caiu a ficha. Mas eu completei
que a nossa irrita&ccedil;&atilde;o n&atilde;o &eacute; com o truque. Pelo
contr&aacute;rio, o truque nos fascina. &Eacute; o truque que nos prende
ao fazer cinema. (Pra usar a terminologia do TSE, "truque" n&atilde;o no
sentido de "trucagem", mas de "montagem".) De qualquer maneira, n&atilde;o
&eacute; o truque que nos irrita. O que irrita &eacute; o fato de que as
pessoas acreditam nele. Nossa irrita&ccedil;&atilde;o, no fim das contas,
&eacute; com as pessoas. &Eacute; com o povo. Ou com as pessoas, por insistirem
em ser povo e acreditar nos truques.</font>
<p><font size=+1>Se algu&eacute;m me mostrasse, no dia 13 de dezembro de
1989, a edi&ccedil;&atilde;o do debate dos candidatos em que s&oacute;
o Collor dizia coisas interessantes e s&oacute; o Lula vacilava, eu ia
achar engra&ccedil;ado. Talvez propusesse uma ainda mais radical, com o
Lula gaguejando enquanto o Collor fazia um discurso brilhante e coerente
sobre probidade administrativa e a nossa poupan&ccedil;a. E depois ia fazer
outra, contr&aacute;ria, com o Collor roubando o aparelho de som do Lula
e levando pros jardins da Casa da Dinda. Enfim, ia me divertir. O truque
e suas possibilidades me diverte. &Eacute; uma das coisas que eu acho que
sei fazer.</font>
<p><font size=+1>Mas se quem me mostrasse aquela edi&ccedil;&atilde;o fosse
o pr&oacute;prio Alberico Souza Cruz (editor do Jornal Nacional na &eacute;poca),
eu ia perguntar, desconfiado: o que &eacute; que voc&ecirc; vai fazer com
isso? E se aquilo fosse ao ar, como foi, eu ia dizer: que merda!, pensando,
com os bot&otilde;es do meu controle remoto, que aquela montagem poderia
influir no resultado da elei&ccedil;&atilde;o!</font>
<p><font size=+1>Porque, no fim das contas, a gente (pensa que) conhece
o povo.</font>
<p><font size=+1>N&atilde;o existe filme (ou v&iacute;deo, ou comercial,
ou clipe, ou programa de televis&atilde;o, ou qualquer produto audiovisual)
sem montagem, e isso h&aacute; mais de cem anos, desde que o norte-americano
Edwin Porter (ou algum dos ingleses da Escola de Brighton) juntou peda&ccedil;os
de filme pra criar significados e descobriu que estava construindo uma
linguagem. A montagem ou n&atilde;o montagem n&atilde;o se define por uma
boa ou m&aacute; inten&ccedil;&atilde;o, que um legislador, bem ou mal
intencionado, possa identificar e proibir.</font>
<p><font size=+1>Mas &eacute; exatamente por isso, porque algu&eacute;m
escolhe o que vai e o que n&atilde;o vai ser mostrado, que existe uma linguagem
audiovisual, dando forma a produtos t&atilde;o diferentes quanto um drama
do Bergman e uma telemissa do Padre Marcelo. Por isso quem escolhe tem
que levar em considera&ccedil;&atilde;o a expectativa e a capacidade de
percep&ccedil;&atilde;o, por parte de quem assiste, de que existe um processo
de escolha. Quem escolhe tem que ser &eacute;tico.</font>
<p><font size=+1>Por isso o Hor&aacute;rio Eleitoral Gratuito, ao mostrar
em seq&uuml;&ecirc;ncia v&aacute;rias vers&otilde;es de um mesmo fato,
ainda que todas sejam distorcidas, &eacute; muito mais democr&aacute;tico
que a maioria dos nossos telejornais. (Ou pelo menos era, at&eacute; que
o Congresso e o TSE come&ccedil;assem a tentar definir as montagens poss&iacute;veis
e as proibidas - de prefer&ecirc;ncia, com o povo do lado de fora.)</font>
<p><font size=+1>Provavelmente o primeiro caso relatado e documentado de
ALTERA&Ccedil;&Atilde;O RADICAL E INTENCIONAL DE SENTIDO ATRAV&Eacute;S
DO USO DA MONTAGEM seja o do "Danton" na Uni&atilde;o Sovi&eacute;tica.
Vamos voltar &agrave;s fontes. A primeira vez que eu li sobre o epis&oacute;dio
foi na "Hist&oacute;ria do Cinema Mundial" do Georges Sadoul (Livros Horizonte,
Lisboa, 1983). Est&aacute; l&aacute;, na p&aacute;gina 19 do volume 1:</font>
<p><font size=+1>"S. M. Eisenstein citou em FILM FORM um significativo
exemplo de adapata&ccedil;&atilde;o que modificava o sentido inicial de
um filme. No filme alem&atilde;o DANTON (1921, realizador Buchowetzki),
quando Camille Desmoulins era condenado &agrave; morte Danton cuspia na
cara de Robespierre, que em seguida limpava o rosto com o len&ccedil;o.
Na vers&atilde;o adaptada para a URSS por Boitler desaparecia o conflito
entre os dois chefes revolucion&aacute;rios; mas conservou-se o plano em
que Robespierre limpava o rosto e, para dar a impress&atilde;o de que Robespierre
chorava, foi intercalada a seguinte legenda 'explicativa': 'a bem da liberdade,
tenho que sacrificar o meu amigo Camille Desmoulins'."</font>
<p><font size=+1>A fonte original, portanto (ou uma boa tradu&ccedil;&atilde;o
dela) &eacute; "A Forma do Filme", de Sergei Eisenstein, Jorge Zahar Editor,
Rio de Janeiro, 1990. Na p&aacute;gina 20:</font>
<p><font size=+1>"Qualquer um que tem em m&atilde;os um fragmento de filme
a ser montado sabe por experi&ecirc;ncia como ele continuar&aacute; neutro,
apesar de ser parte de uma seq&uuml;&ecirc;ncia planejada, at&eacute; que
seja associado a um outro fragmento, quando de repente adquire e exprime
um significado mais intenso e bastante diferente do que o planejado para
ele na &eacute;poca da filmagem.</font>
<p><font size=+1>"Este foi o fundamento da inteligente e perversa arte
de remontar o trabalho de terceiros, cujos exemplos mais profundos podem
ser encontrados durante o alvorecer da nossa cinematografia, quando todos
os principais montadores de filmes - Esther Schub, os irm&atilde;os Vassiliev,
Benjamin Boitler e Birrois - estavam ocupados em retrabalhar criativamente
os filmes importados ap&oacute;s a revolu&ccedil;&atilde;o.</font>
<p><font size=+1>"N&atilde;o posso resistir ao prazer de citar aqui uma
montagem 'tour de force' deste tipo, executada por Boitler. Um filme comprado
na Alemanha foi DANTON, com Emil Jannings. Foi mostrada, em nossas telas,
a seguinte cena: Camille Desmoulins &eacute; condenado &agrave; guilhotina.
Muito agitado, Danton corre a Robespierre, que lhe d&aacute; as costas
e vagarosamente enxuga uma l&aacute;grima. A legenda dizia, aproximadamente,
"em nome da liberdade, tive de sacrificar um amigo..." Fim.</font>
<p><font size=+1>"Mas quem poderia imaginar que, no original alem&atilde;o,
Danton, apresentado como indolente, mulherengo, excelente camarada e &uacute;nica
figura positiva no meio de personagens cru&eacute;is, correu para o diab&oacute;lico
Robespierre e... cuspiu no seu rosto? E que foi esse cuspe que Robespierre
enxugou com um len&ccedil;o? E que a legenda indicava o &oacute;dio de
Robespierre a Danton, um &oacute;dio que no final do filme motiva a condena&ccedil;&atilde;o
de Jannings-Danton &agrave; guilhotina?!</font>
<p><font size=+1>Dois pequenos cortes reverteram todo o significado desta
cena!"</font>
<p><font size=+1>E n&oacute;s, o que temos? Duas vers&otilde;es de um mesmo
fato. E muda tudo.</font>
<p><font size=+1>Em primeiro lugar, muda a forma de identifica&ccedil;&atilde;o
do filme: o diretor Eisenstein se refere &agrave; estrela; o cr&iacute;tico
Sadoul, ao diretor: um filme com Emil Jannings, um filme do realizador
Buchowetzki. Claro que nesses 37 anos (o texto de Eisenstein &eacute; de
1929, o de Sadoul de 1966), surgiu e se desenvolveu a tal "teoria do autor",
com a participa&ccedil;&atilde;o de contempor&acirc;neos e disc&iacute;pulos
de Sadoul. Mas h&aacute; outro dado: Dimitri Buchowetzki era um ator e
diretor russo que emigrou para a Alemanha em 1919, pouco depois da Revolu&ccedil;&atilde;o,
e apenas 10 anos antes do texto de Eisenstein.</font>
<p><font size=+1>Em segundo lugar, muda completamente o tom em que o epis&oacute;dio
&eacute; contado. Sadoul, mesmo sendo um socialista como Eisenstein, n&atilde;o
deixa de ser um historiador: embora ele n&atilde;o adjetive em nenhum momento
a a&ccedil;&atilde;o de Boitler, est&aacute; claro que ele considera a
modifica&ccedil;&atilde;o do filme original quase como um crime - na p&aacute;gina
seguinte, ao relatar as mudan&ccedil;as feitas no ENCOURA&Ccedil;ADO POTEMKIN
pela censura alem&atilde;, Sadoul usa a palavra "mutila&ccedil;&atilde;o".
J&aacute; Eisenstein rejubila-se, n&atilde;o consegue "resistir ao prazer"
de contar como os seus camaradas conseguiram melhorar um filme decadente.
Seria interessante ver como um cr&iacute;tico liberal norte-americano comentaria
hoje essa hist&oacute;ria.</font>
<p><font size=+1>Mas a mais importante diferen&ccedil;a que se constata
entre estas duas vers&otilde;es &eacute; mesmo a ordem dos fatores. Sadoul
conta como o filme era na vers&atilde;o original, e depois como ele ficou
ap&oacute;s a altera&ccedil;&atilde;o. Eisenstein conta como o filme foi
exibido na Uni&atilde;o Sovi&eacute;tica, e depois como ele era originalmente:
ou melhor, conta como o filme "deveria ter sido desde o in&iacute;cio"
e, depois, como ele "acidentalmente" tinha sido na vers&atilde;o alem&atilde;.
Ou seja: mesmo ao se escrever (ou falar) sobre os filmes, usa-se a montagem!</font>
<p><font size=+1>Eisenstein dizia que a montagem &eacute; o &uacute;nico
processo absolutamente original da arte cinematogr&aacute;fica. Eisenstein
dizia que a montagem n&atilde;o &eacute; exclusiva do cinema ou da arte
como um todo, mas &eacute; um processo que faz parte da forma de funcionamento
do c&eacute;rebro humano. Todo semestre eu tento explicar aos meus alunos
na Fabico que Eisenstein estava falando de duas montagens diferentes, mas
que elas s&atilde;o a mesma montagem. N&atilde;o sei se eu consigo. Mas
acho que explicar pro pessoal do TSE seria ainda mais dif&iacute;cil.</font>
<br>&nbsp;</blockquote>

<blockquote><font size=+0>(c) Giba Assis Brasil 2002</font>
<br><font size=+0>(Publicado originalmente na revista Vox XXI, Porto Alegre/RS,
em julho/2002; e tamb&eacute;m na revista Plano Geral, Aracaju/SE, janeiro/2003)</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
