<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - CRITERIOS PARA QUEM PRECISA</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote><b><font size=+2>CRIT&Eacute;RIOS PARA QUEM PRECISA DE CRIT&Eacute;RIOS</font></b>
<br>por Jorge Furtado
<br>maio de 2003
<br>&nbsp;
<p><font size=+1>Nas &uacute;ltimas duas semanas um debate importante ganhou
espa&ccedil;o na m&iacute;dia: crit&eacute;rios para distribui&ccedil;&atilde;o
de verbas p&uacute;blicas para a cultura, especialmente para o cinema.
Dei v&aacute;rias entrevistas, escrevi alguns textos, participei de debates
na televis&atilde;o. Agora preciso voltar a trabalhar.</font>
<p><font size=+1>Estou envolvido no lan&ccedil;amento nacional (13 de junho,
dia de Santo Ant&ocirc;nio) de "O Homem Que Copiava" (www.ohomemquecopiava.com.br).
Estou dando algumas entrevistas e, provavelmente, algumas pessoas v&atilde;o
me perguntar sobre este assunto. Se voc&ecirc; est&aacute; lendo este texto,
talvez seja uma delas. No lan&ccedil;amento do filme quero falar sobre
o filme, projeto no qual estou trabalhando h&aacute; sete anos, e n&atilde;o
sobre pol&iacute;tica cinematogr&aacute;fica. O tempo &eacute; curto, o
assunto &eacute; complexo, n&atilde;o d&aacute; para comentar com duas
ou tr&ecirc;s frases. Mas n&atilde;o quero deixar de dar minha opini&atilde;o,
acho que &eacute; o momento de todos os trabalhadores da cultura se manifestarem.
Por isso este texto.</font>
<p><font size=+1>O caso &eacute; uma disputa por dinheiro p&uacute;blico,
nada mais que isso. Uma disputa leg&iacute;tima e da qual depende o cinema
que faremos nos pr&oacute;ximos anos. Vamos deixar de fora (n&atilde;o
por muito tempo) para n&atilde;o paralisar totalmente a produ&ccedil;&atilde;o,
o debate sobre leis de incentivo que pretendiam criar uma ind&uacute;stria
auto-sustent&aacute;vel e n&atilde;o criaram. E vamos deixar de fora, s&oacute;
para n&atilde;o complicar demais a discuss&atilde;o, as empresas privadas
que fazem com seu dinheiro o que bem querem. (O conceito &eacute; question&aacute;vel,
leis de incentivo &agrave; cultura baseadas em isen&ccedil;&atilde;o fiscal
- ou seja, em dinheiro que o governo deixa de arrecadar - tamb&eacute;m
poderiam exigir "contrapartidas", ou n&atilde;o?)</font>
<p><font size=+1>Inquestion&aacute;vel mesmo &eacute; a id&eacute;ia que
empresas p&uacute;blicas ou semi-p&uacute;blicas (BR, Eletrobras, Furnas,
etc.) T&Ecirc;M QUE prestar contas publicamente sobre a maneira como gastam
o MEU dinheiro. E t&ecirc;m que ter crit&eacute;rios claros e p&uacute;blicos
de aplica&ccedil;&atilde;o deste dinheiro. T&ecirc;m que ter mas, atualmente,
n&atilde;o t&ecirc;m. Quanto estas empresas investiram em cada projeto?
Algu&eacute;m sabe? H&aacute; algum site na internet ou publica&ccedil;&atilde;o
que liste e quantifique os investimentos? Se houver, por favor, me avisem,
n&atilde;o conhe&ccedil;o. O primeiro passo para a democratiza&ccedil;&atilde;o
na distribui&ccedil;&atilde;o dos recursos, me parece, &eacute; tornar
p&uacute;blico o valor dos patroc&iacute;nios para cada projeto, com a
publica&ccedil;&atilde;o (na internet e na imprensa) de todas as verbas
liberadas. E fazer a fiscaliza&ccedil;&atilde;o rigorosa da aplica&ccedil;&atilde;o
das verbas e dos prazos de realiza&ccedil;&atilde;o dos projetos.</font>
<p><font size=+1>Os crit&eacute;rios inicialmente esbo&ccedil;ados pelos
textos da Eletrobras e de Furnas eram ruins, demag&oacute;gicos, confusos,
ineficientes e totalmente subjetivos. O governo agiu muito bem em suprimi-los.
Privilegiar, por exemplo, projetos que "valorizem a imagem do Brasil no
exterior" parece ser uma boa pol&iacute;tica para a Embratur mas duvido
que acabe em bons filmes. O que valoriza a imagem do Brasil no exterior
s&atilde;o filmes brasileiros bons. O bate-boca teve alguns excessos mas
tamb&eacute;m teve o grande m&eacute;rito de colocar o assunto em pauta.
Agora me parece o momento de dar folga aos adjetivos e tentar sugerir crit&eacute;rios
melhores. Seria p&eacute;ssimo se o debate interrompesse a produ&ccedil;&atilde;o
e prejudicasse o bom momento do cinema brasileiro. Mas ser&aacute; pior
se n&atilde;o for feito e, daqui h&aacute; tr&ecirc;s anos e meio, descobrirmos
que o governo Lula simplesmente manteve a pol&iacute;tica cultural do governo
FHC (o mesmo vale para o sal&aacute;rio m&iacute;nimo, a reforma agr&aacute;ria,
a gera&ccedil;&atilde;o de empregos, etc.).</font>
<p><font size=+1>O julgamento dos crit&eacute;rios ser&aacute; sempre subjetivo
e, por isso mesmo, deve ser feito por um grupo diversificado e representativo
de pessoas. O grupo &eacute; capaz de cometer erros mas ser&aacute; sempre
melhor (para este tipo de trabalho) que uma &uacute;nica cabe&ccedil;a,
tamb&eacute;m capaz de cometer erros e muito mais sens&iacute;vel a press&otilde;es
de todo tipo. A composi&ccedil;&atilde;o deste grupo deve ser debatida,
com a participa&ccedil;&atilde;o das entidades, das empresas, dos exibidores
e distribuidores, dos artistas e produtores, sob a coordena&ccedil;&atilde;o
do governo (eleito para isso, governar). O grupo deve ser trocado periodicamente,
&eacute; claro. Eu sei que a id&eacute;ia de formar "comiss&otilde;es de
not&aacute;veis" ou qualquer tipo de j&uacute;ri &eacute; sempre assustadora
mas, me parece, inevit&aacute;vel. Se algu&eacute;m tem uma id&eacute;ia
melhor para selecionar projetos que v&atilde;o receber dinheiro p&uacute;blico
(palitinho, p&ocirc;quer ou par-ou-&iacute;mpar) me avise. Atualmente os
crit&eacute;rios s&atilde;o obscuros e pessoais e as verbas liberadas s&atilde;o
quase secretas. Uma boa id&eacute;ia, sugerida pela APACI, &eacute; que
o acesso ao patroc&iacute;nio cultural seja regido por EDITAIS P&Uacute;BLICOS
para cada segmento da produ&ccedil;&atilde;o cultural, com datas fixas
para publica&ccedil;&atilde;o</font>
<p><font size=+1>Se &eacute; &oacute;bvio que deve haver ALGUM crit&eacute;rio,
a quest&atilde;o &eacute;: que crit&eacute;rios s&atilde;o estes? E quais
seus objetivos? Alguns palpites, sem adjetivos:</font>
<p><font size=+1>OBJETIVOS</font>
<p><font size=+1>. Garantir, no m&iacute;nimo, a continuidade da produ&ccedil;&atilde;o
de filmes. Se poss&iacute;vel, aumentar a produ&ccedil;&atilde;o.</font>
<br><font size=+1>. Aumentar o p&uacute;blico dos filmes brasileiros que,
este ano, pode chegar a 10% do total de espectadores de cinema. (Em 2002
o p&uacute;blico do cinema brasileiro foi de 8%).</font>
<br><font size=+1>. Garantir e incentivar a diversidade (tem&aacute;tica,
de g&ecirc;neros...)</font>
<br><font size=+1>. Promover a regionaliza&ccedil;&atilde;o (ou, se preferirem,
evitar a centraliza&ccedil;&atilde;o excessiva) da produ&ccedil;&atilde;o.</font>
<br><font size=+1>. Garantir o acesso de estreantes a uma fatia das verbas.</font>
<p><font size=+1>CRIT&Eacute;RIOS POSS&Iacute;VEIS PARA ESCOLHA DOS PROJETOS</font>
<p><font size=+1>. Transpar&ecirc;ncia total. (&oacute;bvio e indiscut&iacute;vel)</font>
<br><font size=+1>. Fiscaliza&ccedil;&atilde;o rigorosa da aplica&ccedil;&atilde;o
da verba, com prazos. (idem)</font>
<br><font size=+1>. Qualidade art&iacute;stica. (subjetivo)</font>
<br><font size=+1>. Curr&iacute;culo dos realizadores, empresas e pessoas.
(mais ou menos objetivo).</font>
<br><font size=+1>. Diversidade tem&aacute;tica, regional, de g&ecirc;neros...
(subjetivo)</font>
<br><font size=+1>. Cotas espec&iacute;ficas para estreantes e filmes de
baixo or&ccedil;amento. (objetivo)</font>
<br><font size=+1>. Potencial de p&uacute;blico. (totalmente subjetivo)</font>
<br><font size=+1>. Rela&ccedil;&atilde;o entre custo e potencial de p&uacute;blico.
(idem)</font>
<p><font size=+1>Volto a lembrar que os crit&eacute;rios "qualidade art&iacute;stica"
ou "potencial de p&uacute;blico" s&atilde;o, e ser&atilde;o sempre, subjetivos.
Seria bastante poss&iacute;vel supor que um filme como "Carandiru", dirigido
pelo Babenco, baseado num livro de sucesso sobre um assunto que mobilizou
a opini&atilde;o p&uacute;blica nacional e com alguns atores conhecidos,
tivesse um bom potencial de p&uacute;blico. Ou que "Houve Uma Vez Dois
Ver&otilde;es", apesar de sua ineg&aacute;vel qualidade, com atores iniciantes
e captado em digital, n&atilde;o vai lotar muitas salas dos multiplex.
Mas quem poderia dizer que um filme sem atores conhecidos, protagonizado
por estreantes e ambientado numa favela carioca como "Cidade de Deus" faria
3 milh&otilde;es de espectadores? Quem poderia prever que um document&aacute;rio
(com 3 ou 4 c&oacute;pias) sobre "o olhar" como "Janela da Alma" teria
mais de 100 mil espectadores? Ou que um filme de oportunidade sobre a vedete
da hora como "Cinderela Baiana" seria um fracasso retumbante? Subjetivo
ou n&atilde;o, acho que o potencial de p&uacute;blico &eacute; um crit&eacute;rio
que precisa ser levado em conta. Filmes de qualidade e de grande p&uacute;blico
prestam um servi&ccedil;o importante &agrave; cultura brasileira (atingem
o espectador, que &eacute; quem paga a conta) e tamb&eacute;m ao cinema
brasileiro como um todo (quem foi ver um filme brasileiro e gostou, est&aacute;
mais disposto para ver outro filme). Acho que a id&eacute;ia n&atilde;o
&eacute; (e n&atilde;o deve ser) pulverizar os recursos (escassos) para
contentar muita gente que quer fazer filmes e sim utiliz&aacute;-los da
forma mais racional e produtiva poss&iacute;vel.</font>
<p><font size=+1>Acho que, neste debate, devemos pensar um pouco menos
em quem quer (e recebe para) fazer filmes e um pouco mais em quem merece
(e paga para) ver os filmes. Temos que fazer a maior quantidade de bons
filmes e, ao mesmo tempo, ampliar o p&uacute;blico para o cinema brasileiro.
O sucesso da pol&iacute;tica audiovisual no governo Lula ser&aacute; medido,
ao final de quatro anos, n&atilde;o apenas pela quantidade de filmes feitos
(ou pr&ecirc;mios nos festivais de Cucamonga e Santa Rita do Passa Quatro)
mas tamb&eacute;m pelo P&Uacute;BLICO do cinema brasileiro. O ano passado
nosso p&uacute;blico foi de 8%, este ano deve passar de 10%, isso com filmes
nascidos no governo FHC. Como ser&aacute; 2004, 2005 e 2006?</font>
<p><font size=+1>O crit&eacute;rio da "contrapartida social" &eacute; muito
simp&aacute;tico mas ningu&eacute;m falou seriamente como seria feito,
no caso do cinema. Um livro pode reservar uma cota para bibliotecas p&uacute;blicas,
uma pe&ccedil;a de teatro pode at&eacute; fazer sess&otilde;es para escolas,
mas o produtor de cinema n&atilde;o tem poder de diminuir o pre&ccedil;o
dos ingressos, ele mal consegue espa&ccedil;o para exibir seu filme numa
sala qualquer. Empregar pessoas de comunidades carentes na produ&ccedil;&atilde;o?
Isso me parece demagogia pura, n&atilde;o resolve nada, s&oacute; atenua
a culpa de gastar uma fortuna fazendo filmes num pa&iacute;s pobre.</font>
<p><font size=+1>Outro assunto, que ningu&eacute;m est&aacute; tocando:
o ingresso &eacute; de cinema &eacute; muito caro. Quando "Dona Flor" fez
8 milh&otilde;es de espectadores o ingresso custava menos de 50 centavos
de d&oacute;lar. Hoje custa 2 d&oacute;lares na m&eacute;dia, 4 nos finais
de semana. Exibidores e distribuidores n&atilde;o querem nem falar nisso
mas meus filhos e os amigos deles falam disso sempre, escolhem filmes para
ver pelo pre&ccedil;o. A maioria da popula&ccedil;&atilde;o que vive de
sal&aacute;rio m&iacute;nimo ou pouco mais, n&atilde;o vai pagar 10, 12
ou 14 reais para ver um filme. Com a pipoca, namorada e estacionamento,
ir ao cinema num s&aacute;bado custa 50 reais. Com 50 reais voc&ecirc;
compra 2 DVDS numa banca de revista e assiste, em casa, dois filmes &oacute;timos.
E fica com os DVDS. &Eacute; fundamental criar circuitos alternativos para
exibi&ccedil;&atilde;o de filmes brasileiros, a custo mais baixo.</font>
<p><font size=+1>Outra quest&atilde;o, que parece estar sendo esquecida
no debate &eacute; a rela&ccedil;&atilde;o "p&uacute;blico / m&iacute;dia
em televis&atilde;o" dos recentes sucessos do cinema brasileiro. Sem entrar
na quest&atilde;o da qualidade dos filmes, &eacute; evidente que a participa&ccedil;&atilde;o
da Globo Filmes (com a conseq&uuml;ente m&iacute;dia na TV Globo) &eacute;
diretamente respons&aacute;vel pelos sucesso de p&uacute;blico de "Carandiru",
"Cidade de Deus" e "Deus &eacute; brasileiro". &Eacute; claro que a Globo
Filmes se associou aos projetos que j&aacute; tinham maior potencial de
mercado ("Vende mais por que &eacute; fresquinho ou &eacute; fresquinho
por que vende mais?") mas est&aacute; mais que provado que a velha reivindica&ccedil;&atilde;o
de parceria entre televis&atilde;o e cinema &eacute; fundamental para a
amplia&ccedil;&atilde;o do p&uacute;blico. (O que revela o &oacute;bvio:
quem anuncia em televis&atilde;o vende mais, seja um filme, cerveja ou
chinelos). Esta parceria precisa ser incentivada, ampliada, envolver as
outras redes de televis&atilde;o.</font>
<p><font size=+1>Os crit&eacute;rios de participa&ccedil;&atilde;o da Globo,
uma empresa privada, em um ou outro filme s&atilde;o crit&eacute;rios da
empresa, mas sempre haver&aacute; quem queira proibir a participa&ccedil;&atilde;o
da Globo nos filmes ou obrig&aacute;-la a participar de todos os filmes,
parece ser nosso destino viver num estado onde o que n&atilde;o &eacute;
proibido &eacute; obrigat&oacute;rio. (Por favor, n&atilde;o me venham
com aquela conversa que as tev&ecirc;s s&atilde;o concess&otilde;es p&uacute;blicas,
a concess&atilde;o n&atilde;o prev&ecirc; espa&ccedil;o de m&iacute;dia
para filmes brasileiros, essa conversa &eacute; muito antiga e n&atilde;o
d&aacute; em nada.) Eu sei que o assunto em pauta n&atilde;o &eacute; esse,
mas acho que seria fundamental discutirmos outras formas de dar visibilidade
ao cinema brasileiro na televis&atilde;o, incentivando a cria&ccedil;&atilde;o
da SBT Filmes, da Bandeirantes Filmes, etc. Ou reservando parte da verba
de patroc&iacute;nio das estatais para a divulga&ccedil;&atilde;o e lan&ccedil;amento
dos filmes. Ou ainda... n&atilde;o sei. Pensem.</font>
<p><font size=+1>E, &eacute; claro, n&atilde;o se esque&ccedil;am de fazer
filmes bons. No final das contas, &eacute; isso que vale.</font>
<p><font size=+1>Abra&ccedil;o a todos.</font>
<p><font size=+1>Jorge Furtado</font>
<br><font size=+1>Porto Alegre, 15 de maio de 2003.</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
