<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - POR QUE CURTA-METRAGEM</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>POR QUE CURTA-METRAGEM?</font></b>
<p><font size=+0>por Giba Assis Brasil</font>
<br><font size=+0>setembro de 2001</font>
<br>&nbsp;
<p><font size=+1>Algum tempo atr&aacute;s, circulou pela Internet um pequeno
artigo de autor desconhecido que partia de uma indaga&ccedil;&atilde;o
curiosa: por que a bitola padr&atilde;o das ferrovias dos Estados Unidos
&eacute; exatamente quatro p&eacute;s, oito polegadas e meia? Segundo o
autor do texto, esta era a bitola das ferrovias inglesas, e chegou aos
Estados Unidos atrav&eacute;s dos seus colonizadores, os ingleses. E este
era o padr&atilde;o na Inglaterra porque, antes mesmo de existirem ferrovias,
as estradas inglesas para ve&iacute;culos de tra&ccedil;&atilde;o animal
eram constru&iacute;das com sulcos desta exata largura. Bom, mas e por
que as estradas inglesas eram assim? Porque este era o padr&atilde;o das
estradas romanas, na &eacute;poca em que todos os caminhos levavam a Roma,
e todos os caminhos tinham sulcos escavados a quatro p&eacute;s, oito polegadas
e meia. Por qu&ecirc;? Porque os romanos movimentavam as suas tropas e
os seus produtos atrav&eacute;s de bigas, que eram ve&iacute;culos conduzidos
por uma parelha de cavalos, e, enfim, esta era exatamente a largura m&eacute;dia
de duas bundas de cavalos romanos.</font><font size=+1></font>
<p><font size=+1>O artigo terminava fazendo uma observa&ccedil;&atilde;o
ainda mais curiosa: recentemente, quando engenheiros norte-americanos desenvolveram
tanques de combust&iacute;vel s&oacute;lido para os seus &ocirc;nibus espaciais,
eles a princ&iacute;pio tinham desenhado estes tanques um pouco mais largos
do que eles terminaram sendo. Isso porque, para serem transportados de
Utah, onde foram constru&iacute;dos, at&eacute; a Florida, onde seriam
usados, os tais tanques deveriam passar por t&uacute;neis em estradas de
ferro, os quais, &eacute; claro, tendo sido dimensionados de acordo com
a bitola das ferrovias, n&atilde;o permitiriam a passagem de nada que tivesse
mais de quatro p&eacute;s, oito polegadas e meia. Ou seja: no fim das contas,
o ve&iacute;culo de transporte mais moderno j&aacute; desenvolvido pela
humanidade teve que se adequar ao padr&atilde;o determinado pelas bundas
de cavalo do Imp&eacute;rio Romano.</font><font size=+1></font>
<p><font size=+1>Ora, todos estes padr&otilde;es, bitolas e normas nunca
s&atilde;o totalmente arbitr&aacute;rios, mas muitas vezes terminam durando
muito mais do que as circunst&acirc;ncias hist&oacute;ricas em que eles
foram criados. Ent&atilde;o, sempre que a gente se perguntar por que as
camisas t&ecirc;m seis bot&otilde;es, ou por que os meses t&ecirc;m trinta
dias, ou mesmo por que os curta-metragens t&ecirc;m quinze minutos, na
verdade o que a gente est&aacute; fazendo &eacute; procurar a bunda de
cavalo por tr&aacute;s do n&uacute;mero.</font><font size=+1></font>
<p><font size=+1>Na ainda curta hist&oacute;ria do cinema, pouco mais de
cem anos, j&aacute; houve tr&ecirc;s padr&otilde;es de dura&ccedil;&otilde;es
para os filmes: quarenta e cinco segundos, quinze minutos, duas horas.</font><font size=+1></font>
<p><font size=+1>O primeiro padr&atilde;o, estabelecido pelos irm&atilde;os
Lumi&egrave;re em 1895, foi de 45 a 50 segundos. No caso, a bunda de cavalo
&eacute; f&aacute;cil de ser encontrada. O filme usado pelos Lumi&egrave;re
vinha em rolos de 35 mm de largura por 15 metros de comprimento, os quais,
passando pelo cinemat&oacute;grafo na velocidade m&eacute;dia de ent&atilde;o
(entre 16 e 18 quadros por segundo) dava um tempo de filmagem e de proje&ccedil;&atilde;o
em torno de 45 a 50 segundos.</font><font size=+1></font>
<p><font size=+1>&Eacute; claro que, poucos anos depois, se descobriu que
os filmes podiam ser montados, a princ&iacute;pio apenas emendados fisicamente
uns nos outros, e logo conceitualmente agrupados para contar uma &uacute;nica
hist&oacute;ria. Haveria algum limite pra isso? Teoricamente, os carret&eacute;is
dos projetores poderiam crescer indefinidamente. Mas n&atilde;o as latas
em que os filmes prontos eram armazenados e transportados. Por isso, a
partir da virada do s&eacute;culo 19 para o s&eacute;culo 20, o padr&atilde;o
de dura&ccedil;&atilde;o dos filmes exibidos nos cinemas do mundo inteiro,
quer se tratasse de com&eacute;dias, dramas rom&acirc;nticos ou de aventuras,
passou a ser de 13 a 15 minutos - exatamente o tempo de proje&ccedil;&atilde;o,
com a velocidade m&eacute;dia da &eacute;poca, de mil p&eacute;s de filme
35 mm, ou o conte&uacute;do m&aacute;ximo de uma lata, a unidade b&aacute;sica
de armazenamento e transporte dos filmes de uma sala de exibi&ccedil;&atilde;o
para outra. Em seguida, &eacute; claro, foram feitas experi&ecirc;ncias
de filmes mais longos. Mas n&atilde;o eram filmes de 30 ou 45 minutos,
eram filmes de 2 ou 3 latas, de 2 ou 3 rolos. Ou seja, a unidade padr&atilde;o,
a bunda de cavalo, permanecia.</font><font size=+1></font>
<p><font size=+1>A primeira experi&ecirc;ncia bem sucedida comercialmente
de um filme de dura&ccedil;&atilde;o muito acima do padr&atilde;o foi feita
por David Wark Griffith, nos Estados Unidos, em 1915, com "O Nascimento
de uma na&ccedil;&atilde;o". Era um filme de mais de duas horas de dura&ccedil;&atilde;o,
que contava uma hist&oacute;ria com uma complexidade e quantidade de personagens
e efici&ecirc;ncia narrativa jamais vistas, que custou a fortuna (para
a &eacute;poca) de 110 mil d&oacute;lares e foi assistido, s&oacute; nos
EUA, por mais de 100 milh&otilde;es de espectadores. E, claro, criou um
novo padr&atilde;o, uma nova bunda de cavalo: a dura&ccedil;&atilde;o,
se n&atilde;o definitiva, bastante duradoura, uma vez que permanece como
padr&atilde;o at&eacute; hoje, de duas horas de espet&aacute;culo cinematogr&aacute;fico.</font><font size=+1></font>
<p><font size=+1>E eu me divirto em pensar que, se o primeiro padr&atilde;o
de dura&ccedil;&atilde;o dos filmes tinha origem no processo de fabrica&ccedil;&atilde;o
original dos rolos de negativo, e se o segundo padr&atilde;o tinha a ver
com o sistema de transporte das c&oacute;pias, o terceiro e mais duradouro
padr&atilde;o terminou ficando at&eacute; os nosso dias muito provavelmente
por se referir diretamente ao espectador e suas fraquezas. Ora, n&atilde;o
&eacute; por acaso que duas horas &eacute; tamb&eacute;m a dura&ccedil;&atilde;o
padr&atilde;o de espet&aacute;culos de teatro ou de m&uacute;sica: &eacute;
o tempo limite que uma plat&eacute;ia m&eacute;dia consegue ficar sentada
coletivamente numa sala, sem que a maioria comece a sentir fome ou dor
nas costas ou principalmente vontade de fazer xixi.</font><font size=+1></font>
<p><font size=+1>A partir da d&eacute;cada de 20, no mundo inteiro, entende-se
"filme" como uma hist&oacute;ria contada em imagens (e, mais tarde, tamb&eacute;m
sons) com dura&ccedil;&atilde;o entre 90 e 120 minutos. Qualquer coisa
que sair deste padr&atilde;o necessita de um qualificativo extra: filme
de curta-metragem, filme de dura&ccedil;&atilde;o extraordin&aacute;ria.</font><font size=+1></font>
<p><font size=+1>Mas, apesar de ter sido superado como padr&atilde;o, o
curta-metragem permaneceu na hist&oacute;ria do cinema como dura&ccedil;&atilde;o
alternativa para alguns tipos espec&iacute;ficos de filmes. Em primeiro
lugar, para as com&eacute;dias ligeiras, de humor visual, que contavam
hist&oacute;rias que se resolviam satisfatoriamente em um tempo m&eacute;dio
de 15 minutos - uma tradi&ccedil;&atilde;o que vem do cinema mudo, &eacute;
claro, com os filmes curtos de Chaplin, Buster Keaton, Max Linder, toda
a hist&oacute;ria do pastel&atilde;o, mas que chega ao per&iacute;odo falado
com o Gordo e o Magro e invade a televis&atilde;o com Os Tr&ecirc;s Patetas.
E &eacute; no novo ve&iacute;culo que a com&eacute;dia curta, estendendo-se
um pouco mais para permitir a inser&ccedil;&atilde;o de intervalos comerciais,
chega ao formato de 25 a 30 minutos da "sitcom".</font><font size=+1></font>
<p><font size=+1>Em segundo lugar, o curta surge como dura&ccedil;&atilde;o
adequada para o cinema experimental, desde 1928, quando Luis Bu&ntilde;uel
e Salvador Dali realizam "Um C&atilde;o andaluz", provavelmente o filme
mais chocante, surpreendente e revolucion&aacute;rio da hist&oacute;ria
do cinema - e tudo isso em apenas 17 minutos de dura&ccedil;&atilde;o.
A partir da&iacute;, boa parte dos "filmes-manifesto" buscam a dura&ccedil;&atilde;o
curta para as suas experi&ecirc;ncias radicais de linguagem, tando as bem
sucedidas quanto as apenas curiosas ou mesmo as insuportavelmente chatas.</font><font size=+1></font>
<p><font size=+1>Tamb&eacute;m no campo do document&aacute;rio e do filme
social, principalmente a partir dos anos 40, com os trabalhos dos ingleses
John Grierson e Basil Wright, o curta-metragem de 20 a 30 minutos permanece
como padr&atilde;o, outro que tamb&eacute;m vai mais tarde aumentar de
tamanho para chegar &agrave; televis&atilde;o.</font><font size=+1></font>
<p><font size=+1>Antes disso, entre as d&eacute;cadas de 20 e 30, Walt
Disney e outros pioneiros definem 6 a 8 minutos como o tempo ideal para
os filmes de anima&ccedil;&atilde;o. Ainda que o pr&oacute;prio Disney
v&aacute; mais tarde constituir um verdadeiro imp&eacute;rio com seus longas
animados, foi com os curtas que ele ganhou a maior parte dos seus mais
de 30 Oscars. E foi tamb&eacute;m a partir do curta de anima&ccedil;&atilde;o,
de seu ritmo e forma de utiliza&ccedil;&atilde;o da linguagem, de sua evolu&ccedil;&atilde;o
em termos de capacidade de s&iacute;ntese e impacto visual, que surgiu
o produto audiovisual que movimenta a maior quantidade de d&oacute;lares
no mundo inteiro hoje em dia: o comercial de 30 segundos.</font><font size=+1></font>
<p><font size=+1>Enfim, a partir dos anos 50, com a aceita&ccedil;&atilde;o
do cinema como mat&eacute;ria acad&ecirc;mica (id&eacute;ia at&eacute;
ent&atilde;o restrita &agrave; Uni&atilde;o Sovi&eacute;tica), e com a
conseq&uuml;ente dissemina&ccedil;&atilde;o de escolas de cinema pelo mundo
todo, inclusive os Estados Unidos, o curta-metragem veio a ser adotado
como formato por excel&ecirc;ncia do filme de estudante.</font><font size=+1></font>
<p><font size=+1>E no Brasil? Na maior parte do s&eacute;culo, &eacute;
claro, a evolu&ccedil;&atilde;o do cinema brasileiro esteve condicionada
ao que acontecia no resto do mundo, especialmente Europa e Estados Unidos.
Mas nem sempre. Certamente n&atilde;o foi assim no in&iacute;cio dos anos
60, quando o Cinema Novo brasileiro esteve na vanguarda mundial da s&iacute;ntese
entre o cinema social do neo-realismo e o cinema autoral da nouvelle vague.</font><font size=+1></font>
<p><font size=+1>E talvez tamb&eacute;m n&atilde;o tenha sido assim com
a "Escola do Curta" surgida nos anos 80. Ainda est&aacute; para ser devidamente
estudada a import&acirc;ncia do cinema brasileiro na revitaliza&ccedil;&atilde;o
mundial do curta-metragem ocorrida nos &uacute;ltimos 20 anos: seja pela
quantidade de festivais dedicados ao formato, pelo espa&ccedil;o aberto
nas televis&otilde;es ou pelos in&uacute;meros fundos de apoio &agrave;
produ&ccedil;&atilde;o, a verdade &eacute; que o curta n&atilde;o &eacute;
mais apenas espa&ccedil;o de experimenta&ccedil;&atilde;o, ou restrito
a g&ecirc;neros espec&iacute;ficos, ou apenas ensaio para a produ&ccedil;&atilde;o
de longas. Curta-metragem &eacute; hoje nem mais nem menos que um formato
de cinema.</font><font size=+1></font>
<p><font size=+1>E, para isso, tiveram grande import&acirc;ncia os filmes
de cineastas como Jorge Furtado, Arthur Omar, Franciso C&eacute;sar Filho,
Jos&eacute; Roberto Torero, Cec&iacute;lio Neto, Rafael Conde, Fernando
Severo, etc, mas tamb&eacute;m as suas circunst&acirc;ncias de produ&ccedil;&atilde;o.
A chamada "Lei do Curta", resultado de uma luta hist&oacute;rica da ABD
(Associa&ccedil;&atilde;o Brasileira de Documentaristas), &eacute; sem
d&uacute;vida uma das chaves para se entender este fen&ocirc;meno.</font><font size=+1></font>
<p><font size=+1>Criada em 1974, implantada em 1977, reformulada em 1985
e inviabilizada em 1990, a Lei do Curta em poucos anos criou um mercado
para a produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o de filmes de
curta-metragem no pa&iacute;s. Atraiu os maiores talentos de toda uma gera&ccedil;&atilde;o
de cineastas, desestimulada com o decl&iacute;nio do sistema Embrafilme
de financiamento para longas. Promoveu a descentraliza&ccedil;&atilde;o
e a diversidade, gerou novos n&uacute;cleos de produ&ccedil;&atilde;o,
recolocou o Brasil no mapa da inova&ccedil;&atilde;o cinematogr&aacute;fica.</font><font size=+1></font>
<p><font size=+1>De l&aacute; pra c&aacute;, e n&atilde;o s&oacute; por
teimosia ou saudosismo, a produ&ccedil;&atilde;o de curtas no pa&iacute;s
continuou a existir, em fun&ccedil;&atilde;o de mecanismos de produ&ccedil;&atilde;o
criados em diversos estados e munic&iacute;pios e tamb&eacute;m da cada
vez mais numerosa vitrine dos festivais. Mas faltava, e continua faltando,
um mecanismo de exibi&ccedil;&atilde;o de curtas para o grande p&uacute;blico.
Algo como o Curta nas Telas de Porto Alegre.</font><font size=+1></font>
<p><font size=+1>Ao exibir curtas para espectadores de cinema, o Curta
nas Telas trata o curta como cinema, n&atilde;o como ef&ecirc;mera atra&ccedil;&atilde;o
de festival. Ao superar a obrigatoriedade de exibi&ccedil;&atilde;o, substituindo-a
por um acordo poss&iacute;vel entre realizadores e exibidores, o Curta
nas Telas abre a discuss&atilde;o, tamb&eacute;m na &aacute;rea cultural,
da cria&ccedil;&atilde;o de espa&ccedil;os p&uacute;blicos n&atilde;o estatais,
e da redefini&ccedil;&atilde;o do papel do Estado. Se hovesse no pa&iacute;s
10 munic&iacute;pios com a vontade pol&iacute;tica da Prefeitura de Porto
Alegre e de sua Coordena&ccedil;&atilde;o de Cinema, o debate em torno
de uma poss&iacute;vel volta da Lei do Curta j&aacute; teria sido superado
na pr&aacute;tica. Restariam, &eacute; claro, as suas marcas hist&oacute;ricas,
bem mais vis&iacute;veis que as dos cavalos da Roma antiga nos &ocirc;nibus
espaciais.</font>
<br>&nbsp;
<p><font size=+0>(c) Giba Assis Brasil</font>
<br><font size=+0>texto publicado no Cat&aacute;logo "5 Anos de Curta nas
Telas",</font>
<br><font size=+0>SMC/Porto Alegre, setembro de 2001.</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
