<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - RECEITA DE POLITICA CULTURAL</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>RECEITA DE POL&Iacute;TICA CULTURAL</font></b>
<p>por Giba Assis Brasil
<br>fevereiro de 2001.
<br>&nbsp;
<p><font size=+1>O que &eacute; preciso para ter uma pol&iacute;tica cultural
na &aacute;rea cinematogr&aacute;fica? Vinte anos de atua&ccedil;&atilde;o
me apontam cinco fatores fundamentais: (1) bons filmes; (2) uma entidade
de classe organizada, representativa e respeitada; (3) vontade pol&iacute;tica
de parte dos governos de plant&atilde;o; (4) pessoas capazes colocadas
em postos-chave de gest&atilde;o; (5) mais bons filmes.</font><font size=+1></font>
<p><font size=+1>BONS FILMES</font><font size=+1></font>
<p><font size=+1>Ainda que seja o fator de mais dif&iacute;cil defini&ccedil;&atilde;o,
&eacute; claro que n&atilde;o se consegue nada sem bons filmes. O que torna
o c&iacute;rculo particularmente vicioso &eacute; que &eacute; cada vez
mais dif&iacute;cil fazer qualquer tipo de filme (bom, ent&atilde;o, nem
se fala) sem a exist&ecirc;ncia pr&eacute;via de algum tipo de pol&iacute;tica
cultural. N&atilde;o foi por acaso que a minha gera&ccedil;&atilde;o come&ccedil;ou
pelo super-8, l&aacute; por 1980, e que a nova gera&ccedil;&atilde;o de
cineastas ga&uacute;chos, de uns 5 anos pra c&aacute;, tamb&eacute;m veio
reclamar os seus direitos a partir de filmes realizados na menor das bitolas.
Da margem, do limite da falta de or&ccedil;amento, da aus&ecirc;ncia mesmo
de profissionalismo &eacute; que costuma surgir a novidade que alimenta
e recicla a produ&ccedil;&atilde;o profissional, estabelecida e necess&aacute;ria,
eventualmente a ind&uacute;stria.</font><font size=+1></font>
<p><font size=+1>ENTIDADES</font><font size=+1></font>
<p><font size=+1>Uma entidade de classe &eacute; um acordo coletivo, de
origem quase sempre corporativa, e portanto pequena, parcial, localizada,
mas ainda assim imensamente mais civilizada que o velho cada-um-por-si.
Numa entidade organizada, o acordo &eacute; mais ou menos o seguinte: a
cada dois anos, n&oacute;s nos reunimos e elegemos uma diretoria, ou na
verdade nos dividimos em dirigentes e dirigidos, e nos concedemos mutuamente
obriga&ccedil;&otilde;es e privil&eacute;gios.</font><font size=+1></font>
<p><font size=+1>Claro que o mais importante s&atilde;o as obriga&ccedil;&otilde;es
dos dirigentes: reunir-se toda segunda-feira para dividir as tarefas da
semana, e depois cumpri-las, reunir-se com os &oacute;rg&atilde;o p&uacute;blicos
e empresas privadas que podem viabilizar os projetos da classe, falar em
nome dela. Mas, ainda que gastem nisso boa parte de suas semanas, e sem
receber sal&aacute;rio nenhum, os dirigentes tamb&eacute;m t&ecirc;m alguns
privil&eacute;gios: estar pr&oacute;ximo de onde as decis&otilde;es s&atilde;o
tomadas, poder influenciar diretamente sobre elas (ainda que defendendo
opini&otilde;es da maioria, nem sempre as suas pr&oacute;prias), poder
dar aos outros a sua vers&atilde;o sobre como as decis&otilde;es foram
tomadas. Muito mais agrad&aacute;veis s&atilde;o os privil&eacute;gios
dos dirigidos: n&atilde;o precisar ir &agrave;s reuni&otilde;es ou cumprir
as tarefas e, portanto, cuidar da vida, trabalhar, fazer filmes. Ainda
que os dirigidos tamb&eacute;m tenham as suas obriga&ccedil;&otilde;es:
defender publicamente a atua&ccedil;&atilde;o dos dirigentes (at&eacute;
prova em contr&aacute;rio) e, nas Assembl&eacute;ias Gerais, cobrar o que
os dirigentes fizeram e principalmente o que eles n&atilde;o fizeram. (Um
tipo de organiza&ccedil;&atilde;o com ecos de trabalho volunt&aacute;rio
em ONGs e de milit&acirc;ncia pol&iacute;tica estudantil, &eacute; verdade,
mas algu&eacute;m conhece alguma outra que funcione melhor, com o mesmo
grau de democracia?)</font><font size=+1></font>
<p><font size=+1>A entidade precisa ser representativa, isto &eacute;,
a maioria dos que fazem (ou querem fazer) cinema na regi&atilde;o representada
precisa estar de acordo com a sua atua&ccedil;&atilde;o. Claro que sempre
vai haver aqueles que consideram a entidade um bando de gente que s&oacute;
pensa em seus interesses pessoais, e que por isso nunca v&atilde;o se dispor
a participar de uma diretoria. Ou o contr&aacute;rio: n&atilde;o querem
fazer parte e por isso desenvolvem desconfian&ccedil;as a respeito dos
dirigentes. E o interessante &eacute; que, embora nem todos tenham (ou
precisem ter) as qualidades de diplomacia necess&aacute;rias para um cargo
de presidente, as tarefas semanais de uma entidade s&atilde;o t&atilde;o
grandes e t&atilde;o variadas que qualquer um com um m&iacute;nimo de intelig&ecirc;ncia
e capacidade de trabalho pode (e deve?) contribuir.</font><font size=+1></font>
<p><font size=+1>Desconfie, portanto, dos que nunca participam e vivem
dizendo que as entidades s&oacute; servem para viabilizar os filmes dos
seus dirigentes. Noventa por cento dos dirigentes de entidades s&atilde;o
suficientemente honestos e inteligentes para evitarem levar esse tipo de
vantagem pessoal imediata, mas eles tamb&eacute;m sabem que prestar contas
do que fazem &eacute; parte das obriga&ccedil;&otilde;es do cargo. Portanto,
desconfie ainda mais dos dirigentes que fazem quest&atilde;o de parecer
indignados quando algu&eacute;m sugere que eles podem estar levando vantagem:
estes, em geral, est&atilde;o entre os dez por cento.</font><font size=+1></font>
<p><font size=+1>Enfim, para que a entidade seja respeitada, nos &oacute;rg&atilde;os
e empresas onde s&atilde;o negociados os projetos da classe, ela precisa
ter um tempo de atua&ccedil;&atilde;o, que se mantenha coerente mesmo quando
mudam os dirigentes. Ela precisa que mudem os dirigentes, para que todo
mundo, dentro e fora da entidade, entenda que a entidade n&atilde;o s&atilde;o
os dirigentes. Um bom estatuto de entidade deve prever a necessidade de
renova&ccedil;&atilde;o de quadros. Uma boa diretoria deve preparar novos
quadros para substitu&iacute;-la quando terminar o mandato. Uma boa entidade
deve entender que os filmes a serem realizados precisam ter retorno de
interesse p&uacute;blico, deve pensar em termos de cinema e n&atilde;o
apenas de filmes, e um dia, quem sabe, superar o corporativismo e passar
a ter projetos abrangentes para a cultura do munic&iacute;pio, do estado
e do pa&iacute;s.</font><font size=+1></font>
<p><font size=+1>VONTADE POL&Iacute;TICA</font><font size=+1></font>
<p><font size=+1>"Este governo (ou aquele) n&atilde;o tem pol&iacute;tica
cultural". Cansei dessa frase. N&atilde;o uso mais. Prefiro uma abordagem
que, &agrave; falta de termo melhor, eu definiria como p&oacute;s-estruturalista:
a pol&iacute;tica cultural de um governo &eacute; o conjunto de a&ccedil;&otilde;es
culturais que ele realiza, ou o significado cultural deste conjunto de
a&ccedil;&otilde;es, n&atilde;o uma poss&iacute;vel formula&ccedil;&atilde;o
te&oacute;rica que estaria por tr&aacute;s de tudo. Um governo que n&atilde;o
faz absolutamente nada em termos culturais tem sim uma pol&iacute;tica
cultural - nula, mas tem. Um governo cujas a&ccedil;&otilde;es culturais
s&atilde;o desencontradas tem sim uma pol&iacute;tica cultural - incoerente,
mas tem. Acho mais produtivo criticar uma pol&iacute;tica cultural (que
eu posso identificar) a ficar eternamente pedindo que ela apare&ccedil;a.</font><font size=+1></font>
<p><font size=+1>Em abril de 1998, o est&aacute;dio Beira-Rio, em Porto
Alegre, foi palco de um show do tenor Luciano Pavarotti, que foi saudado
pelo jornal Zero Hora como "o maior evento cultural da hist&oacute;ria
do estado". Na mesma &eacute;poca, estava em cartaz no Rio Grande do Sul
o filme "Anahy de las Misiones", de S&eacute;rgio Silva, o primeiro longa
ga&uacute;cho da d&eacute;cada. Ambos, filme e show, foram pagos integralmente
com dinheiro p&uacute;blico, ou, usando o eufemismo tradicional, "recursos
incentivados" - Pavarotti com a Lei de Incentivo &agrave; Cultura do estado
(LIC), Anahy misturando LIC, Lei do Audiovisual e o velho Pr&ecirc;mio
Resgate do Cinema Brasileiro, ainda do Minist&eacute;rio Houaiss. O custo
total de Anahy foi bem menor - pouco mais da metade - que o de Pavarotti.
Independente de qualquer compara&ccedil;&atilde;o entre as qualidades do
filme e do espet&aacute;culo, &eacute; fato que a realiza&ccedil;&atilde;o
de Anahy representou a cria&ccedil;&atilde;o de uma obra nova, enquanto
o show de Pavarotti foi uma reapresenta&ccedil;&atilde;o, ainda que para
um p&uacute;blico novo. Anahy certamente abriu mais postos de trabalho
na &aacute;rea cultural, e durante mais tempo. E, apesar de serem fatos
culturais com perspectivas completamente diversas em termos de p&uacute;blico
- um filme "mi&uacute;ra" versus um t&iacute;pico "evento de massa" -,
o fato &eacute; que Anahy teve quase o dobro do p&uacute;blico total de
Pavarotti. No entanto, a produ&ccedil;&atilde;o do filme levou quase 3
anos para captar os recursos necess&aacute;rios &agrave; sua realiza&ccedil;&atilde;o,
enquanto que o show foi aprovado para capta&ccedil;&atilde;o pela LIC menos
de 15 dias antes de sua realiza&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>Por que as leis de incentivo privilegiam a reapresenta&ccedil;&atilde;o
de um evento que acontece em um &uacute;nico dia, gera menos empregos,
custa mais e tem menos p&uacute;blico, enquanto parecem mais dificultar
do que viabilizar a realiza&ccedil;&atilde;o de uma obra original, que
movimenta mais a economia cultural com um investimento substancialmente
menor e que afinal atinge diretamente mais gente? S&oacute; h&aacute; uma
resposta poss&iacute;vel: as leis de incentivo fazem parte de uma pol&iacute;tca
cultural cuja vontade n&atilde;o passa por obras originais, nem por custos
baixos, nem por empregos na &aacute;rea cultural, nem mesmo por grande
p&uacute;blico direto; seu interesse concentra-se na &uacute;nica coisa
em que "Pavarotti" foi e sempre ser&aacute; maior do que "Anahy", ou seja,
no seu p&uacute;blico indireto, naquelas pessoas que n&atilde;o viram o
filme nem foram ao show mas que ficaram sabendo da sua exist&ecirc;ncia
atrav&eacute;s da m&iacute;dia, que generosamente o considerou "o maior
evento cultural da hist&oacute;ria". Dito de outra forma: para os patrocinadores,
n&atilde;o faz diferen&ccedil;a qual foi o bem cultural gerado - nem em
termos qualitativos nem quantitativos; s&oacute; o que interessa &eacute;
que a sua marca esteja presente na m&iacute;dia - de prefer&ecirc;ncia,
n&atilde;o restrita &agrave;s p&aacute;ginas dos suplementos culturais.</font><font size=+1></font>
<p><font size=+1>Seria um racioc&iacute;nio apenas perverso, se ficasse
apenas no &acirc;mbito dos patrocinadores, se n&atilde;o fizesse parte
de um sistema, ou se n&atilde;o f&ocirc;ssemos n&oacute;s a pagar a conta.
No caso, trata-se, sem d&uacute;vida nenhuma, de uma pol&iacute;tica cultural.</font><font size=+1></font>
<p><font size=+1>PESSOAS-CHAVE</font><font size=+1></font>
<p><font size=+1>N&atilde;o adianta nada ter um bom projeto, defendido
por toda a classe, negociado corretamente por bons dirigentes com governantes
de boa vontade, se depois, no &oacute;rg&atilde;o competente, n&atilde;o
houver um gestor p&uacute;blico com capacidade para levar a id&eacute;ia
adiante. Eventualmente acontece mesmo o contr&aacute;rio: um bom Secret&aacute;rio
de Cultura, um bom Diretor de Instituto ou Coordenador de &Aacute;rea valem
mais que a tal vontade pol&iacute;tica do governo.</font><font size=+1></font>
<p><font size=+1>Todos os bons projetos que se conseguiu realizar no Rio
Grande do Sul - Curta nas Telas, Fumproarte, Pr&ecirc;mio Iecine, Pr&ecirc;mio
RGE-Governo do estado, Curtas na RBS, etc. - dependeram e continuam dependendo
de gestores competentes dentro dos &oacute;rg&atilde;os p&uacute;blicos
e privados que os viabilizaram. E n&atilde;o &eacute; coincid&ecirc;ncia
que parte deles tenham sa&iacute;do justamente dos quadros da entidade.
Um bom gestor &eacute; mesmo aquele que cria e viabiliza projetos que as
entidades n&atilde;o s&atilde;o capazes de criar - por corporativismo,
por limita&ccedil;&atilde;o de vis&atilde;o ou mesmo porque o trabalho
volunt&aacute;rio n&atilde;o pode e n&atilde;o deve ocupar mais do que
algumas horas da semana.</font><font size=+1></font>
<p><font size=+1>Mas, quando eu falo em pessoas-chave, tamb&eacute;m estou
me referindo &agrave; representa&ccedil;&atilde;o da entidade em conselhos,
&oacute;rg&atilde;os colegiados, federa&ccedil;&otilde;es de entidades
e principalmente em comiss&otilde;es de sele&ccedil;&atilde;o de concursos
de projetos.</font><font size=+1></font>
<p><font size=+1>Parafraseando a cl&aacute;ssica e circular defini&ccedil;&atilde;o
de democracia, os tais concursos de projetos s&atilde;o a pior forma de
distribuir recursos p&uacute;blicos para apoiar a produ&ccedil;&atilde;o
de filmes - com exce&ccedil;&atilde;o de todas as outras. Claro que eu
estou falando de concursos p&uacute;blicos, com prazos razo&aacute;veis
de inscri&ccedil;&atilde;o, regras claras, previs&atilde;o de retorno de
interesse p&uacute;blico e comiss&otilde;es formadas por pessoas representativas,
com capacidade de julgamento e que n&atilde;o se eternizem na fun&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>MAIS BONS FILMES</font><font size=+1></font>
<p><font size=+1>Um ciclo de bons filmes pode gerar uma pol&iacute;tica
cultural, mecanismos de apoio &agrave; produ&ccedil;&atilde;o, investimentos
em infra-estrutura, etc. Mas, se tudo isso n&atilde;o tiver como conseq&uuml;&ecirc;ncia
um novo ciclo de bons filmes, as institui&ccedil;&otilde;es n&atilde;o
se solidificam. Toda pol&iacute;tica cultural, claro, deve ser feita em
fun&ccedil;&atilde;o dos talentos existentes, mas sempre prevendo a renova&ccedil;&atilde;o.
N&atilde;o sei se as pr&oacute;ximas gera&ccedil;&otilde;es do cinema brasileiro
surgir&atilde;o do Super-8. O mais prov&aacute;vel &eacute; que venham
do v&iacute;deo digital ou da Internet, ou de ambos. Tanto faz. Durante
muito tempo eu acreditei que a qualidade dos filmes vinha como conseq&uuml;&ecirc;ncia
da quantidade. Hoje eu acho que a quantidade n&atilde;o &eacute; suficiente:
bons filmes surgem como conseq&uuml;&ecirc;ncia da diversidade.</font>
<br>&nbsp;
<p>(c) Giba Assis Brasil
<br>(texto publicado na Revista Sinopse - interven&ccedil;&atilde;o n&ordm;
2,
<br>S&atilde;o Paulo, fevereiro de 2001)
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
