<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - RELIHCHANTE RENASCIMENTO</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>O RELINCHANTE RENASCIMENTO DO LONGA-METRAGEM GA&Uacute;CHO</font></b>
<p><font size=+0>por&nbsp; Carlos Gerbase</font>
<br><font size=+0>setembro de 1997</font>
<br>&nbsp;
<p><font size=+1>O mais importante ciclo de cinema comercial do Rio Grande
do Sul foi patrocinado por V&iacute;tor Mateus Teixeira, o Teixeirinha,
nas d&eacute;cadas de 60 e 70. Eram filmes com hist&oacute;rias simples
(quase sempre simpl&oacute;rias), muitas vezes retiradas do universo das
can&ccedil;&otilde;es populares do astro. "Ela tornou-se freira", "Cora&ccedil;&atilde;o
de luto", "Motorista sem limites", entre outros t&iacute;tulos, estabeleceram
uma certa est&eacute;tica que identificava o cinema ga&uacute;cho no resto
do Pa&iacute;s.</font><font size=+1></font>
<p><font size=+1>A f&oacute;rmula de Teixeirinha fez sucesso por alguns
anos. Ela misturava todos os arqu&eacute;tipos dos pseudo-ga&uacute;chos
- her&oacute;i rom&acirc;ntico a cavalo, prenda inocente em perigo, churrasco
com chimarr&atilde;o, grossura bondosa, coragem sem limites - e, num processo
de dilui&ccedil;&atilde;o t&iacute;pico da ind&uacute;stria cultural, extra&iacute;a
do liq&uuml;idificador produtos que mantinham com a cultura rural (o folclore
"s&eacute;rio", digamos assim), uma rela&ccedil;&atilde;o amb&iacute;gua
de afirma&ccedil;&atilde;o e mistifica&ccedil;&atilde;o. Teixeirinha refor&ccedil;ava
os mitos populares do gauchismo, enquanto destru&iacute;a qualquer possibilidade
do verdadeiro ga&uacute;cho aparecer na tela.</font><font size=+1></font>
<p><font size=+1>Claro que n&atilde;o podemos cobrar dos filmes de Teixeirinha
coisas como verossimilhan&ccedil;a ou compromisso cultural, voltados que
eram para um mercado espec&iacute;fico, mas isso n&atilde;o os isenta de
seu papel falsificador. O "ga&uacute;cho" de Teixeirinha, a rigor, n&atilde;o
existe, e nunca existiu.</font><font size=+1></font>
<p><font size=+1>No momento em que o cinema ga&uacute;cho d&aacute; mostras
de retomada de produ&ccedil;&atilde;o na &aacute;rea do longa-metragem
(nos curtas, afirmou-se nacionalmente nos &uacute;ltimos dez anos), atrav&eacute;s
de dois longas finalizados ("Lua de Outubro", de Henrique de Freitas Lima,
e "Anahy da Las Misiones", de S&eacute;rgio Silva), &eacute; importante
discutir que tipo de est&eacute;tica est&aacute; presente nas telas e que
rela&ccedil;&otilde;es ela tem com a que Teixeirinha estabeleceu, vinte
anos atr&aacute;s.</font><font size=+1></font>
<p><font size=+1>Se somarmos os filmes prontos com uma outra produ&ccedil;&atilde;o
anunciada - "Anita", de Ruy Guerra, co-produ&ccedil;&atilde;o carioca e
ga&uacute;cha -, &eacute; poss&iacute;vel constatar que o nosso cinema
continua no campo e voltou ao passado. Contudo, um r&aacute;pido olhar
aos dois longas apresentados no Festival de Gramado &eacute; suficiente
para estabelecer uma nova caracter&iacute;stica do cinema do Rio Grande
do Sul: cada filme &eacute; um filme. N&atilde;o estamos frente a um ciclo
homog&ecirc;neo, como o intelectual Cinema Novo carioca, ou o tosco pastel&atilde;o
de Teixeirinha. H&aacute; um abismo maior do que o Itaimbezinho entre "Lua
de Outubro" e "Anahy de Las Misiones".</font><font size=+1></font>
<p><font size=+1>O primeiro recoloca o cavalo em primeiro plano, enquanto
o segundo coloca os ga&uacute;chos puxando a carro&ccedil;a. O primeiro
volta aos cart&otilde;es postais "fake" das obras de Teixeirinha, enquanto
o segundo queima os cart&otilde;es postais e das suas cinza retira dramaticidade.
O primeiro parte de tr&ecirc;s contos do uruguaio M&aacute;rio Arregui
e, numa costura mal feita, n&atilde;o chega a lugar algum. O segundo parte
de um roteiro original do diretor e de Gustavo Fernandez (com reflexos
de "M&atilde;e Coragem", de Brecht) e chega a um clima &eacute;pico absolutamente
in&eacute;dito nestas bandas meridionais.</font><font size=+1></font>
<p><font size=+1>Mas algo une os dois filmes: a aus&ecirc;ncia de concreto,
de edif&iacute;cios, de fuma&ccedil;a, de sujeira, de buzinas, enfim, de
urbanidade. As est&eacute;ticas s&atilde;o bem diferentes, mas a matriz
continua sendo o campo, e n&atilde;o a cidade. E esta op&ccedil;&atilde;o
tem&aacute;tica n&atilde;o termina nos filmes prontos. Os produtores de
"Anita" j&aacute; entraram em contato com os realizadores de "Anahy de
Las Misiones" para que o barco Seival, que faz uma r&aacute;pida apari&ccedil;&atilde;o
no filme de S&eacute;rgio Silva, possa ser reaproveitado na futura obra
de Ruy Guera. Esta parece ser uma situa&ccedil;&atilde;o emblem&aacute;tica
do novo cinema comercial ga&uacute;cho, que nasce de costas para o s&eacute;culo
XX e recicla alguns mitos hist&oacute;ricos sem a menor cerim&ocirc;nia.
O longa-metragem ga&uacute;cho renasce relinchando.</font><font size=+1></font>
<p><font size=+1>N&atilde;o tenho nada contra cavalos, muito menos contra
quem cavalga, mas essa re-interioriza&ccedil;&atilde;o do cinema ga&uacute;cho
de certa forma nega outro tipo de cinema feito em nosso estado, que est&aacute;
na cidade e neste fim de s&eacute;culo. E, de certa forma, a retomada da
produ&ccedil;&atilde;o de longas, com a predomin&acirc;ncia dos temas rurais,
&eacute; uma releitura do ciclo Teixeirinha. Uma releitura heterog&ecirc;nea
e de resultados contrastantes, mas ainda assim uma releitura. O sucesso
de "O Quatrilho", tamb&eacute;m um filme de &eacute;poca e tamb&eacute;m
do interior, apenas refor&ccedil;a esta tend&ecirc;ncia.</font><font size=+1></font>
<p><font size=+1>Nestes tempos de disputas acirradas das produtoras pelo
dinheiro, o que menos interessa &eacute; discutir est&eacute;tica. A est&eacute;tica
certa, o roteiro certo, o projeto certo &eacute; o que completar o or&ccedil;amento
primeiro. Ruy Guerra, por exemplo, tem tr&ecirc;s projetos ao mesmo tempo:
um no Rio de Janeiro ("Estorvo", da obra de Chico Buarque), um no rec&eacute;m
lan&ccedil;ado P&oacute;lo Amaz&ocirc;nico de Cinema de Bel&eacute;m ("O
Selvagem da &Oacute;pera", do romance de Rubem Fonseca) e um no Rio Grande
do Sul ("Anita", ainda sem roteiro definido, mas certamente baseado nas
possibilidades de levantar dinheiro de empres&aacute;rios ga&uacute;chos,
como fez Luiz Carlos Barreto com "O Quatrilho").</font><font size=+1></font>
<p><font size=+1>Esta fome desmedida de filmar de Ruy Guerra e de outros
cineastas do centro do Pa&iacute;s n&atilde;o ser&aacute; saciada t&atilde;o
cedo. E eles continuar&atilde;o voltando ao Rio Grande para viabilizar
seus or&ccedil;amentos. O problema que vejo (e, pelo visto, s&oacute; eu
vejo) &eacute; que o nosso Estado continuar&aacute; sendo apenas um bonito
cen&aacute;rio rural para produ&ccedil;&otilde;es que continuam encarando
o ga&uacute;cho como um sujeito de bombacha em cima de um cavalo. "Anahy
de Las Misiones" n&atilde;o &eacute; a regra, e sim a exce&ccedil;&atilde;o.</font><font size=+1></font>
<p><font size=+1>Todo esse racioc&iacute;nio, bastante impreciso e algo
futurol&oacute;gico, est&aacute;, &eacute; claro, a servi&ccedil;o de minha
pr&oacute;pria vis&atilde;o de cinema ga&uacute;cho, que sempre foi urbana,
esfuma&ccedil;ada, barulhenta, polu&iacute;da e absolutamente presente.
&Eacute; esse o ga&uacute;cho que conhe&ccedil;o: desmontado e mal pago,
mal resolvido, sem bombacha, sem len&ccedil;o, sem documento, com a corda
no pesco&ccedil;o. O que n&atilde;o &eacute; garantia de qualidade, mas
&eacute; garantia de diversidade. &Eacute; garantia de que certos valores
reacion&aacute;rios cantados em verso e prosa pelos CTGs destes rinc&otilde;es
n&atilde;o sejam a &uacute;nica imagem que exportamos para os demais brasileiros.</font><font size=+1></font>
<p><font size=+1>Que os cavalos relinchem &agrave; vontade, mas que os
ga&uacute;chos se afastem dos mitos mentirosos do passado. A modernidade
n&atilde;o &eacute; um valor em si (basta ver o que ela tem feito &agrave;
Educa&ccedil;&atilde;o deste Pa&iacute;s), mas o velho pampa n&atilde;o
&eacute; nem mesmo um valor, quando serve apenas ao latif&uacute;ndio e
&agrave; especula&ccedil;&atilde;o imobili&aacute;ria. Antes de celebrar
nossas belezas naturais temos que revelar nossos desarranjos artificiais.
Cinema serve para isso. O resto &eacute; turismo.</font><font size=+1></font>
<p><font size=+1>(Dir&atilde;o que advogo em causa pr&oacute;pria, pois
a Casa de Cinema de Porto Alegre tem um projeto de um longa-metragem urbano
e contempor&acirc;neo. &Eacute; verdade. E continuarei advogando, atrav&eacute;s
de id&eacute;ias e, principalmente, de filmes. Muitas vezes, a est&eacute;tica
n&atilde;o &eacute; uma quest&atilde;o cultural. &Eacute; uma quest&atilde;o
de estrat&eacute;gia pol&iacute;tica e econ&ocirc;mica, de Poder. Um Poder
que Teixeirinha, em sua ingenuidade, n&atilde;o soube solidificar, mas
que alguns de seus releitores j&aacute; demonstraram conhecer com grande
intimidade.)</font>
<br>&nbsp;
<p>(c) Carlos Gerbase
<br><font size=+0>setembro de 1997 - publicado originalmente no jornal
ABC Domingo</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
