<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - O SUJEITO EXTRAORDINARIO</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>O SUJEITO EXTRAORDIN&Aacute;RIO E A MIMESIS CAMUFLADA:</font></b>
<br><b><font size=+2>a representa&ccedil;&atilde;o da realidade no cinema.</font></b>
<p>ou: <b>Dois graus e meio de separa&ccedil;&atilde;o e as crian&ccedil;as
das cidades do vale.</b>
<p>ou ainda: <b>Por que desisti de fazer document&aacute;rios.</b>
<p><font size=+0>por&nbsp; Jorge Furtado</font>
<br><font size=+0>21/03/2003</font>
<br>(anota&ccedil;&otilde;es para a "Terceira confer&ecirc;ncia internacional
do document&aacute;rio: imagens da subjetividade". Mesa: o sujeito extraordin&aacute;rio,
com Eduardo Coutinho e Ismail Xavier. S&atilde;o Paulo, 09-11/04/2003.)
<br>&nbsp;
<p><font size=+1>Sempre desconfiei que a propor&ccedil;&atilde;o 1/1,66,
o formato mais comum da imagem cinematogr&aacute;fica, deveria ter alguma
rela&ccedil;&atilde;o com a propor&ccedil;&atilde;o do ret&acirc;ngulo
&aacute;ureo, 1/1,618, o n&uacute;mero natural (a:1 :: 1:1+a ou 0,618/1
= 1/1,618) em que se ap&oacute;ia a arquitetura cl&aacute;ssica grega e,
por conseq&uuml;&ecirc;ncia, a pintura renascentista. Minha desconfian&ccedil;a
&eacute; tomada como certeza por David Mamet que, em seu estudo "Tr&ecirc;s
usos da faca: sobre a natureza e a finalidade do drama”, afirma que a lente
de 35mm tem seu padr&atilde;o de altura e largura baseado no Partenon.
(1) Mas, exclu&iacute;do este padr&atilde;o comum (que, reconhe&ccedil;o,
n&atilde;o &eacute; de pouca import&acirc;ncia), sempre estranho o uso
do termo "cl&aacute;ssico" associado ao cinema. O que seria um filme "cl&aacute;ssico"?</font><font size=+1></font>
<p><font size=+1>O cinema nasceu faz pouco e j&aacute; nasceu m&uacute;ltiplo.
Se Lumi&egrave;re, fascinado pela "magn&iacute;fica impress&atilde;o da
vida real" provocada por sua inven&ccedil;&atilde;o, buscou representar
"naturalmente" a realidade observada ou encenada, M&eacute;li&egrave;s,
ao contr&aacute;rio, procurou logo criar, atrav&eacute;s do cinema, uma
nova realidade, filha da m&aacute;gica e da poesia. (Se pud&eacute;ssemos
– e felizmente n&atilde;o podemos – dividir o cinema em dois grandes grupos,
cujos patronos seriam Lumi&egrave;re e M&eacute;li&egrave;s, sou M&eacute;li&egrave;s
de carteirinha, o realismo nunca me enganou.) Volto ao in&iacute;cio: o
que seria, portanto, um filme cl&aacute;ssico?</font><font size=+1></font>
<p><font size=+1>As primeiras acep&ccedil;&otilde;es da palavra "cl&aacute;ssico"
registradas pelo dicion&aacute;rio, "relativo &agrave; arte, &agrave; literatura
ou &agrave; cultura dos antigos gregos e romanos" ou "que segue, em mat&eacute;ria
de artes, letras, cultura, o padr&atilde;o desses povos", s&oacute; serve
ao cinema para definir seus limites f&iacute;sicos na tela. Outros sentidos
da palavra "cl&aacute;ssico", "da mais alta qualidade; modelar, exemplar"
(carros ou vinhos) ou "sem excessos de ornamenta&ccedil;&atilde;o; simples,
s&oacute;brio" (vestidos ou sapatos) s&atilde;o vagos demais ou puramente
subjetivos, n&atilde;o ajudam muito.</font><font size=+1></font>
<p><font size=+1>Na linguagem coloquial, quando algu&eacute;m se refere
a "um cl&aacute;ssico do cinema" ou a "um filme cl&aacute;ssico" est&aacute;
usando ainda outro sentido da palavra, afirma que seu "valor foi posto
&agrave; prova do tempo" e que, portanto, trata-se de um bom filme "antigo".
Mas quando o cr&iacute;tico In&aacute;cio Ara&uacute;jo afirma – acredito
que com raz&atilde;o - que meu filme Houve Uma Vez Dois Ver&otilde;es "busca
como referencial o cinema cl&aacute;ssico" ou quando a USP d&aacute; um
curso com um m&oacute;dulo chamado "Cinema Cl&aacute;ssico, expondo os
princ&iacute;pios da linguagem cl&aacute;ssica do cinema", tenho que recorrer
a outra acep&ccedil;&atilde;o que o dicion&aacute;rio me oferece da palavra
"cl&aacute;ssico": "que segue os c&acirc;nones preestabelecidos; acorde
com eles". Cl&aacute;ssico seria, portanto, o filme que segue o padr&atilde;o
hoje dominante. Que padr&atilde;o &eacute; este? Podemos buscar a resposta
analisando a estrutura dram&aacute;tica e os procedimentos narrativos do
cinema americano nos &uacute;ltimos 50 anos (pelo menos).</font><font size=+1></font>
<p><font size=+1>Como estrutura dram&aacute;tica, o padr&atilde;o &eacute;
a narrativa em tr&ecirc;s atos, com um protagonista que recebe um "chamado
&agrave; aventura" e segue, com poss&iacute;veis varia&ccedil;&otilde;es,
as etapas descritas por Joseph Campbell em "O Her&oacute;i de Mil Faces"
(e tamb&eacute;m por Christopher Vogler em "A Jornada do Escritor", esp&eacute;cie
de vers&atilde;o cinematogr&aacute;fica dos estudos de Campbell). Em resumo:
descri&ccedil;&atilde;o do mundo comum, o her&oacute;i-protagonista &eacute;
chamado &agrave; aventura, inicialmente recusa, encontra o mentor e acaba
aceitando o convite, viaja ao mundo especial (oposto ao mundo normal onde
a hist&oacute;ria come&ccedil;a), recebe a chave, ultrapassa um portal,
enfrenta provas, conhece inimigos e aliados, desobedece o mentor, enfrenta
o antagonista, triunfa e regressa, transformado, ao mundo normal para dividir
com seus pares (e com os espectadores) os frutos (o elixir) e descobertas
de sua aventura.</font><font size=+1></font>
<p><font size=+1>&Eacute; uma estrutura simples mas &eacute;, sem d&uacute;vida,
cl&aacute;ssica, j&aacute; que remonta &agrave;s origens das f&aacute;bulas
e, portanto "seu valor foi posto &agrave; prova do tempo". Seria ainda,
numa vis&atilde;o junguiana, uma estrutura "natural" e "org&acirc;nica".
Jung pensava que "exatamente como o corpo humano representa um verdadeiro
museu de &oacute;rg&atilde;os, cada qual com sua longa evolu&ccedil;&atilde;o
hist&oacute;rica, da mesma forma dever&iacute;amos esperar encontrar tamb&eacute;m,
na mente, uma organiza&ccedil;&atilde;o an&aacute;loga, um inconsciente
coletivo. Nossa mente jamais poderia ser um produto sem hist&oacute;ria,
em situa&ccedil;&atilde;o oposta ao corpo, no qual a hist&oacute;ria existe".</font><font size=+1></font>
<p><font size=+1>"No Inconsciente Coletivo existem, segundo Jung, estruturas
ps&iacute;quicas ou arqu&eacute;tipos, formas sem conte&uacute;do pr&oacute;prio
que servem para organizar ou canalizar o material psicol&oacute;gico. Eles
se parecem um pouco com leitos de rio secos, cuja forma determina as caracter&iacute;sticas
do rio. (...) Jung tamb&eacute;m chama os arqu&eacute;tipos de imagens
primordiais, porque eles correspondem freq&uuml;entemente a temas mitol&oacute;gicos
que reaparecem em contos e lendas populares de &eacute;pocas e culturas
diferentes. Os mesmos temas podem ser encontrados em sonhos e fantasias
de muitos indiv&iacute;duos. De acordo com Jung, os arqu&eacute;tipos,
como elementos estruturais e formadores do inconsciente, d&atilde;o origem
tanto &agrave;s fantasias individuais quanto &agrave;s mitologias de um
povo".</font>
<br><font size=+1>J. Fadiman, R. Frager, Teorias da Personalidade</font><font size=+1></font>
<p><font size=+1>Se a estrutura dram&aacute;tica do cinema "cl&aacute;ssico"
pode ter algo de natural e org&acirc;nico, seus procedimentos narrativos
s&atilde;o apenas conven&ccedil;&otilde;es eficientes: personagens que
desconhecem a presen&ccedil;a da c&acirc;mera, atuam e falam segundo o
que se convencionou chamar de naturalismo; cenas que mostram s&oacute;
aquilo que serve ao desenvolvimento da f&aacute;bula; cen&aacute;rios,
figurinos e situa&ccedil;&otilde;es que simulam uma realidade poss&iacute;vel;
nada de d&uacute;vidas ou a&ccedil;&otilde;es sem justificativa. A linguagem
deve permanecer escondida, de modo que o espectador em nenhum momento lembre-se
de estar no cinema. O padr&atilde;o &eacute; a fic&ccedil;&atilde;o, onde
a "suspens&atilde;o da descren&ccedil;a" permite usufruir com seguran&ccedil;a
o prazer do jogo dram&aacute;tico.</font><font size=+1></font>
<p><font size=+1>Desconfio que, ao chamarmos este tipo de cinema de "cl&aacute;ssico",
estamos utilizando as &uacute;ltimas e menos nobres acep&ccedil;&otilde;es
da palavra cl&aacute;ssico: "famoso por se repetir ao longo do tempo; tradicional"
ou, ainda pior, "costumeiro, habitual". Cl&aacute;ssico seria, portanto,
um filme banal. Qualquer altera&ccedil;&atilde;o nestes padr&otilde;es
s&atilde;o imediatamente saudadas (ou repelidas) como inova&ccedil;&otilde;es:
os personagens que falam olhando para a c&acirc;mera em Godard ou Woody
Allen; a altera&ccedil;&atilde;o da cronologia em Pulp Fiction; a inexplicada
chuva de sapos em Magn&oacute;lia; as f&aacute;bulas incompreens&iacute;veis
de David Lynch; a falta de concentra&ccedil;&atilde;o dram&aacute;tica
em Jim Jarmusch; o tom n&atilde;o-realista, no limite da farsa, dos irm&atilde;os
Cohen ou de Almod&oacute;var, s&oacute; para citar alguns exemplos.</font><font size=+1></font>
<p><font size=+1>O cinema nasceu mutante. Se &eacute; verdade que podemos
estabelecer algumas escolas predominantes em diferentes d&eacute;cadas
(cheguei a escrever "&eacute;pocas", mas a palavra &eacute; ampla demais
para se referir a fatias de tempo t&atilde;o curtas), tamb&eacute;m &eacute;
verdade que, em cada d&eacute;cada encontramos filmes de todos os tipos
e g&ecirc;neros. A tentativa de colocar todos os filmes de um per&iacute;odo
na mesma prateleira &eacute; sempre falha e respons&aacute;vel por grandes
injusti&ccedil;as. Ouvi falar tanto nas maravilhas do Cinema Novo que s&oacute;
recentemente vi um dos melhores filmes do per&iacute;odo, "Todas as mulheres
do mundo", de Domingos de Oliveira, um cl&aacute;ssico (seu "valor foi
posto &agrave; prova do tempo") que, visto hoje, me causa tanto prazer
est&eacute;tico (ou mais) e me fala tanto sobre aquela &eacute;poca (ou
ainda mais) que "Terra em Transe" ou "Deus e o Diabo na terra do sol".</font><font size=+1></font>
<p><font size=+1>Se o cinema &eacute; t&atilde;o m&uacute;ltiplo, talvez
seja melhor procurar nas outras linguagens a chave para a compreens&atilde;o
dos g&ecirc;neros. Poder&iacute;amos assim, por analogia, entender melhor
as diferen&ccedil;as entre as v&aacute;rias formas de representar a vida.
A literatura &eacute; uma forma de express&atilde;o muit&iacute;ssimo mais
sofisticada que o cinema, n&atilde;o s&oacute; pelo seu acesso f&aacute;cil
ao inconsciente alheio, mas tamb&eacute;m porque come&ccedil;ou quatro
ou cinco mil anos antes. Se achamos que "Cidad&atilde;o Kane" &eacute;
um cl&aacute;ssico por ter sido o seu "valor posto &agrave; prova do tempo",
o que dizer de Homero, Arist&oacute;teles, Montaigne, Shakespeare e Cervantes?
Petr&ocirc;nio tem piadas que continuam boas depois de dois mil anos, isto
&eacute; que &eacute; cl&aacute;ssico! (Uma do "Satiricon", do banquete
de Trimalci&atilde;o: "Ele &eacute; t&atilde;o rico que, se quiser, toma
leite de galinha!").</font><font size=+1></font>
<p><font size=+1>Eu, &eacute; claro, n&atilde;o fui o primeiro a buscar
na literatura a chave para a compreens&atilde;o dos procedimentos narrativos
do cinema. Eisenstein foi fundo sobre o tema no seu texto "Dickens, Griffith
e n&oacute;s":</font><font size=+1></font>
<p><font size=+1>"Deixemos Dickens e toda a pl&ecirc;iade de antepassados,
que remontam inclusive aos gregos e a Shakespeare, lhes lembrarem mais
uma vez que ambos, Griffith e nosso cinema, provam que nossas origens n&atilde;o
s&atilde;o apenas as de Edison e seus companheiros inventores, mas se baseiam
num enorme passado cultural; cada parte deste passado, em seu momento da
hist&oacute;ria mundial, impulsionou a grande arte da cinematografia. Que
este passado seja uma reprova&ccedil;&atilde;o &agrave;s pessoas inconscientes
que trataram com arrog&acirc;ncia a literatura, que contribuiu tanto para
esta arte aparentemente sem precedentes e &eacute;, em primeiro lugar,
e no mais importante: a arte de observar – n&atilde;o apenas ver, mas observar."
Eisenstein, em "A Forma do Filme".</font><font size=+1></font>
<p><font size=+1>Claro, &eacute; disso que se trata: a arte de observar.</font><font size=+1></font>
<p><font size=+1>Usando como guia o livro "Mimesis", de Erich Auerbach,
resolvi fazer (para mim mesmo, publico quando tiver sessenta anos e estiver
exilado na Turquia) um paralelo entre os modos de representa&ccedil;&atilde;o
da realidade na literatura e no cinema. Sendo o cinema (como eu j&aacute;
disse) uma forma mutante, a cronologia da lista vai para o espa&ccedil;o.
Alguns t&oacute;picos do meu "estudo", por enquanto tenho pouco mais que
os t&iacute;tulos dos cap&iacute;tulos:</font><font size=+1></font>
<p><font size=+1>Homero e o flash-back: cronologia &eacute; v&iacute;cio.</font>
<br><font size=+1>(Alain Resnais, Godard, Orson Welles, Woody Allen, Tarantino)</font><font size=+1></font>
<p><font size=+1>Petr&ocirc;nio e a pros&oacute;dia: a subjetividade do
discurso.</font>
<br><font size=+1>(Herzog, Nelson Pereira dos Santos, Joaquim Pedro)</font><font size=+1></font>
<p><font size=+1>Dante e a vertigem dos acontecimentos: "Ent&atilde;o,
mudando para algo totalmente diferente..."</font>
<br><font size=+1>(Monty Python, Tom&aacute;s Guti&eacute;rrez Alea, Scorsese)</font><font size=+1></font>
<p><font size=+1>Santo Agostinho e a transforma&ccedil;&atilde;o do personagem:
cai a ficha.</font>
<br><font size=+1>(Frank Capra)</font><font size=+1></font>
<p><font size=+1>Boccaccio e as v&iacute;deo-locadoras: a f&aacute;bula
como entretenimento.</font>
<br><font size=+1>(os bons filmes "B" americanos)</font><font size=+1></font>
<p><font size=+1>Rabelais e os del&iacute;rios visuais: arte &eacute; tudo
que a natureza n&atilde;o &eacute;.</font>
<br><font size=+1>(Fellini, Bu&ntilde;uel)</font><font size=+1></font>
<p><font size=+1>Montaigne e o document&aacute;rio: a condi&ccedil;&atilde;o
humana.</font>
<br><font size=+1>(Eduardo Coutinho)</font><font size=+1></font>
<p><font size=+1>Shakespeare, Giotto e a corporalidade: o renascimento
da trag&eacute;dia e a inven&ccedil;&atilde;o do homem.</font>
<br><font size=+1>(Bergman, Kurosawa, Woody Allen)</font><font size=+1></font>
<p><font size=+1>Cervantes e o nascimento do romance: a inven&ccedil;&atilde;o
do homem II.</font>
<br><font size=+1>(Ettore Scola)</font><font size=+1></font>
<p><font size=+1>Moli&eacute;re e a com&eacute;dia: a hist&oacute;ria como
m&aacute;quina.</font>
<br><font size=+1>(Billy Wilder)</font><font size=+1></font>
<p><font size=+1>Voltaire e a decupagem: a t&eacute;cnica do holofote e
o humor como forma avan&ccedil;ada da filosofia.</font>
<br><font size=+1>(Alain Resnais)</font><font size=+1></font>
<p><font size=+1>Saint-Simon e o acaso: a multid&atilde;o de personagens.</font>
<br><font size=+1>(Altman)</font><font size=+1></font>
<p><font size=+1>Goethe e a telenovela: o prazer do sofrimento alheio.</font>
<br><font size=+1>(Janete Clair)</font><font size=+1></font>
<p><font size=+1>Stendhal, Balzac e a narra&ccedil;&atilde;o off: o autor
como personagem e a inven&ccedil;&atilde;o do realismo.</font>
<br><font size=+1>(John Huston)</font><font size=+1></font>
<p><font size=+1>Flaubert e a imagem dram&aacute;tica: o roteiro como literatura.</font>
<br><font size=+1>(As Horas – Stephen Daldry / Michael Cunningham, Tarkovsky)</font><font size=+1></font>
<p><font size=+1>Brecht e o cinema-teatro: realismo tem hora.</font>
<br><font size=+1>(Glauber)</font><font size=+1></font>
<p><font size=+1>Como o assunto aqui &eacute; "O Sujeito Extraordin&aacute;rio",
me concentro nos s&eacute;culos 15 e 16, per&iacute;odo em que a decad&ecirc;ncia
da id&eacute;ia de "destino" e a queda do ibope de Deus fizeram ressurgir
a trag&eacute;dia (2) e o ser humano foi reinventado pela fic&ccedil;&atilde;o
e pelos ensaios (document&aacute;rios?) nas palavras de Montaigne, Shakespeare
e Cervantes.</font><font size=+1></font>
<p><font size=+1>"Os outros formam o homem, eu relato a seu respeito e
represento um em particular, bastante mal formado: eu mesmo. (...) N&atilde;o
posso fixar o meu objeto; ele vai, confuso e titubeante, com uma ebriedade
natural. Pego-o em qualquer lugar, como est&aacute;, no instante em que
com ele me divirto; n&atilde;o descrevo o ser, descrevo a passagem. Ningu&eacute;m
tratou de um assunto do qual entendesse ou o qual conhecesse melhor do
que fa&ccedil;o. (...) Descrevo uma vida baixa e sem brilho: d&aacute;
na mesma; &eacute; poss&iacute;vel achar toda a filosofia moral numa vida
popular e privada tanto quanto numa vida feita de mat&eacute;ria mais rica:
cada homem leva em si a forma inteira da condi&ccedil;&atilde;o humana."</font>
<br><font size=+1>Montaigne, Ensaios, livro II, cap&iacute;tulo 2.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>"As pessoas finas observam mais curiosamente e mais coisas,
por&eacute;m as glosam; e, para que fa&ccedil;am valer sua interpreta&ccedil;&atilde;o
e persuadam, n&atilde;o podem deixar de alterar um pouco a Hist&oacute;ria;
jamais mostram as coisas puras, as inclinam e as mascaram conforme as viram.
(...) Gostaria que cada um escrevesse o que sabe e na medida em que o sabe."</font>
<br><font size=+1>Montaigne, Ensaios, Livro I, cap&iacute;tulo 31.</font><font size=+1></font>
<p><font size=+1>"Ser ou n&atilde;o ser - eis a quest&atilde;o. Ser&aacute;
mais nobre sofrer na alma pedradas e flechadas do destino feroz ou pegar
em armas contra o mar de ang&uacute;stias - e, combatendo-o, dar-lhe fim?
Morrer; dormir; &oacute; isso. E com o sono - dizem – extinguir dores do
cora&ccedil;&atilde;o e as mil mazelas naturais a que a carne &eacute;
sujeita; eis uma consuma&ccedil;&atilde;o ardentemente desej&aacute;vel.
Morrer - dormir - dormir! Talvez sonhar. A&iacute; est&aacute; o obst&aacute;culo!
Os sonhos que h&atilde;o de vir no sono da morte quando tivermos escapado
ao tumulto vital nos obrigam a hesitar: e &eacute; essa reflex&atilde;o
que d&aacute; &agrave; desventura uma vida t&atilde;o longa."</font>
<br><font size=+1>Shakespeare, Hamlet, ato III, cena 1.</font><font size=+1></font>
<p><font size=+1>"Um dos dilemas inerentes &agrave; interpreta&ccedil;&atilde;o
de Hamlet &eacute; que jamais sabemos a certo quando ele est&aacute; representando
o papel de Hamlet, a despeito da "atitude extravagante". A m&iacute;mese,
isto &eacute;, a imita&ccedil;&atilde;o que o ator faz de um ser humano,
&eacute; algo que preocupa Hamlet, mas n&atilde;o &eacute; problema que
aflija Falstaff. (...) Hamlet poderia ter escrito Hamlet, ao passo que
Falstaff acharia redundante escrever Falstaff. (...) Falstaff &eacute;
feliz consigo mesmo e com a realidade; Hamlet &eacute; infeliz nos dois
aspectos. Hamlet &eacute; o Falstaff de si mesmo. N&atilde;o acredita em
nada, nem em si mesmo, nem em Deus, nem na linguagem. Os dois ocupam uma
posi&ccedil;&atilde;o central na inven&ccedil;&atilde;o do humano por Shakespeare.
(...) Kenneth Burke ensinou-me a aplicar a Hamlet a grande m&aacute;xima
de Nietsche: "O que expressamos com palavras j&aacute; est&aacute; morto
em nossos cora&ccedil;&otilde;es. Sempre haver&aacute; algo de desprez&iacute;vel
no ato da fala". Observa&ccedil;&atilde;o alguma poderia se aplicar tanto
a Hamlet e t&atilde;o pouco a Falstaff."</font>
<br><font size=+1>Harold Bloom, "Shakespeare, a inven&ccedil;&atilde;o
do humano".</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>"E a primeira coisa que fez foi limpar uma armadura que
tinha sido dos seus bisav&oacute;s, e que, desgastada de ferrugem, jazia
para um canto esquecida h&aacute; s&eacute;culos. Limpou-a e conservou-a
o melhor que p&ocirc;de; por&eacute;m viu que tinha uma grande falta, que
era n&atilde;o ter celada de encaixe (a); sen&atilde;o s&oacute; morri&atilde;o
simples (b); a isto por&eacute;m remediou a sua habilidade; arranjou com
papel&otilde;es uma esp&eacute;cie de meia celada, que encaixava com o
morri&atilde;o, representando celada inteira. Verdade &eacute; que, para
experimentar se lhe sa&iacute;a forte e poderia com uma cutilada, sacou
a espada e lhe atirou duas; e com a primeira logo se desfez o que lhe tinha
levado uma semana para a arranjar; n&atilde;o deixou de parecer-lhe mal
a facilidade com que dera cabo dela, e, para forrar-se a outra que tal,
tornou a corrigi-la; por modo que se deu por satisfeito com sua fortaleza,
sem aventurar-se em mais experi&ecirc;ncias".</font>
<br><font size=+1>Miguel de Cervantes, Dom Quixote, livro I, cap&iacute;tulo
1.</font><font size=+1></font>
<p><font size=+1>(a) parte da armadura que protege a cabe&ccedil;a e o
rosto.</font>
<br><font size=+1>(b) capacete sem viseira.</font><font size=+1></font>
<p><font size=+1>"Cervantes sustentou que o seu Dom Quixote fora feito
para acabar com os romances de cavalaria. Mas o que ele fez foi criar um
prot&oacute;tipo do romance, o g&ecirc;nero mais popular da literatura
moderna. (...) Por sorte ou por mal&iacute;cia Cervantes criou uma nova
forma, que outros autores puderam desenvolver e aperfei&ccedil;oar - uma
maquete para vers&otilde;es da com&eacute;dia humana. Ele criava n&atilde;o
apenas um romance, criava o romance ocidental, que lhe deu um lugar entre
os inventores do nosso mundo moderno, lugar compar&aacute;vel ao de Cop&eacute;rnico
no mundo dos descobridores. Mas enquanto Cop&eacute;rnico mudou o nosso
olhar da terra para o sol, Cervantes mudou-o do alto espa&ccedil;o para
o mundo interior do homem. E da mesma forma que o f&iacute;sico Dalton
iria revelar muitas mais esp&eacute;cies de mat&eacute;ria do que se imaginava,
Cervantes mostrou aos literatos variedades desconhecidas e insuspeitadas
de pessoas que vivem dentro do pr&oacute;prio homem. Enquanto os agentes
estat&iacute;sticos descobriam novas uniformidades entre grupos de pessoas,
Cervantes mostrava primeiro as variedades do indiv&iacute;duo, inovando
no esfor&ccedil;o da literatura moderna de incluir toda a experi&ecirc;ncia
no romance. O criador estava entrando em territ&oacute;rio novo. O romance
se estendia para fora ao mesmo tempo em que olhava para dentro. Ele ia
democratizar ao mesmo tempo o p&uacute;blico e o assunto da arte liter&aacute;ria.
"Recriando a vida com a vida" o romance vai descobrir o homem moderno para
o homem moderno. O que a estat&iacute;stica e a ci&ecirc;ncia social iam
conquistar para a experi&ecirc;ncia p&uacute;blica, a arte do romance fez
para a experi&ecirc;ncia privada”.</font>
<br><font size=+1>&nbsp;(...) “Infligindo a seu her&oacute;i de classe
m&eacute;dia a ilus&atilde;o de que as conven&ccedil;&otilde;es do romance
conhecido eram reais, ele abriu a janela para uma vida di&aacute;ria n&atilde;o
encontrada na epop&eacute;ia ou no romance. Agora o leitor participava
do embate de outra pessoa entre seus sentimentos &iacute;ntimos e a vida
l&aacute; fora. Assim o romancista ficava sendo o guia do leitor para a
entrada em outra pessoa."</font>
<br><font size=+1>Daniel Boorstin, “Os Criadores”.</font><font size=+1></font>
<p><font size=+1>No livro 10 da Rep&uacute;blica de Plat&atilde;o, S&oacute;crates
critica os poetas e o car&aacute;ter "imitativo" da poesia. A analogia
utilizada &eacute; a de uma cama e sua rela&ccedil;&atilde;o com Deus,
o carpinteiro e o pintor (ou poeta). Existem, segundo Plat&atilde;o, tr&ecirc;s
tipos de cama: o primeiro &eacute; a cama "em si", a cama como id&eacute;ia,
uma id&eacute;ia criada por Deus; depois, a cama que resulta desta id&eacute;ia,
feita pelo carpinteiro; por &uacute;ltimo, a pintura de uma cama, feita
pelo pintor. Deus seria o autor da cama, o carpinteiro seu art&iacute;fice
e o pintor faz apenas uma imita&ccedil;&atilde;o (mimesis), "algo afastado
da natureza por tr&ecirc;s graus".</font><font size=+1></font>
<p><font size=+1>N&atilde;o tenho nada a acrescentar na defesa que Arist&oacute;teles,
em oposi&ccedil;&atilde;o a S&oacute;crates e Plat&atilde;o, fez da poesia
e da arte. Retomo a analogia porque acho que o cinema, na l&oacute;gica
plat&ocirc;nica, estaria afastado da realidade em dois graus e meio. Um
filme sobre uma vida n&atilde;o &eacute; uma vida, assim como a pintura
de uma cama n&atilde;o &eacute; uma cama e a pintura de um cachimbo n&atilde;o
&eacute; um cachimbo. Mas um quadro que representa uma cama (lembrando
um exemplo bastante conhecido, como nas pinturas que Van Gogh fez de seu
quarto) sempre cont&eacute;m uma d&uacute;vida: ele pintou uma cama que
via ou uma cama que imaginava? O quadro &eacute; a imita&ccedil;&atilde;o
de uma id&eacute;ia ou de uma cama real? Por mais realista que seja a pintura,
a intermedia&ccedil;&atilde;o da subjetividade do artista est&aacute; sempre
presente.</font><font size=+1></font>
<p><font size=+1>Isto n&atilde;o acontece no cinema, ao contr&aacute;rio.
Na fotografia, e ainda mais no cinema, a imagem de uma cama sempre leva
a crer a exist&ecirc;ncia de uma cama real e poss&iacute;vel de ser fotografada.
A fotografia (e mais ainda o cinema) nos for&ccedil;a a uma ilus&atilde;o:
eu estou vendo uma cama, logo existe uma cama, a imita&ccedil;&atilde;o
&eacute; camuflada pelo car&aacute;ter mec&acirc;nico e aparentemente n&atilde;o
subjetivo da linguagem fotogr&aacute;fica.</font><font size=+1></font>
<p><font size=+1>Todos n&oacute;s sabemos que esta "n&atilde;o-subjetividade"
&eacute; falsa. E tanto mais elaborada se torna a linguagem cinematogr&aacute;fica
mais aumenta a subjetividade. Tomemos por exemplo as primeiras imagens
do cinema, a chegada do trem na esta&ccedil;&atilde;o e a sa&iacute;da
da f&aacute;brica registradas por Lumi&egrave;re. Suponho que aquele trem
existiu e chegou mesmo numa esta&ccedil;&atilde;o, a subjetividade ali
se limita a posi&ccedil;&atilde;o da c&acirc;mera e a escolha do momento
em que o filme come&ccedil;ou e terminou de rodar. J&aacute; na sa&iacute;da
da f&aacute;brica me ocorre uma d&uacute;vida: Lumi&egrave;re esperou que
o apito da f&aacute;brica tocasse e acionou sua c&acirc;mera (o que poderia
significar um desperd&iacute;cio do raro negativo) ou acionou sua c&acirc;mera
e gritou "a&ccedil;&atilde;o" aos oper&aacute;rios? Quanto de "encena&ccedil;&atilde;o"
h&aacute; naquela imagem? A d&uacute;vida pouco importa: Lumi&egrave;re
logo descobriu que poderia "encenar" a realidade, com atores e a&ccedil;&otilde;es
previamente combinadas. A fic&ccedil;&atilde;o e o document&aacute;rio,
no cinema, s&atilde;o g&ecirc;meos bivitelinos.</font><font size=+1></font>
<p><font size=+1>A linguagem cinematogr&aacute;fica sempre cont&eacute;m
uma enorme dose de encena&ccedil;&atilde;o, seja em "Nanook do Norte",
do Flaherty (que teve os negativos perdidos e foi refeito), em "Aruanda",
de Linduarte Noronha (que tem um roteiro e uma decupagem muito precisa)
(3), em "Ilha das Flores" (onde o dono dos porcos &eacute; o motorista
da nossa kombi), em "Tire Di&eacute;", do Fernando Birri (onde as crian&ccedil;as
d&atilde;o uma aula de interpreta&ccedil;&atilde;o), em "Esta n&atilde;o
&eacute; a sua vida" (onde Noeli aprendeu rapidamente a selecionar os trechos
mais interessantes de sua hist&oacute;ria). A dose de “representa&ccedil;&atilde;o”
em um document&aacute;rio &eacute; sempre uma quest&atilde;o &eacute;tica
a ser enfrentada pelo cineasta. Para mim o document&aacute;rio &eacute;
honesto e ganha status de arte quando explicita os mecanismos de sua realiza&ccedil;&atilde;o.
Por exemplo, quando Coutinho, em “Santo Forte”, filma o momento em que
uma entrevistada recebe o cach&ecirc; e assina a autoriza&ccedil;&atilde;o
por sua participa&ccedil;&atilde;o no filme. Mas a quest&atilde;o permanece:
que direito tenho eu de editar fragmentos de uma vida real para reorden&aacute;-la
na forma de uma hist&oacute;ria exemplar?</font><font size=+1></font>
<p><font size=+1>"(...) Na ang&uacute;stia sensacionista de todos os dias
sentidos, na m&aacute;goa quotidiana das matem&aacute;ticas de ser, eu,
escravo de tudo como um p&oacute; de todos os ventos, ergo as m&atilde;os
para ti, que est&aacute;s longe, t&atilde;o longe de mim! (...) Por que
&eacute; que ensinaste a clareza da vista se n&atilde;o me podias ensinar
a ter a alma com que a ver clara? Por que &eacute; que me chamaste para
o alto dos montes se eu, crian&ccedil;a das cidades do vale, n&atilde;o
sabia respirar?"</font>
<br><font size=+1>Fernando Pessoa, Fic&ccedil;&otilde;es do Interl&uacute;dio,
poesias de &Aacute;lvaro de Campos.</font>
<br><font size=+1>&nbsp;</font>
<br><font size=+1>A dramaturgia cinematogr&aacute;fica tem caracter&iacute;sticas
pr&oacute;prias, inescap&aacute;veis, com conseq&uuml;&ecirc;ncias distintas
na fic&ccedil;&atilde;o e no document&aacute;rio. Algumas delas:</font><font size=+1></font>
<p><font size=+1>Simplifica&ccedil;&atilde;o: Um personagem &eacute; sempre
uma simplifica&ccedil;&atilde;o, uma concentra&ccedil;&atilde;o de a&ccedil;&otilde;es
e palavras que o define no interesse da narrativa. Na fic&ccedil;&atilde;o,
esta simplifica&ccedil;&atilde;o &eacute; feita em parceria e cumplicidade
com o ator. No document&aacute;rio, quase inevitavelmente, a simplifica&ccedil;&atilde;o
&eacute; feita sem que o "ator" tenha dela plena consci&ecirc;ncia.</font><font size=+1></font>
<p><font size=+1>"Vinde a mim as criancinhas do nordeste que eu ensino
a fome a receber cach&ecirc;."</font>
<br><font size=+1>Nei Lisboa, em "Carecas da Jamaica".</font><font size=+1></font>
<p><font size=+1>Mimesis: Um document&aacute;rio representa uma vida, como
uma pintura representa uma cadeira, e a cadeira existe, tem vida real.
A fic&ccedil;&atilde;o &eacute; sempre intermediada pela consci&ecirc;ncia
de uma mimesis, pelo acordo t&aacute;cito que envolve qualquer representa&ccedil;&atilde;o,
qualquer jogo dram&aacute;tico. O document&aacute;rio, em oposto, sugere
o registro da vida, como se ela acontecesse independentemente da presen&ccedil;a
da c&acirc;mera, o que &eacute; falso. A presen&ccedil;a da c&acirc;mera
sempre transforma a realidade. E esta transforma&ccedil;&atilde;o segue
para al&eacute;m do filme. Registrar uma vida real &eacute; uma grande
responsabilidade, compreende uma enorme quantidade de dilemas morais, &eacute;ticos,
em cada etapa da filmagem: no enquadramento, na ilumina&ccedil;&atilde;o,
na edi&ccedil;&atilde;o de som e, principalmente, na montagem.</font><font size=+1></font>
<p><font size=+1>"O que expressamos com palavras j&aacute; est&aacute;
morto em nossos cora&ccedil;&otilde;es." A literatura, ao mergulhar no
mar de sentimentos inconfess&aacute;veis, &eacute; capaz de representar
a vida de forma muito mais complexa que o cinema. E, por mais que os melhores
document&aacute;rios (como "Cabra marcado para morrer", por exemplo) revelem,
por habilidades da imagem ou da montagem, sentimentos inconfessos de seus
personagens, muito mais pode o jogo dram&aacute;tico na fic&ccedil;&atilde;o.
No document&aacute;rio a manipula&ccedil;&atilde;o das emo&ccedil;&otilde;es,
a radicaliza&ccedil;&atilde;o ao expor sentimentos, esbarra nos limites
da &eacute;tica, no compromisso moral que o autor tem com seus personagens,
pessoas reais. Lady Macbeth, em frente a uma c&acirc;mera, jamais censuraria
seu marido por ele estar "demais impregnado do leite da bondade humana".
Provavelmente diria estar compungida com a morte do rei e mandaria condol&ecirc;ncias
aos seus familiares.</font><font size=+1></font>
<p><font size=+1>Pensemos, apenas para citar um exemplo fresco, na representa&ccedil;&atilde;o
da rela&ccedil;&atilde;o de Laura Brown (personagem de Julianne Moore)
com seu marido Dan (John C. Reilly) em "As Horas" (de Stephen Daldry).
Como um document&aacute;rio poderia registrar os sentimentos de um personagem
que n&atilde;o &eacute; capaz de confess&aacute;-los nem a si mesmo? Como
documentar, no cinema, as d&uacute;vidas privadas e silenciosas diante
da id&eacute;ia do suic&iacute;dio?</font><font size=+1></font>
<p><font size=+1>Mais uma vez, a sa&iacute;da &eacute; a literatura e a
fic&ccedil;&atilde;o. A cena em que Laura (Julianne Moore) est&aacute;
&agrave; mesa de jantar com seu marido e filho, me remete imediatamente
a Emma Bovary:</font><font size=+1></font>
<p><font size=+1>"Mas era sobretudo &agrave;s horas da refei&ccedil;&atilde;o
que ela n&atilde;o ag&uuml;entava mais, nesta pequena sala do andar t&eacute;rreo,
com a estufa que fumegava, a porta que rangia, os muros que gotejavam,
as lajes &uacute;midas; toda a amargura da exist&ecirc;ncia parecia-lhe
servida no seu prato e, como a fuma&ccedil;a do cozido, subiam do fundo
de sua alma como em outras baforadas de enj&ocirc;o. Carlos era vagaroso
ao comer; ela mordiscava algumas avel&atilde;s, ou ent&atilde;o, apoiada
no cotovelo, divertia-se a fazer riscos com a ponta da faca na toalha."</font>
<br><font size=+1>Madame Bovary, Gustave Flaubert.</font><font size=+1></font>
<p><font size=+1>Que a fic&ccedil;&atilde;o, que &eacute; sempre um document&aacute;rio
sobre sentimentos privados e inconfess&aacute;veis, explore radicalmente
e sem censuras o cora&ccedil;&atilde;o humano. Que o document&aacute;rio
revele de forma transparente a sua dose de ficcionalidade. E que n&atilde;o
esque&ccedil;amos as palavras de Elias Canneti: "N&atilde;o acredite em
algu&eacute;m que sempre diz a verdade".</font>
<p>&nbsp;
<br>
<hr SIZE=3 WIDTH="100%"><b>Notas:</b>
<p>(1) Na verdade, o Mamet faz aqui uma pequena confus&atilde;o entre “lente”
e “janela”. O que define as propor&ccedil;&otilde;es do quadro n&atilde;o
&eacute; a lente e sim a janela da c&acirc;mera. A imagem formada pela
lente &eacute; circular e dentro deste c&iacute;rculo cabem quadril&aacute;teros
de qualquer propor&ccedil;&atilde;o. O formato mais comum da imagem cinematogr&aacute;fica,
o formato da janela (e n&atilde;o da lente) do 35mm, &eacute; o 1,33:1.
1,66:1 &eacute; o padr&atilde;o de "janela larga" europ&eacute;ia, enquanto
1,85:1 &eacute; a janela larga norte-americana. 2,15:1 &eacute; o formato
final do Cinemamascope e 1,77:1 &eacute; o da HDTV. O Giba Assis Brasil,
que me alertou para o erro do Mamet, acha que o 1,66 n&atilde;o tem nada
a ver com o 1,618 e sustenta que a maioria dos formatos s&atilde;o apenas
rela&ccedil;&otilde;es de n&uacute;meros simples. 1,33 = 4/3. 1,66 = 5/3.
1,77=16/9. De qualquer forma, a imagem do cinema nunca foi quadrada ou
redonda. Para informa&ccedil;&otilde;es mais detalhadas sobre o ret&acirc;ngulo
&aacute;ureo ver TREVISAN, Armindo. Como apreciar a arte. Editora Uniprom,
1999. Ou, pela internet, A m&eacute;trica da beleza, dispon&iacute;vel
em <a href="http://www.eps.ufsc.br/disciplinas/fialho/ergcog/seminarios01B.html">http://www.eps.ufsc.br/disciplinas/fialho/ergcog/seminarios01B.html</a>
<p>(2) Durante mil anos a trag&eacute;dia de Cristo foi imbat&iacute;vel
– "Mais sofreu Cristo!" – e ele se tornou o &uacute;nico personagem poss&iacute;vel.
&Eacute; interessante perceber que Hamlet, a maior trag&eacute;dia j&aacute;
escrita, retoma os temas da morte e do filho perdido em busca do pai. Bloom
sustenta que as maiores reflex&otilde;es j&aacute; escritas sobre a morte
e sobre a vida ap&oacute;s a morte s&atilde;o Hamlet e o evangelho de S&atilde;o
Marcos. Para uma an&aacute;lise da vida de Cristo como trag&eacute;dia,
ver MILES, Jack. Cristo, uma crise na vida de Deus. Companhia das Letras,
2001.
<p>(3) "O document&aacute;rio n&atilde;o se limita a mostrar flagrantes
de uma vida atrasada, mas pretende apresentar o mecanismo dessa vida. Noronha
ultrapassa poeticamente a exposi&ccedil;&atilde;o de um mecanismo econ&ocirc;mico.
Ele tem a intui&ccedil;&atilde;o do deserto: a terra seca &eacute; a personagem
principal da fita." Jean Claude Bernardet, Brasil em tempo de cinema.
<p>
<hr SIZE=3 WIDTH="100%"><b>Bibliografia:</b>
<p>AUERBACH, Erich. Mimesis: a representa&ccedil;&atilde;o da realidade
na literatura universal. Editora Perspectiva, 1992.
<br>BLOOM, Harold. Shakespeare, a inven&ccedil;&atilde;o do humano. Editora
Objetiva, 2000.
<br>BOORSTIN, Daniel J. Os Criadores. Civiliza&ccedil;&atilde;o Brasileira,
1995.
<br>CAMPBELL, Joseph. O her&oacute;i de mil faces. Editora Cultrix / Pensamento,
1997.
<br>CERVANTES, Miguel de. Dom Quixote. Abril Cultural, 1978.
<br>EISENSTEIN, Sergei. A forma do filme. Jorge Zahar, 2002.
<br>FADIMAN, J. e FRAGER, R. Teorias da Personalidade. Editora Harbra.
<br>HONAM, Park. Shakespeare, uma vida. Companhia das letras, 2001.
<br>JUNG, Carl Gustav. O Homem e seus s&iacute;mbolos. Nova Fronteira,
sem data.
<br>MAMET, David. Tr&ecirc;s usos da faca: sobre a natureza e a finalidade
do drama. Civiliza&ccedil;&atilde;o Brasileira, 2001.
<br>MILES, Jack. Cristo, uma crise na vida de Deus. Companhia das Letras,
2001.
<br>PESSOA, Fernando. Obra Po&eacute;tica. Editora Nova Aguilar, 1997
<br>PLAT&Atilde;O, A Rep&uacute;blica. Editora Hemus, 1970.
<br>SHAKESPEARE, William. Teatro completo. Ediouro, 1992.
<br>TREVISAN, Armindo. Como apreciar a arte. Editora Uniprom, 1999.
<br>VOGLER, Chistopher. A jornada do escritor. Editora Ampersand, 1992.
<br>&nbsp;
<p>(C) Jorge Furtado
<br>mar&ccedil;o de 2003
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
