<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Pragma" content="no-cache">
   <meta http-equiv="Expires" content="Wed, 01 Jan 2001 00:00:00 GMT">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (Win98; I) [Netscape]">
   <meta name="Author" content="Giba Assis Brasil">
   <title>CASACINEPOA - TEMA LIVRE</title>
<style>
<!--
.menu { color: #ffffff; text-decoration: none; font-size: 11px; font-family: Arial, Verdana, Helvetica }
.menugrande { color: #ffffff; text-decoration: none; font-size: 16px; font-family: Arial, Verdana, Helvetica }
a:hover { color: #ffffff; text-decoration: underline}
a:hover.menu { color: #ffffff; text-decoration: underline}
a:hover.menugrande { color: #ffffff; text-decoration: underline}
-->
</style>
</head>
<body text="#000000" bgcolor="#6DBBFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF" background="file:///C|/6-rede/casacine/imagens/fundo2.gif"
leftmargin="10" rightmargin="10" topmargin="0" marginwidth="0" marginheight="0">

<blockquote>&nbsp;
<br><b><font size=+2>TEMA LIVRE</font></b>
<br><font size=+0>por&nbsp; Jorge Furtado</font>
<br><font size=+0>outubro de 2002</font>
<p><i><font size=+0>(Texto para o encontro promovido pelo SESI, em S&atilde;o
Paulo, no dia 30 de outubro. Tema: livre.)</font></i>
<br><i><font size=+0>>>ao som de "Bags Groove", Miles Davis e turma. (1)&lt;&lt;</font></i>
<br>&nbsp;
<br>&nbsp;
<p><font size=+1>Tema livre? De prefer&ecirc;ncia, come&ccedil;ar por cima.
Deus, por exemplo. Nada de muito novo a dizer sobre Deus. O livro do Jack
Miles, "Deus, Uma Biografia" (2) &eacute; muito bom, mas o segundo, sobre
Cristo, &eacute; melhor (3). Ou eu sei mais sobre o assunto e sobre o personagem,
aproveito melhor a hist&oacute;ria.</font><font size=+1></font>
<p><font size=+1>Sempre gostei do novo testamento, quatro vers&otilde;es
da mesma hist&oacute;ria, uma esp&eacute;cie de Rashomon (4) sobre um dos
maiores personagens desde sempre&nbsp; (o maior?). O Cara, com C mai&uacute;sculo,
antes dele e depois dele. "Toda a humanidade est&aacute; perdoada mas o
senhor tem que morrer". Este &eacute; o sentido do ep&iacute;logo crist&atilde;o
ao texto sagrado dos judeus. O livro do Miles come&ccedil;a assim, direto
ao ponto, como Kafka (5).</font><font size=+1></font>
<p><font size=+1>O Jean-Claude Bernardet (6) descobriu que eu sempre falo
de Deus. H&aacute; outro assunto? O Torero (Jos&eacute; Carlos), que tem
mania de realidade, sempre fala da morte e diz que n&atilde;o h&aacute;
outro assunto. Elias Canetti: "A morte &eacute; o fato primeiro e mais
antigo. Quase me atreveria a dizer, o &uacute;nico fato" (7). Na verdade,
h&aacute; outro: a vida.</font><font size=+1></font>
<p><font size=+1>Milton fez a melhor sinopse de todos os textos, o resumo
da b&iacute;blia em quatro palavras: "Para&iacute;so perdido, para&iacute;so
reconquistado". O velho e o novo testamento. (8)</font><font size=+1></font>
<p><font size=+1>No Para&iacute;so Perdido o personagem principal &eacute;
Deus, faz de conta. Ele est&aacute; presente em todos os epis&oacute;dios
mas sempre cede as melhores falas e conflitos pro personagem novo, Ad&atilde;o,
Eva, Abra&atilde;o, Mois&eacute;s, J&oacute;. Na segunda parte, O Para&iacute;so
Reconquistado, o her&oacute;i &eacute; t&atilde;o extraordin&aacute;rio
que resiste e merece quatro vers&otilde;es. Que frases! Que tempo de com&eacute;dia!
E o cara ainda caminha sobre as &aacute;guas e transforma &aacute;gua em
vinho. Nem Hamlet &eacute; t&atilde;o interessante. Pronto. Consegui escrever
1380 caracteres (sem espa&ccedil;o) sem falar em Shakespeare. (9) Deus
&eacute; fic&ccedil;&atilde;o, n&atilde;o fato, e eu n&atilde;o viajei
tanto para falar sobre fic&ccedil;&otilde;es.</font><font size=+1></font>
<p><font size=+1>Tema livre? Vamos falar de Shakespeare, a gente tem que
se basear em algu&eacute;m. Woody Allen, em "Manhattan", parado ao lado
do esqueleto do macaco, fez a vers&atilde;o com&eacute;dia definitiva de
Hamlet, o macaco no papel do bobo Yorick. - "Voc&ecirc; pensa que &eacute;
Deus?" - "Bom, eu tenho que me basear em algu&eacute;m".</font><font size=+1></font>
<p><font size=+1>Fui inteiramente convencido pelo Harold Bloom: somos todos
uma inven&ccedil;&atilde;o de Shakespeare. (10) Quando lemos "Hamlet" realizamos
o sonho do deus-autor, que &eacute; o de construir um leitor, estamos lendo
nossa certid&atilde;o de nascimento. "N&oacute;s somos a soma de nossas
decis&otilde;es", tamb&eacute;m do Woody Allen, &eacute; t&atilde;o Shakespeare,
t&atilde;o presente no imagin&aacute;rio de todos que j&aacute; virou at&eacute;
slogan de publicidade de curso pr&eacute;-vestibular.</font><font size=+1></font>
<p><font size=+1>Ele escrevia por encomenda, quase sempre adaptando hist&oacute;rias
conhecidas, com prazo de entrega e exig&ecirc;ncias diretas da trupe. Tem
que ter nove personagens. Tem que ter uma cena com cachorro e outra com
pirata. Tem que ter beijo e duas m&uacute;sicas. E &eacute; para s&aacute;bado.
Assim, e ainda atuando (nos pap&eacute;is que tinham as falas mais complicadas
mas n&atilde;o exigiam muita a&ccedil;&atilde;o) e fazendo neg&oacute;cios
(morreu rico, s&oacute;cio da companhia, do teatro, dono de terras e de
uma das melhores casas da cidade), ele produziu a maior obra de um ser
humano. E mudou o mundo.</font><font size=+1></font>
<p><font size=+1>Muitas das suas cria&ccedil;&otilde;es geniais surgiram
a partir de detalhes t&eacute;cnicos. O novo teatro tem um lugar para um
conjunto de m&uacute;sicos? Que tal um pouco de m&uacute;sica na pe&ccedil;a?
Pouca gente percebe a import&acirc;ncia da t&eacute;cnica na cria&ccedil;&atilde;o
art&iacute;stica. &Eacute; sempre mais sedutor falar em inspira&ccedil;&atilde;o,
revolta e originalidade, do que falar em prensas, grifas ou tipos de papel.
(11) Mas uma prensa mudou a literatura, uma grifa mudou o cinema e um novo
tipo de papel mudou a hist&oacute;ria do mundo.</font><font size=+1></font>
<p><font size=+1>Os judeus guardavam seus textos em potes de cer&acirc;mica
ou caixas, o texto era escrito em peles de animais e ficava enrolado (isso
era chamado de livro). O que hoje chamamos de livro, p&aacute;ginas cortadas
e costuradas, era chamado de c&oacute;dex. O c&oacute;dex foi inventado
provavelmente no s&eacute;culo I, provavelmente pelos crist&atilde;os,
membros da classe baixa e iletrada no imp&eacute;rio romano, que usaram
a nova e desprestigiada m&iacute;dia para divulgar sua religi&atilde;o
(como os evang&eacute;licos hoje usam as r&aacute;dios AM e a televis&atilde;o
aberta). Com a inven&ccedil;&atilde;o de um papel capaz de ser cortado
em folhas e resistente &agrave; encaderna&ccedil;&atilde;o, surgiram os
livros que, ao contr&aacute;rio dos potes, t&ecirc;m uma ordem certa para
os textos: primeiro g&ecirc;nesis, depois &ecirc;xodo, etc.</font><font size=+1></font>
<p><font size=+1>A diferen&ccedil;a entre o antigo testamento crist&atilde;o
e os livros do Tanach (12) judeu &eacute; de montagem. No antigo testamento
crist&atilde;o o livro dos Profetas (que anunciam a chegada do mocinho)
foi para o final, imediatamente antes do novo testamento. A montagem crist&atilde;
&eacute; assim: ele vir&aacute;, algu&eacute;m chega. Na ordem de leitura
dos judeus (com rolos em potes, a montagem dos judeus &eacute; n&atilde;o-linear,
como num final-cut) os profetas est&atilde;o no in&iacute;cio: ele vir&aacute;,
n&atilde;o chega ningu&eacute;m e segue o drama.</font><font size=+1></font>
<p><font size=+1>Toda tecnologia altera a arte e a linguagem. Jamais escreveria
um texto como este &agrave; m&aacute;quina. S&oacute; aqui, nessas bem
tra&ccedil;adas linhas digitais, posso escrever sem qualquer prurido ou
crase, certo de que poderei revisar, copiar e colar todas as frases, mandar
pro lixo as digress&otilde;es mais bestas, buscar concord&acirc;ncias,
deletar anglicismos, ampliar os ap&oacute;copes e ainda consultar o dicion&aacute;rio.</font><font size=+1></font>
<p><font size=+1>Escrevi numa Olivette Lettera o roteiro do Temporal (13),
meu primeiro curta, e isso est&aacute; na tela. Montamos numa moviola,
gravamos num nagra, dublamos em magn&eacute;tico perfurado e tudo isso
est&aacute; na tela e "tudo isso se perdeu, como l&aacute;grimas na chuva",
gra&ccedil;as a Deus. Outra do Blade Runner, mais uma hist&oacute;ria que
mistura Deus, Cristo e Shakespeare, uma fala do Roy: "Que experi&ecirc;ncia,
viver com medo. Isso &eacute; ser um escravo".</font><font size=+1></font>
<p><font size=+1>Deus n&atilde;o existe, mas se existisse seria um escroto.
"Por que me ensinaste a clareza da vista se n&atilde;o podias me ensinar
a ter a alma com que a ver clara? Por que &eacute; que me chamaste para
o alto dos montes se eu, crian&ccedil;a das cidades do vale, n&atilde;o
sabia respirar? Por que &eacute; que me deste a tua alma se eu n&atilde;o
sabia que fazer dela?" (14) &Aacute;lvaro Campos lembra Godard, que diz
que o cinema foi um erro. "Um erro sedutor, mas um erro". Os filmes dele
s&atilde;o t&atilde;o chatos (quase todos) porque &eacute; evidente que
ele odeia fazer cinema, no que tem certa raz&atilde;o.</font><font size=+1></font>
<p><font size=+1>Tamb&eacute;m n&atilde;o tenho um prazer espec&iacute;fico
de fazer cinema, ou televis&atilde;o. Gosto de contar hist&oacute;rias
e escrever &eacute; muito dif&iacute;cil. (Godard disse que s&oacute; fazia
cinema porque n&atilde;o sabia fazer outra coisa. Se eu soubesse tocar
viol&atilde;o e n&atilde;o precisasse inventar um nome para uma banda,
provavelmente n&atilde;o faria cinema). Minha distra&ccedil;&atilde;o,
"a forma que em mim tomou o misticismo de nossa ra&ccedil;a" (15), &eacute;
desiventar o cinema mas n&atilde;o desiventar o "estado do cinema". (16)
Abaixo a arte e viva o artista.</font><font size=+1></font>
<p><font size=+1>Come&ccedil;o por seguir os passos da inven&ccedil;&atilde;o,
achar pontos onde a corrente &eacute; mais fr&aacute;gil para tentar romp&ecirc;-la.
Cinema n&atilde;o precisa ser literatura, n&atilde;o precisa ser teatro.
Os personagens n&atilde;o precisam parar de se mexer quando v&atilde;o
falar, n&atilde;o precisam dizer a verdade, n&atilde;o precisam dizer o
que sentem, n&atilde;o precisam falar sobre a hist&oacute;ria, sobre o
passado ou, pior, sobre o futuro. Quando algu&eacute;m num filme diz que
fez alguma coisa ou que vai fazer alguma coisa, o filme morre. Cinema n&atilde;o
precisa ser chato. Televis&atilde;o n&atilde;o pode ser chato. Livro pode
ser qualquer coisa, por isso &eacute; t&atilde;o dif&iacute;cil, como um
"tema livre".</font><font size=+1></font>
<p><font size=+1>Umberto Eco: "Que significa pensar num leitor capaz de
superar o obst&aacute;culo penitencial das primeiras cem p&aacute;ginas?
Significa exatamente escrever cem p&aacute;ginas com&nbsp; objetivo de
construir um leitor adequado para as p&aacute;ginas seguintes" (17) . O
cinema suporta alguma penit&ecirc;ncia, o espectador pagou o ingresso,
estacionou o carro e vai pagar quatro reais pela garagem saindo no meio
do filme ou n&atilde;o. O espectador de televis&atilde;o &eacute; um b&aacute;rbaro
insens&iacute;vel, que n&atilde;o ag&uuml;enta dez segundos de penit&ecirc;ncia
e muda de canal. Um livro nos espreita eternamente da prateleira, um dia
ainda leio Guerra e Paz.</font><font size=+1></font>
<p><font size=+1>Lembrei de uma piada do Woody Allen, onde ele conta que
fez um curso de leitura din&acirc;mica e leu Guerra e Paz em dois dias
e conclui: "Tem a ver com a R&uacute;ssia". Quando a gente come&ccedil;a
a contar piadas &eacute; porque o assunto acabou ou as digress&otilde;es
foram tantas que n&atilde;o se sabe mais de onde veio. S&atilde;o 12:22,
vou salvar num disquete e almo&ccedil;ar, continuo &agrave; tarde, se der
tempo.</font><font size=+1></font>
<p><font size=+1>S&atilde;o 16:51, acabo de reler o texto, comecei falando
em Deus e terminei contando piada, sem falar em pol&iacute;tica. Dirigi
e escrevi dez curtas e dois longas, muitos programas de televis&atilde;o,
mas acho que nada do que eu fiz interferiu tanto na vida real (alheia)
como as cinco campanhas pol&iacute;ticas para o PT (18). Cinema &eacute;
importante, mas &aacute;gua encanada e esgoto, rua asfaltada e coleta de
lixo s&atilde;o mais importantes que cinema.</font><font size=+1></font>
<p><font size=+1>Entrevistei uma mulher que contou que todo dia sa&iacute;a
de casa com um par de sapatos no p&eacute; e outro na bolsa, trocava os
sapatos assim que chegava no asfalto, n&atilde;o queria chegar no trabalho
com o sapatos sujos de p&oacute;, o que denunciaria sua condi&ccedil;&atilde;o
de moradora de uma rua n&atilde;o-cal&ccedil;ada. Outra mulher, m&atilde;e
de uma crian&ccedil;a com asma, tinha medo de precisar chamar uma ambul&acirc;ncia
para o filho no meio da noite e a ambul&acirc;ncia n&atilde;o entrar na
rua, sem asfalto. O asfalto mudou a vida delas, provavelmente mais do que
o cinema mudou a minha.</font><font size=+1></font>
<p><font size=+1>Menos de 20% da popula&ccedil;&atilde;o brasileira vai
ao cinema pelo menos uma vez por ano. O ingresso &eacute; muito caro. Quase
todo mundo assiste televis&atilde;o, quase ningu&eacute;m presta muito
aten&ccedil;&atilde;o no que assiste. Quase ningu&eacute;m l&ecirc; livros.
Mesmo assim, ainda acredito que um livro, um programa de televis&atilde;o
ou um filme pode mudar a vida de algumas pessoas. E ainda acredito que
as pessoas podem mudar o mundo. A luta continua.</font>
<br>&nbsp;
<p><font size=+0>Jorge Furtado</font>
<br><font size=+0>Porto Alegre, 28 de Outubro de 2002</font>
<p>
<hr SIZE=3 WIDTH="100%"><font size=+0>(1)
<a href="http://www.discoweb.com/pt/Music/scripts/info.asp?origen=&ref=00-62773">http://www.discoweb.com/pt/Music/scripts/info.asp?origen=&amp;ref=00-62773</a></font>
<p><font size=+0>(2) Miles, Jack. Deus: uma biografia. Tradu&ccedil;&atilde;o:
Jos&eacute; Rubens Siqueira. Companhia das Letras, S&atilde;o Paulo. 1997.
<a href="http://www.iupe.org.br/Bbmiles.htm">http://www.iupe.org.br/Bbmiles.htm</a></font>
<p><font size=+0>(3) Miles, Jack. Cristo, uma crise na vida de Deus. Companhia
das Letras, S&atilde;o Paulo. 2002. <a href="http://www.livrariaalternativa.com.br/livro.asp?ISBN=8535902694">http://www.livrariaalternativa.com.br/livro.asp?ISBN=8535902694</a></font>
<p><font size=+0>(4) Akira Kurosawa, 1950.&nbsp; <a href="http://us.imdb.com/Title?0042876">http://us.imdb.com/Title?0042876</a></font>
<p><font size=+0>(5) <a href="http://www.geocities.com/Athens/9505/kafka.html">http://www.geocities.com/Athens/9505/kafka.html</a></font>
<p><font size=+0>(6) <a href="http://www.eca.usp.br/nucleos/nudrama/jean.htm">http://www.eca.usp.br/nucleos/nudrama/jean.htm</a></font>
<p><font size=+0>(7) Escritor b&uacute;lgaro (1905-1994) naturalizado ingl&ecirc;s,
pr&ecirc;mio Nobel em 1981. Outra dele: "N&atilde;o acredite em ningu&eacute;m
que sempre diz a verdade."</font>
<p><font size=+0>(8) John Milton, poeta ingl&ecirc;s (1608-1674). Completamente
cego, Milton ditou o poema O Para&iacute;so Perdido, sobre a queda de L&uacute;cifer
e o pecado original. Foi publicado em 1667. Quatro anos depois, lan&ccedil;ou
O Para&iacute;so Reconquistado, uma seq&uuml;&ecirc;ncia do primeiro, onde
Cristo vem &agrave; terra reconquistar o que Ad&atilde;o perdeu.</font>
<p><font size=+0>(9) <a href="http://the-tech.mit.edu/Shakespeare/">http://the-tech.mit.edu/Shakespeare/</a></font>
<p><font size=+0>(10) <a href="http://www.objetiva.com.br/releases/297-3.htm">http://www.objetiva.com.br/releases/297-3.htm</a></font>
<p><font size=+0>(11) "O que os rom&acirc;nticos chamam de genialidade
ou talento ou ainda inspira&ccedil;&atilde;o n&atilde;o &eacute; nada mais
do que encontrar a estrada certa seguindo o faro de algu&eacute;m, s&oacute;
que pegando atalhos." Italo Calvino.</font>
<p><font size=+0>(12) Tanach &eacute; um acr&oacute;stico de Tor&aacute;h
(Pentateuco), Neviim (Profetas), Ketuvim (Escritos). <a href="http://www.hebraico.inf.br/tanach.htm">http://www.hebraico.inf.br/tanach.htm</a></font>
<p><font size=+0>(13) <a href="http://www.casacinepoa.com.br/port/filmes/temporal.htm">http://www.casacinepoa.com.br/port/filmes/temporal.htm</a></font>
<p><font size=+0>(14) <a href="http://www.secrel.com.br/jpoesia/facam21.html">http://www.secrel.com.br/jpoesia/facam21.html</a></font>
<p><font size=+0>(15) <a href="http://www.secrel.com.br/jpoesia/fpesso05.html">http://www.secrel.com.br/jpoesia/fpesso05.html</a></font>
<p><font size=+0>(16) Estado de cinema: mergulho total e inconsciente na
falsa realidade do cinema, express&atilde;o criada pelo psic&oacute;logo
alem&atilde;o Hugo Mauerhofer. Ele prop&otilde;e a seguinte analogia: "imagine
uma pessoa fora de seu ambiente normal; tudo escurece e imagens come&ccedil;am
a aparecer; essas imagens se sucedem sem compromissos l&oacute;gicos e
sem qualquer cronologia real; o espectador se envolve totalmente com as
imagens at&eacute; que elas desaparecem; o ambiente se ilumina. Esta &eacute;
uma descri&ccedil;&atilde;o fiel do "assistir cinema", e do sonho. Mauerhofer
chamou este estado intermedi&aacute;rio entre a vig&iacute;lia e o sonho
de "estado de cinema". Nele, o espectador &eacute; protegido pelo anonimato
da escurid&atilde;o e observa, como um vouyer, a vida alheia em absoluta
seguran&ccedil;a. O cinema n&atilde;o "sabe" que est&aacute; sendo visto.
Outras caracter&iacute;sticas do "estado de cinema", tamb&eacute;m decorrentes
da escurid&atilde;o da sala de proje&ccedil;&atilde;o, s&atilde;o o t&eacute;dio
e a exacerba&ccedil;&atilde;o da imagina&ccedil;&atilde;o. A altera&ccedil;&atilde;o
das sensa&ccedil;&otilde;es de tempo e espa&ccedil;o, quando estamos no
escuro, s&atilde;o utilizados pelo cinema. "O filme na tela vem de encontro
tanto ao t&eacute;dio incipiente como &agrave; imagina&ccedil;&atilde;o
exaltada, servindo de al&iacute;vio ao espectador que mergulha numa realidade
diferente, a do filme".</font>
<p><font size=+0>(17) ECO, Umberto, P&oacute;s-escrito a O nome da Rosa.
Rio de Janeiro, Nova Fronteira, 1985.</font>
<p><font size=+0>(18) Campanhas para a prefeitura de Porto Alegre: Tarso
Genro, 1992; Raul Pont, 1996; Tarso Genro, 2000. Campanhas para o governo
do estado do Rio Grande do Sul: Ol&iacute;vio Dutra, 1994; Ol&iacute;vio
Dutra, 1998.</font>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p>
<hr SIZE=3 WIDTH="100%"><font size=-2><a href="sobrcine.htm">TEXTOS CINEMA</a>
| <a href="cine-nao.htm">TEXTOS N&Atilde;O</a> | <a href="parceria.htm">PARCEIROS</a>
| <a href="poalegre.htm">P.ALEGRE</a>&nbsp; | <a href="conexine.htm">CONEX&Otilde;ES
CINEMA
<hr SIZE=3 WIDTH="100%"></a><a href="../casa/q-somos.htm">A CASA</a> |
<a href="../filmes/listaf.htm">FILMES</a>
| <a href="../projetos/listap.htm">PROJETOS</a> | <a href="../casa/contato.htm">CONTATO</a>
| <a href="indconex.htm">CONEX&Otilde;ES</a> | <a href="../noticias/listan.htm">NOT&Iacute;CIAS</a>
| <a href="../princ-br.htm">ENTRADA</a> | <a href="../../indexing.htm" target="_top">IN
ENGLISH</a> | <a href="../../indexesp.htm" target="_top">EN ESPA&Ntilde;OL</a></font>
<hr SIZE=3 WIDTH="100%"></center>
</blockquote>

</body>
</html>
