<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Responder a este comentário | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_9a9f9cea58534bd47a47f83ef32b8755.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/comment/reply/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"></div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Responder a este comentário</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
        Responder a este comentário        </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1101" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

  <h2><a href="../../o-blog/jorge-furtado/sexo-e-poesia-segunda-parte.html" title="Sexo e Poesia, segunda parte">Sexo e Poesia, segunda parte</a></h2>
      <span class="submitted">por <em>Jorge Furtado</em> em 02 de junho de 2009</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>N&atilde;o engulo esta onda moralista sobre a suposta &quot;pornografia&quot; dos textos dos livros did&aacute;ticos paulistas. J&aacute; li um abobado chamando Manoel de Barros de pornogr&aacute;fico, cruzes. Epis&oacute;dio semelhante aconteceu em Porto Alegre , na primeira prefeitura petista, que apoiou a publica&ccedil;&atilde;o de uma excelente revista em quadrinhos (Dum-Dum) e levou pau da direita que julgava a revista indecente.</p>
<p>Agora &eacute; a esquerda que bate em Serra por causa de uma frase de um poema de um livro &quot;n&atilde;o ame, estupre&quot;. N&atilde;o li o livro mas me parece que o contexto da frase era o da ironia. Frases pin&ccedil;adas de Hamlet ou Macbeth podem parecem pornografia ou incita&ccedil;&atilde;o ao crime.</p>
<p>Este discurso moralista &eacute; assustador, &eacute; o que a esquerda tem de pior.</p>
<p>(Texto publicado no blog do Nassif, 31/05/2009 - 18:36, com o t&iacute;tulo <a href="http://colunistas.ig.com.br/luisnassif/2009/05/31/livros-didaticos-e-moralismo/">Livros did&aacute;ticos e moralismo</a>)<br />
(<a target="_blank" href="http://colunistas.ig.com.br/luisnassif/2009/05/31/livros-didaticos-e-moralismo/">coment&aacute;rios</a>)</p>
<p>#&nbsp; 31/05/2009 - 20:02&nbsp; Enviado por: Jorge</p>
<p>&Eacute; claro que deve haver crit&eacute;rio para a escolha de livros para cada s&eacute;rie e cada idade, mas o caso est&aacute; sendo tratado com evidente exagero, num moralismo que une, ao que parece, leitores do Estad&atilde;o e deste blog.</p>
<p>De minha parte, acho &oacute;timo que crian&ccedil;as de 11 e 12 anos leiam Manoel de Barros. A poesia pode servir de contraponto &agrave;s toneladas de pornografia que a internet e a televis&atilde;o certamente j&aacute; despejaram sobre elas a esta altura da vida.</p>
<p>A quest&atilde;o legal (contratos milion&aacute;rios, lobby de editoras, etc.) n&atilde;o pode ser confundida com a quest&atilde;o pedag&oacute;gica (ou psicol&oacute;gica, ou ainda est&eacute;tica). Esta mistura de moralismo e ideologia d&aacute; medo.</p>
<p>Neste poema de Manoel de Barros, por exemplo, algu&eacute;m pode pin&ccedil;ar momentos de zoofilia e crueldade contra crian&ccedil;as. Afinal, o c&eacute;u do sapo tem o tamanho da boca do po&ccedil;o. Ou, como disse o pr&oacute;prio poeta, &quot;Coisa que n&atilde;o acaba no mundo &eacute; gente besta e pau seco&quot;.</p>
<p>Jorge Furtado</p>
<p>X</p>
<p><strong>DI&Aacute;RIO DE BUGRINHA (Excertos)</strong><br />
Manoel de Barros</p>
<p>22.1.1925<br />
O nome de um passarinho que vive no cisco &eacute; jo&atilde;o&shy;ningu&eacute;m. Ele parece com Bernardo.</p>
<p>23.2<br />
Lagartixas t&ecirc;m odor verde.</p>
<p>2.3<br />
Formiga &eacute; um ser t&atilde;o pequeno que n&atilde;o ag&uuml;enta nem neblina. Bernardo me ensinou: Para infantilizar formigas &eacute; s&oacute; pingar um pouquinho de &aacute;gua no cora&ccedil;&atilde;o delas. Achei f&aacute;cil.</p>
<p>23.2<br />
Quem ama exerce Deus &mdash; a m&atilde;e disse. Uma a&ccedil;ucena me ama. Uma a&ccedil;ucena exerce Deus?</p>
<p>2.3<br />
Eu queria crescer pra passarinho&hellip;</p>
<p>5.3<br />
A voz de meu av&ocirc; arfa. Estava com um livro debaixo dos olhos. V&ocirc;! o livro est&aacute; de cabe&ccedil;a pra baixo. Estou deslendo.</p>
<p>5.6<br />
O frio se encolheu nos passarinhos. &Oacute; noite congelada de jacintos! Eu estou transida de p&eacute;talas.</p>
<p>7.8<br />
O pai trouxe do campo um filhote de urubu. Ele &eacute; branco e j&aacute; fede.</p>
<p>12.8<br />
As gar&ccedil;as descem nos brejos que nem brisas. Todas as manh&atilde;s.</p>
<p>10.9<br />
Um sapo feneceu 3 borboletas de uma vez atr&aacute;s de casa. Ele fazia uma estult&iacute;cia?</p>
<p>13.9<br />
A m&atilde;e bateu no Mano Preto. Falou que eu n&atilde;o apanhava porque n&atilde;o dei motivo. Subi no pico do telhado para dar motivo. Aqui de cima do telhado a lua prateava. A m&atilde;e disse que aquilo n&atilde;o era motivo.</p>
<p>19.9<br />
Uma &eacute;gua iniciava meu irm&atilde;o. O pai ralhou com ele. Meu irm&atilde;o foi entrando para inseto at&eacute; desaparecer. Ficou dentro do mato at&eacute; amanh&atilde;.</p>
<p>1.1<br />
O Bernardo fala com pedra, fala com nada, fala com &aacute;rvore. As plantas querem o corpo dele para crescer por sobre. Passarinho j&aacute; faz poleiro na sua cabe&ccedil;a.</p>
<p>2.2<br />
A m&atilde;e disse que Bernardo &eacute; boc&oacute;. Uma pessoa sem pensa.</p>
<p>5.2<br />
Sem chuvas, j&aacute; reparei, as andorinhas perdem o poder de voar livres.</p>
<p>29.2<br />
Hoje o Lara morreu picado de cobra. Fizeram seu caix&atilde;o de costaneiras. Meu av&ocirc; encostou no caix&atilde;o. U&eacute;, eu que morri e quem est&aacute; no caix&atilde;o &eacute; o Lara! Meu av&ocirc; enxergava mal.</p>
<p>2.1.1926<br />
Catre-Velho &eacute; um ser confort&aacute;vel para moscas. Ele nem espanta algumas.</p>
<p>12.1<br />
Choveu de noite at&eacute; encostar em mim. O rio deve estar mais gordo. Escutei um perfume de sol nas &aacute;guas.</p>
<p>1.3<br />
As &aacute;rvores me come&ccedil;am.</p>
<p>1.4<br />
Uma violeta me pensou. Me encostei no azul de sua tarde.</p>
<p>10.4<br />
Os patos prolongam meu olhar&hellip; Quando passam levando a tarde para longe eu acompanho&hellip;</p>
<p>21.4<br />
Pensar que a gente cessa &eacute; &iacute;ngreme. Minha alegria ficou sem voz.</p>
<p>22.4<br />
Hoje completei 10 anos. Fabriquei um brinquedo com palavras. Minha m&atilde;e gostou. &Eacute; assim:<br />
De noite o sil&ecirc;ncio estica os l&iacute;rios.<br />
Extra&iacute;do do &quot;<a target="_blank" href="http://www.releituras.com/manoeldebarros_diario.asp">Livro Sobre Nada</a>&quot; (Arte de Infantilizar Formigas), Editora Record - Rio de Janeiro, 1996, p&aacute;g. 29.<br />
(<a target="_blank" href="http://colunistas.ig.com.br/luisnassif/2009/05/31/livros-didaticos-e-moralismo/">coment&aacute;rios</a>)</p>
<p># 31/05/2009 - 21:43</p>
<p>Enviado por: Jorge</p>
<p>O brilhante escritor e respeit&aacute;vel porn&oacute;grafo Dalton Trevisan disse uma vez que para se come&ccedil;ar um debate &eacute; uma boa id&eacute;ia ter como ponto de partida aquilo com que todos concordam.</p>
<p>Imagino que todos concordam que contratos p&uacute;blicos devam seguir crit&eacute;rios claros, transparentes. Imagino que todos concordam que uma crian&ccedil;a de 9 anos n&atilde;o deve ser estimulada a ler livros onde personagens debatem se algu&eacute;m d&aacute; o cu ou chupa rola, por favor, sem acento.</p>
<p>Dito isso e, para avan&ccedil;ar na conversa, n&atilde;o vejo problema algum em estimular uma crian&ccedil;a de 11 ou 12 anos a ler poemas de Manoel de Barros, usem estes poemas as palavras que quiserem.</p>
<p>Jorge Furtado</p>
<p>02/06/2009 - 08:00</p>
<p><strong>Os livros da Secretaria da Educa&ccedil;&atilde;o</strong><br />
De Maringoni</p>
<p>Caros e caras:</p>
<p>Houve uma razo&aacute;vel repercuss&atilde;o na imprensa, h&aacute; duas semanas, sobre uma suposta cartilha com palavr&otilde;es e conte&uacute;do pornogr&aacute;fico que a Secretaria de Educa&ccedil;&atilde;o dos Estado de S. Paulo teria distribuido a alunos de 3a. s&eacute;rie do ensino p&uacute;blico. A situa&ccedil;&atilde;o mereceu uma campanha moralista por parte de certos &oacute;rg&atilde;os de imprensa, a Globo em primeiro lugar.</p>
<p>Devo dizer que o caso &eacute; um tanto diverso do apregoado. A &quot;cartilha&quot; &eacute; na verdade um livro de quadrinhos, editada pelo Orlando Pedroso, ilustrador da Folha, e dela fazem parte 11 cartunistas, entre eles Spacca, Lelis, Fabio Moon, Gabriel B&aacute;, Osvaldo Pavanelli, Caco Galhardo e este locutor que vos fala. Trata-se de um &aacute;lbum, dirigido ao p&uacute;blico adulto, lan&ccedil;ado por ocasi&atilde;o da Copa de 2002.</p>
<p>A escolha e a compra pela Secretaria se deu totalmente &agrave; nossa revelia. Houve um claro equ&iacute;voco da parte do governo estadual. O moralismo indignado da m&iacute;dia &eacute; t&atilde;o verdadeiro quanto uma nota de tr&ecirc;s reais.</p>
<p>Envio a voc&ecirc;s, anexo, a c&oacute;pia de minha hist&oacute;ria l&aacute; publicada.</p>
<p>#</p>
<p>Meu coment&aacute;rio:</p>
<p>Al&ocirc; Maringoni</p>
<p>Excelente trabalho, parab&eacute;ns. Como &eacute; o nome do livro e como fa&ccedil;o para comprar? Qual a editora?</p>
<p>Parab&eacute;ns ao governo Serra por ter propiciado aos alunos da rede p&uacute;blica paulista um trabalho desta qualidade. Se a leitura for inadequada para crian&ccedil;as de 9 anos (talvez seja) n&atilde;o h&aacute; problema algum, elas v&atilde;o crescer, podem esperar para ler aos 11 ou 12. Enquanto isso, que os livros sejam lidos por crian&ccedil;as mais velhas.</p>
<p>Quest&otilde;es legais (contratos, concorr&ecirc;ncias, etc.) n&atilde;o devem ser confundidas com an&aacute;lise da qualidade das obras. Isso acaba em anedota, como a do meganha da ditadura (dita branda) que prendeu um sujeito por estar lendo Mem&oacute;rias P&oacute;stumas de Bras Cubas.</p>
<p>O estrabismo ideol&oacute;gico que cola o r&oacute;tulo de pornogr&aacute;fico em Manoel de Barros &eacute; o mesmo que faz a Folha n&atilde;o reconhecer que a ficha de Dilma e o grampo Veja-Dem&oacute;stenes-Gilmar nunca existiram.</p>
<p>Por falar em pensar, recomendo fortemente a leitura de &quot;O Esp&iacute;rito das Luzes&quot;, do Todorov. Obra-prima de simplicidade e lucidez.</p>
<p>Jorge Furtado<br />
&nbsp;<br />
xx<br />
&nbsp;</p>
<p>Texto originalmente publicado no jornal &ldquo;Zero Hora&rdquo; em 2 de junho de 2009<br />
&nbsp;<br />
X<br />
&nbsp;<br />
Will Eisner para todos<br />
&nbsp;<br />
Cineasta Jorge Furtado contesta a origem das pol&ecirc;micas sobre &ldquo;inadequa&ccedil;&atilde;o&rdquo; de obras liter&aacute;rias para estudantes<br />
&nbsp;<br />
Chegou ao Sul a pol&ecirc;mica dos livros ditos &ldquo;pornogr&aacute;ficos&rdquo; adquiridos pelo Programa Nacional de Bibliotecas nas Escolas (PNBE), do governo federal. Boa mat&eacute;ria de Marcelo Gonzatto em Zero Hora (sexta-feira, 19/6/09, p&aacute;g. 50) informa que &ldquo;esta semana, quando chegou uma nova remessa ao Estado, uma escola de Alvorada relatou &agrave; SEC que considerava as obras de (Will) Eisner impr&oacute;prias&rdquo;. A Secretaria Estadual da Educa&ccedil;&atilde;o, segundo a mat&eacute;ria de ZH, mandou &ldquo;remover das estantes tr&ecirc;s livros do autor norte-americano Will Eisner por serem &lsquo;inadequados&rsquo; para adolescentes&rdquo;.<br />
&nbsp;<br />
&Eacute; uma pena. As obras em quest&atilde;o s&atilde;o tr&ecirc;s novelas gr&aacute;ficas, em quadrinhos, escritas e desenhadas por Will Eisner. N&atilde;o li O Jogador, mas afirmo que Um Contrato com Deus (Editora Brasiliense, 1988) e O Nome do Jogo (Editora Devir, 2003) s&atilde;o obras-primas de um grande artista, e seria um grande servi&ccedil;o da escola p&uacute;blica ga&uacute;cha disponibiliz&aacute;-las aos seus alunos.<br />
&nbsp;<br />
A mat&eacute;ria de Zero Hora tem como t&iacute;tulo uma pergunta: &ldquo;Pedofilia, estupro e adult&eacute;rio s&atilde;o temas para estudante?&rdquo;. Minha resposta &eacute; sim, &eacute; claro que s&atilde;o. &Eacute; &oacute;bvio que cada livro deve ser adequado a idade do aluno, ningu&eacute;m pensaria em sugerir a leitura de Sade ou Pierre Louys a crian&ccedil;as, mas afirmo que os livros de Will Eisner s&atilde;o totalmente adequados a adolescentes. Mais que adequados, necess&aacute;rios. A ideia de que um assunto deva ser sonegado aos estudantes contraria qualquer no&ccedil;&atilde;o pedag&oacute;gica, al&eacute;m do bom senso. &ldquo;Saber sempre &eacute; bom&rdquo;. Familiarizados com temas como a pedofilia, o estupro ou o incesto, jovens brasileiros talvez possam se sentir mais aptos a evit&aacute;-los ou mais encorajados a denunci&aacute;-los. &Eacute; para isso, para aprender sobre n&oacute;s mesmos, que existe a literatura e a arte, divulg&aacute;-las &eacute; fun&ccedil;&atilde;o da escola.<br />
&nbsp;<br />
A pol&ecirc;mica do livros &ldquo;pornogr&aacute;ficos&rdquo; anda rebaixada, como quase todo o debate p&uacute;blico, pelo astigmatismo ideol&oacute;gico que &ldquo;politiza&rdquo;, na pior acep&ccedil;&atilde;o da palavra, qualquer conversa. Em S&atilde;o Paulo foram os petistas que ca&iacute;ram de pau no governo Serra por distribuir livros &ldquo;pornogr&aacute;ficos&rdquo;. Will Eisner, Manoel de Barros e outros depravados foram citados por gente furiosa, que pedia que o governo estadual paulista gastasse dinheiro com &ldquo;literatura de verdade&rdquo;. Aqui a cr&iacute;tica parece que mira o governo federal e o MEC, que comprou os livros. Quase todos os cr&iacute;ticos falam das obras &ldquo;em tese&rdquo;, informam &ldquo;n&atilde;o ter lido&rdquo; mas... Jos&eacute; Serra, sem ler, afirmou que as obras eram &ldquo;de baixa qualidade&rdquo;, e o governo ga&uacute;cho &ldquo;n&atilde;o descarta recorrer a uma medida judicial para impedir a distribui&ccedil;&atilde;o&rdquo; dos livros.<br />
&nbsp;<br />
Sugiro aos interessados que, para come&ccedil;ar, leiam os livros. Garanto que s&atilde;o de alt&iacute;ssima qualidade e, ao contr&aacute;rio do que afirma a secret&aacute;ria Mariza Abreu, a obra de Will Eisner n&atilde;o &ldquo;estimula a erotiza&ccedil;&atilde;o, o comportamento agressivo&rdquo; e muito menos &ldquo;uma percep&ccedil;&atilde;o inadequada das rela&ccedil;&otilde;es afetivo-sexuais&rdquo;, ao contr&aacute;rio. A obra de Eisner, assim como a B&iacute;blia, Shakespeare, Machado de Assis, Cervantes, ou a obra de qualquer grande autor, utiliza os temas fundamentais que animam o esp&iacute;rito humano, incluindo a&iacute; crimes e pecados. Tratar temas como agress&atilde;o, adult&eacute;rio ou pedofilia n&atilde;o significa &ldquo;incentivar&rdquo; a agress&atilde;o, o adult&eacute;rio, ou a pedofilia. Significa conhec&ecirc;-los. N&atilde;o &eacute; esta a fun&ccedil;&atilde;o da escola?<br />
&nbsp;<br />
* Cineasta, dirigiu, entre outros, &ldquo;O Homem que Copiava&rdquo; e &ldquo;Saneamento B&aacute;sico, o Filme&rdquo;<br />
&nbsp;</p>
<p><a href="http://zerohora.clicrbs.com.br/zerohora/jsp/default2.jsp?uf=1&amp;local=1&amp;source=a2553180.xml&amp;template=3898.dwt&amp;edition=12564">http://zerohora.clicrbs.com.br/zerohora/jsp/default2.jsp?uf=1&amp;local=1&amp;source=a2553180.xml&amp;template=3898.dwt&amp;edition=12564</a></p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../../o-blog/jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
<li class="comment_add last active"><a href="1101.html#comment-form" title="Comente suas idéias e opiniões sobre esta página." class="active">Comentar</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
<div class="box">

  <h2>Comentar</h2>

  <div class="content"><form action="1101.html"  accept-charset="UTF-8" method="post" id="comment-form">
<div><div class="form-item container-inline wp-comments-element" id="edit-name-wrapper">
 <input type="text" maxlength="60" name="name" id="edit-name" size="40" value="Anônimo" class="form-text required" />
 <label for="edit-name">Seu nome <span class="form-required" title="Este campo é obrigatório.">(obrigatório)</span></label>
</div>
<div class="form-item container-inline wp-comments-element" id="edit-mail-wrapper">
 <input type="text" maxlength="64" name="mail" id="edit-mail" size="40" value="" class="form-text required" />
 <label for="edit-mail">Email <span class="form-required" title="Este campo é obrigatório.">(obrigatório)</span></label>
</div>
<div class="form-item container-inline wp-comments-element" id="edit-homepage-wrapper">
 <input type="text" maxlength="255" name="homepage" id="edit-homepage" size="40" value="" class="form-text" />
 <label for="edit-homepage">Sua página </label>
</div>
<div class="form-item" id="edit-comment-wrapper">
 <textarea cols="60" rows="10" name="comment" id="edit-comment"  class="form-textarea resizable required"></textarea>
</div>
<input type="hidden" name="form_build_id" id="form-G9QX9r641wggVTQ6WYxTn49RZQkzC-Jqm_9yoEdzHfc" value="form-G9QX9r641wggVTQ6WYxTn49RZQkzC-Jqm_9yoEdzHfc"  />
<input type="hidden" name="form_id" id="edit-comment-form" value="comment_form"  />
<fieldset class="captcha"><legend>CAPTCHA</legend><div class="description">Esta pergunta permite que nosso sistema saiba que é realmente um humano enviando esta informação, e não um destes softwares que fazem isso automaticamente.</div><input type="hidden" name="captcha_sid" id="edit-captcha-sid" value="1165232"  />
<input type="hidden" name="captcha_token" id="edit-captcha-token" value="7c4761231467c3437e19d227f6fcd88b"  />
<img src="../../image_captcha/1165232/1631139719" alt="Image CAPTCHA" title="Image CAPTCHA" /><div class="form-item" id="edit-captcha-response-wrapper">
 <label for="edit-captcha-response">Qual é a sequência de caracteres na imagem acima?: <span class="form-required" title="Este campo é obrigatório.">*</span></label>
 <input type="text" maxlength="128" name="captcha_response" id="edit-captcha-response" size="15" value="" class="form-text required" />
 <div class="description">Enter the characters shown in the image.</div>
</div>
</fieldset>
<input type="submit" name="op" id="edit-submit" value="Enviar"  class="form-submit" />
<input type="submit" name="op" id="edit-preview" value="Pré-visualizar"  class="form-submit" />

</div></form>
</div>
</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="1101.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="1810aaf90bc3370fbac576cc10dfdb4e" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=comment%252Freply%252F1101&amp;l=comment%252Freply%252F1101'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
