<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Responder a este comentário | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_9a9f9cea58534bd47a47f83ef32b8755.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/comment/reply/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"></div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Responder a este comentário</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
        Responder a este comentário        </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1210" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-8.jpg" alt="imagem de Jorge Furtado" title="imagem de Jorge Furtado"  /></div>
-->

  <h2><a href="1210/scripts.js.html" title="A vontade que se inclina ante a imagem que ela própria eleva">A vontade que se inclina ante a imagem que ela própria eleva</a></h2>
      <span class="submitted">por <em>Jorge Furtado</em> em 16 de agosto de 2009</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Meu medo &eacute; que a imprensa comece a acreditar no que publica. Quer dizer, que digam que n&atilde;o podem afirmar se a ficha e o grampo s&atilde;o falsos, tudo bem, mas que acreditem, a&iacute; j&aacute; &eacute; demais. (E cad&ecirc; o Picasso do INSS?)</p>
<p>Pensei nisso ao ver o tom indignado de alguns jornalistas ao noticiar que o Conselho de &Eacute;tica do Senado (assim como j&aacute; fez o Supremo Tribunal Federal e faria qualquer outro tribunal que preste pelo mundo afora) n&atilde;o aceitou &quot;not&iacute;cias de jornal&quot; como provas, veja voc&ecirc;!</p>
<p>Lembrei de uma frase de uma pe&ccedil;a de Shakespeare, acho que era mais ou menos assim: &quot;Tola &eacute; a vontade que se curva ante a imagem que ela pr&oacute;pria eleva&quot;.</p>
<p>*****</p>
<p>Qual era a pe&ccedil;a? Onde li isso? Fui a cata, achei, foi no &quot;Livro das Cita&ccedil;&otilde;es, Shakespeare de A a Z&quot;, uma &oacute;tima sele&ccedil;&atilde;o feita pelo S&eacute;rgio Faraco, da L&amp;PM pocket, est&aacute; l&aacute;, na p&aacute;gina 142, eu errei quase todas palavras, mas o sentido era o mesmo:</p>
<p>VONTADE<br />
Desvairada &eacute; a vontade que se inclina ante uma imagem que ela pr&oacute;pria eleva.<br />
Tr&oacute;ilo e Cr&eacute;ssida (1601-1602)<br />
Ato II &ndash; Cena II: Heitor</p>
<p>*****</p>
<p>&quot;A Hist&oacute;ria de Tr&oacute;ilo e Cr&eacute;ssida&quot;, de William Shakespeare, se passa durante a Guerra de Tr&oacute;ia. O grande personagem da pe&ccedil;a &eacute; Tersites, &quot;a scurrilous Greek&quot; (baixo, grosseiro, inconveniente, indecente, sujo, vil e, &eacute; claro, muito engra&ccedil;ado). Tersites sintetiza com perfei&ccedil;&atilde;o os motivos da guerra: &quot;A causa de todo este barulho &eacute; um cornudo e uma prostituta.&quot; (II,3).</p>
<p>Na cena citada por Faraco (II,2) Heitor, pr&iacute;ncipe troiano, discute com seu irm&atilde;o, Tr&oacute;ilo, se devem ou n&atilde;o aceitar a proposta dos gregos para acabar com a guerra: que entreguem Helena e tudo ser&aacute; esquecido. Heitor &eacute; a favor, Tr&oacute;ilo contra.</p>
<p>O original &eacute; assim:</p>
<p>HECTOR<br />
Brother, she is not worth what she doth cost the keeping.</p>
<p>TROILUS<br />
What is aught, but as 'tis valued?</p>
<p>HECTOR<br />
But value dwells not in particular will;<br />
It holds his estimate and dignity<br />
As well wherein 'tis precious of itself<br />
As in the prizer: 'tis mad idolatry<br />
To make the service greater than the god<br />
And the will dotes that is attributive<br />
To what infectiously itself affects,<br />
Without some image of the affected merit.</p>
<p>Notas da edi&ccedil;&atilde;o da Penguin:</p>
<p>. particular will &ndash; individual inclination<br />
. dignity &ndash; worth<br />
. prizer &ndash; appraiser<br />
. will dotes that is attributive to what infectiously itself affects &ndash; the will is infatuated that subjects itself to what it pathologically desires<br />
. without some image of the affected merit &ndash; without some discernible evidence of value in what is desired</p>
<p>*****</p>
<p>Esta &eacute; a tradu&ccedil;&atilde;o de Carlos Alberto Nunes, que serviu de base para a sele&ccedil;&atilde;o do Faraco.</p>
<p>HEITOR &ndash; Ela n&atilde;o vale, mano, o que nos custa conserv&aacute;-la aqui em Tr&oacute;ia.</p>
<p>TR&Oacute;ILO &ndash; Nada vale mais do que o pre&ccedil;o que n&oacute;s pr&oacute;prios damos.</p>
<p>HEITOR &ndash; Mas n&atilde;o depende este valor apenas de uma vontade pessoal. A dignidade de um objeto e seu pre&ccedil;o se regulam pelo valor, n&atilde;o s&oacute;, que lhe f&ocirc;r pr&oacute;prio, como nos enc&ocirc;mios do entendido. &Eacute; tola idolatria mais solene deixar o culto do que o pr&oacute;prio deus. Desvairada &eacute; a vontade que se inclina ante uma imagem que ela pr&oacute;pria eleva, mas destitu&iacute;da de qualquer valia.</p>
<p>*****</p>
<p>Faraco botou um ponto depois do &quot;eleva&quot; e deu um novo sentido a frase, um sentido mais profundo, eu acho, que o da tradu&ccedil;&atilde;o de Nunes e, de certa forma, mais interessante e complexo que o do original de Shakespeare. &quot;A Hist&oacute;ria de Tr&oacute;ilo e Cr&eacute;ssida&quot;, pe&ccedil;a de William Shakespeare, foi escrita entre 1601 e 1602 a partir da &quot;Recuiell of the historyes de Troie&quot;, de Raoul de Le Febvre, traduzido por Caxton, e tamb&eacute;m do poema &quot;Troilus and Crysseide&quot;, de Chaucer e ainda da &quot;Il&iacute;ada&quot;, de Homero - ou, como diz o Borges, &quot;dos gregos a quem chamamos de Homero&quot; - traduzida por Chapman. J&aacute; a excelente frase &quot;Desvairada &eacute; a vontade que se inclina ante uma imagem que ela pr&oacute;pria eleva&quot;, esta &eacute; de S&eacute;rgio Faraco.</p>
<p>*****</p>
<p>Acho a tradu&ccedil;&atilde;o do Nunes confusa. N&atilde;o sei de onde veio aquele &quot;mais solene&quot;, que parece estar ali s&oacute; para dar m&eacute;trica, e falta a palavra &quot;maior&quot; na frase &quot;&Eacute; tola idolatria mais solene deixar o culto [maior] do que o pr&oacute;prio deus&quot; ('tis mad idolatry to make the service greater than the god). Tenho duas edi&ccedil;&otilde;es desta tradu&ccedil;&atilde;o, nas duas est&aacute; escrito assim mesmo, sem o &quot;maior&quot; a frase n&atilde;o faz sentido.</p>
<p>Outra coisa: aquele &quot;image&quot; do original significa &quot;apar&ecirc;ncia&quot;, Without some image of the affected merit, sem qualquer apar&ecirc;ncia, ou sinal, do m&eacute;rito que lhe &eacute; dirigido, n&atilde;o &eacute; uma &quot;imagem&quot; - no sentido de &quot;&iacute;dolo&quot; que a tradu&ccedil;&atilde;o de Nunes lhe confere &ndash; ante a qual algo ou algu&eacute;m possa se inclinar. E os &quot;enc&ocirc;mios do entendido&quot; &eacute; estranho, para dizer o m&iacute;nimo.</p>
<p>*****</p>
<p>A tradu&ccedil;&atilde;o de Cunha Medeiros e Oscar Mendes:</p>
<p>HEITOR &ndash; Irm&atilde;o, ela n&atilde;o vale o que custar&aacute; para conserv&aacute;-la.</p>
<p>TR&Oacute;ILO &ndash; O valor de um objeto n&atilde;o &eacute; aquele que lhe &eacute; dado?</p>
<p>HEITOR &ndash; O valor n&atilde;o depende de uma vontade particular; seu m&eacute;rito e sua import&acirc;ncia prov&ecirc;m tanto do seu pre&ccedil;o intr&iacute;nseco quando da avalia&ccedil;&atilde;o do apreciador. Fazer o culto maior do que o deus, &eacute; louca idolatria e a paix&atilde;o delira quando atribui qualidades de que &eacute; fan&aacute;tica a um objeto que n&atilde;o tem nem sombra deste m&eacute;rito apreciado.</p>
<p>*****</p>
<p>J&aacute; &eacute; bem melhor, embora &quot;qualidades de que &eacute; fan&aacute;tica&quot; ainda pare&ccedil;a confuso.</p>
<p>*****</p>
<p>A tradu&ccedil;&atilde;o de B&aacute;rbara Heliodora:</p>
<p>HEITOR &ndash; Ela n&atilde;o vale o que nos custa t&ecirc;-la.</p>
<p>TR&Oacute;ILO &ndash; Sem ser valorizado, nada vale.</p>
<p>HEITOR<br />
Mas valor n&atilde;o depende de vontade<br />
Ele tem o seu grau e dignidade<br />
Tanto no que em si j&aacute; &eacute; precioso<br />
Quanto em quem valoriza. &Eacute; idolatria<br />
Fazer o culto ser maior que o deus<br />
Est&aacute; senil a vontade que aprecia<br />
A infec&ccedil;&atilde;o que a si mesmo afeta<br />
E n&atilde;o v&ecirc; a imagem do que adora.</p>
<p>*****</p>
<p>A melhor das tr&ecirc;s, acho, pela m&eacute;trica, a simplicidade na escolha das palavras e a precis&atilde;o do sentido, embora falte algo no &quot;n&atilde;o v&ecirc; a imagem&quot; do verso final, algo com &quot;n&atilde;o v&ecirc; a verdadeira imagem&quot;, ou &quot;n&atilde;o v&ecirc; a real imagem&quot;, o que seria um problema para a m&eacute;trica mas se aproximaria ao sentido original.</p>
<p>*****</p>
<p>Note-se que Will, s&oacute; para variar, abusa dos jogos de palavras, dos muitos sentidos da mesma palavra (will), das muitas palavras para um sentido semelhante (dignity, value, worth, cost), da m&eacute;trica, das rimas evidentes ou sutis, enfim, a tradu&ccedil;&atilde;o &eacute; uma encrenca.</p>
<p>*****</p>
<p>Apreendi com Ivo Barroso que a &uacute;nica cr&iacute;tica honesta poss&iacute;vel a uma tradu&ccedil;&atilde;o &eacute; outra tradu&ccedil;&atilde;o. Isto posto, com meu natural destemor, inigual&aacute;vel pretens&atilde;o e j&aacute; tradicional falta de senso do rid&iacute;culo, mando a minha:</p>
<p>HEITOR<br />
Irm&atilde;o, ela n&atilde;o vale tanto quanto custa.</p>
<p>TR&Oacute;ILO<br />
Tem, como tudo, o valor que lhe &eacute; dado.</p>
<p>HEITOR<br />
O valor n&atilde;o mora num desejo<br />
O pre&ccedil;o e a import&acirc;ncia v&ecirc;m<br />
do que o objeto vale por si mesmo<br />
e quanto paga quem quer e n&atilde;o o tem<br />
Doida idolatria quando a raz&atilde;o se entrega<br />
E faz maior que Deus a religi&atilde;o e a cren&ccedil;a<br />
Ama o brilho da imagem que lhe cega<br />
E enfeiti&ccedil;ada v&ecirc; a cura na doen&ccedil;a</p>
<p>*****</p>
<p>Bibliografia:</p>
<p>. William Shakespeare, the complete works. Penguin Book, Londres, 2002. Edi&ccedil;&atilde;o e notas de Stephen Orgel e A. R. Braunmuller.</p>
<p>. Shakespeare de A a Z, Livro das Cita&ccedil;&otilde;es, L&amp;PM,&nbsp; Porto Alegre, 1998. Sele&ccedil;&atilde;o de S&eacute;rgio Faraco, tendo como base a tradu&ccedil;&atilde;o de Carlos Alberto Nunes.</p>
<p>. Shakespeare, Teatro Completo. Vol. 1, Trag&eacute;dias. Ediouro, Rio de Janeiro, sem data. Tradu&ccedil;&atilde;o de Carlos Alberto Nunes.</p>
<p>. Troilo e Cr&eacute;ssida / Tim&atilde;o de Atenas, vol. 10 da Obras Completas de William Shakespeare. Ediouro, Rio de Janeiro, 1966. Tradu&ccedil;&atilde;o de Carlos Alberto Nunes.</p>
<p>. William Shakespeare, Obra Completa, Vol. 1. Editora Nova Aguilar, 1995, Rio de Janeiro. Tradu&ccedil;&atilde;o de F. Carlos de Almeida Cunha Medeiros e Oscar Mendes.</p>
<p>. William Shakespeare, Teatro Completo, vol. 1, Trag&eacute;dias e Com&eacute;dias Sombrias. Editora Nova Aguilar, Rio de Janeiro, 2006. Tradu&ccedil;&atilde;o de B&aacute;rbara Heliodora.</p>
<p>*****</p>
<p>Sobre <a href="http://en.wikipedia.org/wiki/Troilus_and_Cressida" target="_blank">Tr&oacute;ilo e Cr&eacute;ssida</a>:<br />
&nbsp;<br />
Xxxxx</p>
<p>ROUBALHEIRA TAMB&Eacute;M &Eacute; CULTURA.</p>
<p>O dinheiro roubado pela quadrilha do Detran ga&uacute;cho (44 milh&otilde;es) equivale a 352 anos de investimento do governo estadual em Cultura (125 mil reais por ano, or&ccedil;amento de 2009).</p>
<p>Sugest&atilde;o: que o dinheiro devolvido pela quadrilha do Detran (eles v&atilde;o devolver o dinheiro, espera-se) seja aplicado diretamente na aquisi&ccedil;&atilde;o de livros e equipamentos para as bibliotecas escolares, dentro do programa &quot;Seu Ladr&atilde;o Vale um Milh&atilde;o! Mais Cultura e Educa&ccedil;&atilde;o!&quot;</p>
<p>Xxxxx</p>
<p>Ficamos sabendo hoje que os 5 milh&otilde;es de grampos telef&ocirc;nicos no Brasil, pa&iacute;s da &quot;grampol&acirc;ndia&quot; (1) viraram 7 mil e quinhentos (2). Nesse ritmo n&atilde;o sobrar&atilde;o nem os grampos de cabelo.</p>
<p>Xxxxx</p>
<p>(1) &quot;Num pa&iacute;s onde se calcula que 5 milh&otilde;es de pessoas sejam grampeadas a cada ano, at&eacute; o mais protegido dos cidad&atilde;os convive com o receio de que suas conversas sejam gravadas.&quot; <a href="http://revistaepoca.globo.com/Revista/Epoca/0,,EMI12003-15204,00-POR+DENTRO+DA+GRAMPOLANDIA.html" target="_blank">Revista &Eacute;poca</a>, 8 de setembro de 2008.</p>
<p>(2) O Brasil tem 7,5 mil telefones grampeados com autoriza&ccedil;&atilde;o da Justi&ccedil;a. (...) Segundo o corregedor nacional de Justi&ccedil;a, ministro Gilson Dipp, o n&uacute;mero mostra que n&atilde;o existe &quot;grampol&acirc;ndia&quot; no pa&iacute;s. (...)&nbsp; &quot;Os dados revelam que a grampol&acirc;ndia nunca existiu. Em um pa&iacute;s de dimens&otilde;es continentais, esse dado n&atilde;o &eacute; nenhum exagero&quot;, avaliou Dipp.<br />
<a href="http://zerohora.clicrbs.com.br/zerohora/jsp/default.jsp?uf=1&amp;local=1&amp;newsID=a2617990.xml&amp;channel=13&amp;tipo=1&amp;section=Geral" target="_blank">Jornal Zero Hora</a>, 15 de agosto de 2009.<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../../o-blog/jorge-furtado.html" title="Read Jorge Furtado&#039;s latest blog entries.">Blog de Jorge Furtado</a></li>
<li class="comment_add last active"><a href="1210.html#comment-form" title="Comente suas idéias e opiniões sobre esta página." class="active">Comentar</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Jorge Furtado</div>
-->


  </div>

</div>
<div class="box">

  <h2>Comentar</h2>

  <div class="content"><form action="1210.html"  accept-charset="UTF-8" method="post" id="comment-form">
<div><div class="form-item container-inline wp-comments-element" id="edit-name-wrapper">
 <input type="text" maxlength="60" name="name" id="edit-name" size="40" value="Anônimo" class="form-text required" />
 <label for="edit-name">Seu nome <span class="form-required" title="Este campo é obrigatório.">(obrigatório)</span></label>
</div>
<div class="form-item container-inline wp-comments-element" id="edit-mail-wrapper">
 <input type="text" maxlength="64" name="mail" id="edit-mail" size="40" value="" class="form-text required" />
 <label for="edit-mail">Email <span class="form-required" title="Este campo é obrigatório.">(obrigatório)</span></label>
</div>
<div class="form-item container-inline wp-comments-element" id="edit-homepage-wrapper">
 <input type="text" maxlength="255" name="homepage" id="edit-homepage" size="40" value="" class="form-text" />
 <label for="edit-homepage">Sua página </label>
</div>
<div class="form-item" id="edit-comment-wrapper">
 <textarea cols="60" rows="10" name="comment" id="edit-comment"  class="form-textarea resizable required"></textarea>
</div>
<input type="hidden" name="form_build_id" id="form-gGSiwKJcx4Z2SWmXRN7IIZiA5nILIpBfjfXu2d4JF1c" value="form-gGSiwKJcx4Z2SWmXRN7IIZiA5nILIpBfjfXu2d4JF1c"  />
<input type="hidden" name="form_id" id="edit-comment-form" value="comment_form"  />
<fieldset class="captcha"><legend>CAPTCHA</legend><div class="description">Esta pergunta permite que nosso sistema saiba que é realmente um humano enviando esta informação, e não um destes softwares que fazem isso automaticamente.</div><input type="hidden" name="captcha_sid" id="edit-captcha-sid" value="1131216"  />
<input type="hidden" name="captcha_token" id="edit-captcha-token" value="3e3421c816206600b8bcbff11da2512e"  />
<img src="../../image_captcha/1131216/1624415879" alt="Image CAPTCHA" title="Image CAPTCHA" /><div class="form-item" id="edit-captcha-response-wrapper">
 <label for="edit-captcha-response">Qual é a sequência de caracteres na imagem acima?: <span class="form-required" title="Este campo é obrigatório.">*</span></label>
 <input type="text" maxlength="128" name="captcha_response" id="edit-captcha-response" size="15" value="" class="form-text required" />
 <div class="description">Enter the characters shown in the image.</div>
</div>
</fieldset>
<input type="submit" name="op" id="edit-submit" value="Enviar"  class="form-submit" />
<input type="submit" name="op" id="edit-preview" value="Pré-visualizar"  class="form-submit" />

</div></form>
</div>
</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="1210.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="e98b65575265114a3f2df0838114f26b" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=comment%252Freply%252F1210&amp;l=comment%252Freply%252F1210'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
