<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Responder a este comentário | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_9a9f9cea58534bd47a47f83ef32b8755.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/comment/reply/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"></div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Responder a este comentário</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
        Responder a este comentário        </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1288" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-3.jpg" alt="imagem de Giba Assis Brasil" title="imagem de Giba Assis Brasil"  /></div>
-->

  <h2><a href="../../o-blog/giba-assis-brasil/hitchcock-e-promessas-não-cumpridas.html" title="Hitchcock e as promessas não cumpridas">Hitchcock e as promessas não cumpridas</a></h2>
      <span class="submitted">por <em>Giba Assis Brasil</em> em 26 de dezembro de 2009</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p><em>Fala na mesa &quot;As Promessas da imagem&quot;, do semin&aacute;rio &quot;A Imagem necess&aacute;ria&quot;, Centro Cultural Santander 21/11/2001. A partir do filme &quot;Um Corpo que cai&quot; (&quot;Vertigo&quot;, 1958, dir. Alfred Hitchcock); tamb&eacute;m na mesa: Jailton Moreira e Maria Ivone dos Santos.</em><br />
&nbsp;<br />
<em><a href="../../sites/default/files/images/vertigo1.jpg"><img height="157" align="left" width="100" alt="" class="automatico" src="../../sites/default/files/images/vertigo1.jpg" /></a></em>Em primeiro lugar um r&aacute;pido coment&aacute;rio sobre isso que o Jailton acabou de lembrar: o truque de Hitchcock ao usar filtro de n&eacute;voa para tornar a personagem mais misteriosa, para dar a impress&atilde;o de que ela estivesse vindo &quot;de entre os mortos&quot;, que &eacute; o t&iacute;tulo do livro de onde saiu o filme. Ou esse outro truque do neon, do personagem com a contraluz piscando. Isso s&atilde;o coisas que hoje em dia a gente considera de uma banalidade absoluta. Mas &eacute; bom lembrar que elas s&oacute; s&atilde;o banais porque algu&eacute;m inventou isso quarenta e poucos anos atr&aacute;s. E a verdade &eacute; que, quando Hitchcock fez isso, a utiliza&ccedil;&atilde;o desse tipo de efeito como elemento de linguagem era bastante limitada.</p>
<p>Eu acho que, quando se fala em promessas da imagem, em rela&ccedil;&atilde;o a um filme como &quot;Um Corpo Que Cai&quot;, a primeira pergunta e ser feita, do meu ponto de vista pelo menos, n&atilde;o &eacute; tanto &quot;que imagens s&atilde;o essas?&quot; mas &quot;para quem s&atilde;o feitas essas promessas de que se est&aacute; falando?&quot;</p>
<p>A primeira resposta, sem d&uacute;vida, remete ao protagonista do filme, o personagem John Ferguson, chamado de Scottie, sabe-se l&aacute; por qu&ecirc;. O personagem&nbsp; interpretado pelo James Stewart, do qual logo no in&iacute;cio do filme ficamos sabendo que foi um brilhante jovem advogado que um dia pretendeu ser um chefe de pol&iacute;cia e que terminou se aposentando por causa da sua tend&ecirc;ncia &agrave; vertigem, a tal da acrofobia. Esse personagem &eacute; o fulcro central da narrativa, at&eacute; porque a situa&ccedil;&atilde;o principal do filme &eacute; exatamente essa que o Jailton acabou de relatar nas palavras do pr&oacute;prio Hitchcock, de ser uma esp&eacute;cie de &quot;Pigmali&atilde;o necr&oacute;filo&quot;, o cara que est&aacute; querendo &quot;recompor&quot; uma mulher morta, a partir das lembran&ccedil;as que ele tem daquela mulher. E o fant&aacute;stico &eacute; que na verdade a mulher que ele est&aacute; usando para fazer isso &eacute; a pr&oacute;pria mulher morta, sem que ele saiba. Mas o mais fant&aacute;stico de tudo &eacute; que n&oacute;s sabemos o que o personagem n&atilde;o sabe.</p>
<p>Assim, quando Scottie pede a Judy (Kim Novak), que &eacute; a mulher morena que ele encontrou em uma rua de San Francisco, para ela passar a usar a roupa, o penteado, a cor de cabelo e a maquilagem de Madeleine (tamb&eacute;m Kim Novak), que &eacute; mulher loira pela qual ele se apaixonou, e cuja morte ele n&atilde;o conseguiu evitar, o que ele est&aacute; fazendo &eacute; comprar uma imagem, e as promessas que vir&atilde;o junto com ela. &Eacute; a partir dessa rela&ccedil;&atilde;o que o filme se estrutura.</p>
<p><a href="../../sites/default/files/images/vertigo3.jpg"><img height="178" align="right" width="250" alt="" class="automatico" src="../../sites/default/files/images/vertigo3.jpg" /></a>Mas h&aacute; uma outra resposta poss&iacute;vel, que se esbo&ccedil;a antes disso, quando o Scottie ainda est&aacute; travando rela&ccedil;&atilde;o com essa mulher, passando a conhec&ecirc;-la a partir de um convite feito pelo falso marido dela, que &eacute; o seu ex-colega Elster (Tom Helmore). Primeiro Scottie acompanha Madeleine indo ao florista, depois a um velho cemit&eacute;rio espanhol, onde ele encontra o t&uacute;mulo da tal Carlotta Vald&eacute;s, e n&oacute;s ficamos sabendo que existe esse personagem. Depois ele a segue at&eacute; o museu, onde h&aacute; um retrato que Madeleine fica horas admirando, fixada, obcecada, e Scottie descobre que o retrato &eacute; da mesma Carlotta cujo t&uacute;mulo ele tinha encontrado h&aacute; pouco. Mais ainda: quando ele segue Madeleine at&eacute; o hotel, descobre que ela aparece ali esporadicamente h&aacute; alguns meses, e sempre se hospeda com o nome de Carlotta Vald&eacute;s. Ent&atilde;o Scottie percebe junto conosco, e n&oacute;s acreditamos junto com ele, que Madeleine est&aacute; obcecada por aquela figura, por aquela imagem, e est&aacute;, de certa forma, introjetando peda&ccedil;os daquela mulher morta chamada Carlotta. Logo em seguida ficamos sabendo, atrav&eacute;s do marido,&nbsp; que Carlotta &eacute; a bisav&oacute; de Madeleine, uma mulher que, v&iacute;tima de intrigas, foi impedida de viver com a sua filha. Ali&aacute;s, o nome Madeleine, ligado a essa id&eacute;ia de passado que retorna ao presente, d&aacute; ao filme um eco proustiano que certamente n&atilde;o &eacute; casual.</p>
<p>Ent&atilde;o a rela&ccedil;&atilde;o entre Madeleine e Carlotta &eacute; de uma mulher construindo para si mesma a imagem de outra, aparentemente sem ter consci&ecirc;ncia disso. Madeleine vai reconstruindo Carlotta e ao mesmo tempo Scottie vai absorvendo essa imagem da mulher que est&aacute; sendo constru&iacute;da na frente dele. Ent&atilde;o j&aacute; temos duas respostas poss&iacute;veis &agrave; pergunta formulada no in&iacute;cio, sobre para quem s&atilde;o endere&ccedil;adas as promessas das imagens de &quot;Um Corpo que cai&quot;.</p>
<p>Mais adiante no filme, a gente volta o fulcro da constru&ccedil;&atilde;o da imagem para Scottie, o personagem principal, quando se descobre que toda essa hist&oacute;ria foi inventada, que Madeleine n&atilde;o existe, ou na verdade existe mas nunca foi vista, nem por Scottie nem por n&oacute;s. A Madeleine que n&oacute;s vimos e que Scottie viu foi totalmente constru&iacute;da, simplesmente porque o assassino Elster precisava de uma testemunha absolutamente confi&aacute;vel e facilmente ludibri&aacute;vel para simular o suic&iacute;dio de sua mulher, a verdadeira Madeleine. E qual testemunha mais confi&aacute;vel pode haver do que um ex-chefe de pol&iacute;cia? E qual testemunha mais ludibri&aacute;vel que um sujeito que, por sofrer de vertigem, n&atilde;o conseguiria subir at&eacute; o &uacute;ltimo lance de escadas da torre da igreja de onde a mulher se jogaria?</p>
<p>O pr&oacute;prio Hitchcock comenta no livro j&aacute; citado pelo Jailton que ele sempre considerou como grande problema deste roteiro o fato de que o assassino tinha que simplesmente acreditar que Scottie n&atilde;o subiria at&eacute; o &uacute;ltimo andar da torre, caso contr&aacute;rio o crime seria desmascarado. E realmente, esse &eacute; o tipo de coisa que a gente come&ccedil;a a pensar depois de ver o filme pela segunda vez: o plano do assassino &eacute; extremamente fr&aacute;gil, porque tudo poderia ser posto a perder se apenas Scottie conseguisse superar o seu trauma naquele momento.</p>
<p><a href="../../sites/default/files/images/vertigo2.jpg"><img height="165" align="left" width="250" alt="" class="automatico" src="../../sites/default/files/images/vertigo2.jpg" /></a>Mas na verdade os filmes do Hitchcock normalmente est&atilde;o cheios desses &quot;furos&quot;. Neste filme mesmo tem um &quot;furo&quot; que eu considero maior, que &eacute; o da seq&uuml;&ecirc;ncia inicial. &Eacute; s&oacute; lembrar: Scottie ficou pendurado ali naquela calha, numa situa&ccedil;&atilde;o de extremo perigo, de tal forma que morreria se n&atilde;o tivesse ajuda imediata. Ora, a &uacute;nica pessoa que poderia salvar Scottie, o policial fardado, interrompe a persegui&ccedil;&atilde;o ao ladr&atilde;o, volta at&eacute; o telhado onde Scottie est&aacute; pendurado, abaixa-se para segur&aacute;-lo, mas nesse momento escorrega e cai para a morte. E depois o filme d&aacute; um salto de tempo de um m&ecirc;s ou dois, e vemos Scottie conversando com sua amiga Midge (Barbara Bel Geddes), recuperando-se de um machucado na perna, do trauma da vertigem e da culpa pela morte do colega. Mas, enfim, quem tirou Scottie daquele telhado? N&oacute;s nunca vamos saber, e, para Hitchcock, isso realmente n&atilde;o interessa.</p>
<p>Em outro momento do livro, Hitchcock faz quest&atilde;o de dizer que procura esse tipo de &quot;furo&quot; em seus roteiros, porque, se a narrativa for bem constru&iacute;da, a esp&eacute;cie de racioc&iacute;nio que descobre o &quot;furo&quot; s&oacute; pode ser feita por quem v&ecirc; o filme pela segunda vez. E na verdade Hitchcock faz filmes para serem assistidos apenas uma vez. Ele faz filmes para serem vistos, e n&atilde;o pensados. E talvez seja exatamente por isso que at&eacute; hoje, cinq&uuml;enta anos depois, a gente consiga rever tantas vezes os seus filmes, e pensar tanto a partir deles.</p>
<p>J&aacute; temos ent&atilde;o tr&ecirc;s diferentes &quot;endere&ccedil;os&quot; para as promessas das imagens do filme. (1) Madeleine supostamente acredita ser Carlotta. (2) Scottie (com o p&uacute;blico) acompanha Madeleine fingindo acreditar ser Carlotta, sob orienta&ccedil;&atilde;o do assassino Elster. (3) Mais tarde, Scottie convence Judy a reconstruir a imagem da Madeleine que ele acredita que pensava ser Carlotta, mas que na verdade estava atuando dirigida por Elster. &Eacute; claro que, como se trata de um filme, &eacute; f&aacute;cil chegar a um quarto n&iacute;vel: James Stewart, atuando como Scottie, convencendo Kim Novak, ou melhor, Judy, etc, etc, etc, tudo isso sob a dire&ccedil;&atilde;o de Alfred Hitchcock para deleite do p&uacute;blico.</p>
<p><a href="../../sites/default/files/images/vertigo4.jpg"><img height="168" align="right" width="250" alt="" class="automatico" src="../../sites/default/files/images/vertigo4.jpg" /></a>Mas, como o filme foi feito na f&aacute;brica de imagens e promessas que &eacute; Hollywood, ainda h&aacute; espa&ccedil;o para mais especula&ccedil;&atilde;o. Alguns cr&iacute;ticos norte-americanos chegaram a ver, no tri&acirc;ngulo Scottie - Madeleine - Judy, uma met&aacute;fora da rela&ccedil;&atilde;o entre Alfred Hitchcock, Grace Kelly e Kim Novak. E, pelo menos no n&iacute;vel da fofoca cinematogr&aacute;fica, faz sentido. Na primeira metade dos anos 50, Grace Kelly tinha se tornado a grande atriz hitchcockiana, a mais perfeita das &quot;loiras geladas&quot; dos filmes de Hitchcock. Mas, em 1956, digamos que ela resolveu seguir uma outra profiss&atilde;o, e foi for&ccedil;ada a abandonar a carreira cinematogr&aacute;fica. Hitchcock teve que procurar uma substituta, e muitos consideram que nunca mais a encontrou. Assim, a forma como Scottie vai reconstruindo Madeleine a partir de Judy seria um reflexo dos esfor&ccedil;os do pr&oacute;prio Hitchcock para reconstruir Grace Kelly a partir de Kim Novak.</p>
<p>Mais interessante do que isso, para mim, &eacute; ver este filme como uma reflex&atilde;o sobre a maneira como as imagens v&atilde;o sendo constru&iacute;das na cabe&ccedil;a do espectador. Qualquer filme, na verdade, &eacute; uma constru&ccedil;&atilde;o, uma manipula&ccedil;&atilde;o de imagens combinadas atrav&eacute;s de artif&iacute;cios de linguagem, que s&atilde;o hist&oacute;ricos, que v&ecirc;m sendo constru&iacute;dos no decorrer desses cento e poucos anos em que existe o cinema, tudo isso para basicamente contar uma hist&oacute;ria. E &eacute; f&aacute;cil dizer que o objetivo de todo filme narrativo &eacute; &quot;contar uma hist&oacute;ria com in&iacute;cio, meio e fim&quot;. Mas essa maneira de colocar as coisas tende a banalizar o filme narrativo. Quando a gente sabe, a partir da hist&oacute;ria de um s&eacute;culo de grandes construtores de filmes narrativos (como por exemplo Hitchcock), que a constru&ccedil;&atilde;o de uma boa hist&oacute;ria atrav&eacute;s de imagens &eacute; um processo bem mais complexo do que isso. N&atilde;o se trata apenas de &quot;contar uma hist&oacute;ria com in&iacute;cio, meio e fim&quot;, mas fazer com que o pr&oacute;prio espectador construa a hist&oacute;ria a partir da maneira como &eacute; administrada a informa&ccedil;&atilde;o, atrav&eacute;s das imagens e dos sons que lhe s&atilde;o transmitidos.</p>
<p>Hitchcock construiu toda uma trajet&oacute;ria como um verdadeiro &quot;maestro do p&uacute;blico&quot;. Em sua carreira, pela maneira como ele vai evoluindo de um filme para outro, &eacute; f&aacute;cil perceber que o seu grande objetivo &eacute; criar como que uma &quot;partitura cinematogr&aacute;fica&quot;, em que as sensa&ccedil;&otilde;es de medo, de desconforto, e eventualmente os risos de al&iacute;vio do espectador s&atilde;o previstos e controlados a cada minuto. Mais do que qualquer outro diretor, Hitchcock conseguiu criar toda uma s&eacute;rie de artif&iacute;cios de linguagem para fazer com que o espectador tenha essa rea&ccedil;&atilde;o, digamos, pavloviana. Em &quot;Vertigo&quot;, particularmente, h&aacute; alguns pontos que eu gostaria de chamar a aten&ccedil;&atilde;o, pela maneira diferenciada como o filme &eacute; constru&iacute;do.</p>
<p>Em primeiro lugar, a seq&uuml;&ecirc;ncia inicial, logo ap&oacute;s os cr&eacute;ditos, aqueles vinte e cinco planos em um minuto e meio. &Eacute; a persegui&ccedil;&atilde;o no telhado, quando percebemos que Scottie tem a tal da vertigem e o policial fardado termina morrendo ao tentar salv&aacute;-lo. Nas minhas aulas de &quot;Fundamentos de Cinema&quot;, eu sempre come&ccedil;o a parte de linguagem fazendo uma compara&ccedil;&atilde;o entre essa seq&uuml;&ecirc;ncia e a seq&uuml;&ecirc;ncia inicial de &quot;A Marca da Maldade&quot; de Orson Welles. S&atilde;o dois filmes feitos no mesmo per&iacute;odo (ambos estrearam em maio de 1958), dentro de Hollywood, com situa&ccedil;&otilde;es semelhantes, personagens semelhantes, a&ccedil;&otilde;es f&iacute;sicas iniciais semelhantes, etc. Mas, ao mesmo tempo, &eacute; dif&iacute;cil encontrar duas seq&uuml;&ecirc;ncias de elabora&ccedil;&atilde;o t&atilde;o diferente uma da outra. Se algu&eacute;m lembra da seq&uuml;&ecirc;ncia inicial de &quot;A Marca da Maldade&quot;, trata-se de um plano-seq&uuml;&ecirc;ncia de tr&ecirc;s minutos e meio, enquanto que no in&iacute;cio de &quot;Vertigo&quot; temos, como eu j&aacute; disse, 25 planos em 1 minuto e 35 segundos.</p>
<p>Chama aten&ccedil;&atilde;o a fragmenta&ccedil;&atilde;o absoluta que Hitchcock usa para iniciar &quot;Vertigo&quot;, ao contr&aacute;rio da desfragmenta&ccedil;&atilde;o, associada &agrave; id&eacute;ia de plano-seq&uuml;&ecirc;ncia, que Orson Welles lan&ccedil;a em &quot;A Marca da maldade&quot;, como um manifesto do que viria a ser o cinema moderno, que vai surgir no final dos anos cinq&uuml;enta, a partir da Nouvelle Vague, e depois dos cinemas novos. D&aacute; para dizer que essas duas seq&uuml;&ecirc;ncias iniciais, de &quot;Vertigo&quot; e de &quot;A Marca da maldade&quot;, representam o confronto entre tudo o que o cinema construiu em termos de linguagem nos seus primeiros cinq&uuml;enta e poucos anos e tudo o que o cinema poderia construir de novo a partir dali. Mas esse confronto n&atilde;o &eacute; t&atilde;o simples, como se a partir da&iacute; passasse a existir uma op&ccedil;&atilde;o entre o cinema fragmentado e o cinema do plano-seq&uuml;&ecirc;ncia. Na verdade o que terminou acontecendo &eacute; que o cinema moderno passou a absorver essas duas possibilidades e us&aacute;-las conforme a necessidade de cada seq&uuml;&ecirc;ncia, de cada filme, da cada momento espec&iacute;fico em que o filme &eacute; feito.</p>
<p>Ent&atilde;o a seq&uuml;&ecirc;ncia inicial de &quot;Vertigo&quot; resume cinq&uuml;enta anos de hist&oacute;ria de cinema: como contar uma hist&oacute;ria com muita a&ccedil;&atilde;o, com muitos planos, na maior velocidade poss&iacute;vel e com uma economia de meios absoluta. Nas minhas aulas, eu costumo fazer pausa em cada plano, para mostrar como &eacute; f&aacute;cil fazer cada um deles. E, se &eacute; t&atilde;o f&aacute;cil filmar cada plano, ent&atilde;o &eacute; muito f&aacute;cil filmar a seq&uuml;&ecirc;ncia inteira. &Eacute; claro que para isso &eacute; preciso pensar a seq&uuml;&ecirc;ncia previamente muito bem, o que em cinema se chama &quot;decupar&quot;. </p>
<p>Depois, em total contraponto a essa seq&uuml;&ecirc;ncia inicial e sua velocidade, deve ser notada a absoluta lentid&atilde;o com que o filme &eacute; constru&iacute;do a partir desse ponto. De todos os filmes de Hitchcock, eu penso que &quot;Vertigo&quot; &eacute; o mais lento, &eacute; aquele em que acontecem menos coisas, ou em que as coisas levam mais tempo para acontecer. Porque, na verdade, trata-se de um filme sobre contempla&ccedil;&atilde;o, sobre constru&ccedil;&atilde;o de imagens, e nada mais adequado a esse objetivo do que fazer o p&uacute;blico contemplar as imagens sendo constru&iacute;das. Um trecho not&aacute;vel do filme come&ccedil;a quando Scottie &eacute; convencido por Elster a seguir Madeleine no Ernie's, e ele repete o nome do restaurante, e termina no museu, quando Scottie pergunta ao guarda de quem &eacute; aquele retrato na parede: entre esses dois momentos, passam-se dez minutos e meio sem nenhuma fala. Com a exce&ccedil;&atilde;o &oacute;bvia dos filmes feitos no per&iacute;odo mudo, eu n&atilde;o lembro de outro trecho de Hitchcock que tenha tanto tempo sem fala nenhuma. (O Jailton agora me lembra da cena do roubo de &quot;Psicose&quot;, &eacute; verdade, eu teria que cronometrar, mas &eacute; poss&iacute;vel que chegue perto.)</p>
<p>E um terceiro aspecto fundamental e espec&iacute;fico de &quot;Vertigo&quot; &eacute; a invers&atilde;o da narrativa que acontece no in&iacute;cio da segunda parte do filme. &Eacute; claro que, no romance policial original da dupla francesa Boileau e Narcejac, chamado &quot;D'entre les morts&quot;, ou &quot;De entre os Mortos&quot;, j&aacute; existia o fato de que a morena Judy n&atilde;o era apenas uma mulher parecida com a loira Madeleine, mas era a pr&oacute;pria Madeleine. No entanto, no romance, a revela&ccedil;&atilde;o desse fato, de que Judy e Madeleine eram a mesma pessoa, s&oacute; acontecia no final, tanto para Scottie quanto para o leitor. Mas Hitchcock, de uma forma extremamente ousada, optou por modificar isso, contra os autores, contra o produtor e contra a posi&ccedil;&atilde;o original dos roteiristas Samuel Taylor e Alec Coppel. Hitchcock decidiu fazer com que essa informa&ccedil;&atilde;o fundamental fosse dada ao p&uacute;blico imediatamente depois do primeiro encontro entre Scottie e Judy.</p>
<p>E ele faz isso usando dois recursos que hoje a gente consideraria absolutamente banais, assim como os filtros fog ou o neon piscando. Em primeiro lugar, ele usa um flash-back levemente modificado. Ele reconstr&oacute;i a seq&uuml;&ecirc;ncia que termina a primeira parte do filme, a da morte na torre da igreja, repetindo cada plano, mas cada um deles com uma dura&ccedil;&atilde;o menor que a original, e principalmente acrescentando um plano que n&oacute;s n&atilde;o t&iacute;nhamos visto ainda, e que mostra como o crime realmente aconteceu. Na primeira parte, t&iacute;nhamos visto a falsa morte de Madeleine n&atilde;o exatamente do ponto de vista de Scottie, mas de um ponto de vista muito pr&oacute;ximo ao dele, acompanhando aquilo que ao personagem era permitido ver: a subida na torre at&eacute; um determinado ponto, a vertigem, um grito l&aacute; em cima e, finalmente, um corpo que cai. No flash-back, voltamos a ver tudo isso, mas vemos mais um pouco: agora seguimos o ponto de vista de Judy, de suas lembran&ccedil;as, e podemos ver como ela chega ao topo da torre, onde Elster a espera com um cad&aacute;ver, que em seguida &eacute; jogado l&aacute; em baixo. Quem grita &eacute; Judy, a falsa Madeleine, mas o corpo que cai &eacute; o da verdadeira Madeleine, j&aacute; morta.</p>
<p>O segundo recurso, ainda mais banal que o primeiro, &eacute; a &quot;carta reveladora&quot;. Imediatamente depois de ter &quot;lembrado&quot; a morte de Madeleine em flash-back, Judy resolve contar tudo a Scottie. Vemos ent&atilde;o ela escrevendo uma carta, e ouvimos sua voz, sobreposta, explicando tudo o que acabamos de ver e ainda um fato novo: &quot;o que n&atilde;o foi planejado &eacute; que eu me apaixonei por voc&ecirc;&quot;. Isso muda tudo para Judy, e explica tudo para o p&uacute;blico. Mas n&atilde;o explica nem muda nada para Scottie: em seguida, Judy se arrepende, rasga a carta j&aacute; escrita, desiste. Mas o objetivo do roteirista j&aacute; foi atingido: a carta chegou ao espectador, ajudando a construir o elemento de imagem que estava faltando.</p>
<p>Sendo &quot;Vertigo&quot; um filme sobre duplos, outro aspecto que merece ser destacado &eacute; a forma original como Hitchcock utiliza o dubl&ecirc; no filme. Grande parte dos filmes, especialmente os com or&ccedil;amentos mais altos, usam dubl&ecirc;s para poupar suas estrelas, seja em planos mais abertos ou em planos muito arriscados. Em &quot;Vertigo&quot;, Kim Novak tinha uma dubl&ecirc; chamada Jean Corbett, que foi usada sempre que havia um plano mais aberto de Madeleine ou Judy dirigindo seu carro, ou quando Madeleine se joga no rio, etc. Mas Hitchcock usa os dubl&ecirc;s de uma forma criativa. A tal Jean Corbett &eacute; tamb&eacute;m a verdadeira Madeleine, no &uacute;nico momento em que este personagem aparece: o plano da torre, quando ela j&aacute; est&aacute; morta e vai ser jogada l&aacute; embaixo por Elster. Claro: do ponto de vista do assassino, ele escolheu Judy para ser a falsa Madeleine a ser seguida por Scottie porque ela era uma mulher parecida com sua verdadeira esposa.</p>
<p><a href="../../sites/default/files/images/vertigo6.jpg"><img height="161" align="left" width="250" alt="" class="automatico" src="../../sites/default/files/images/vertigo6.jpg" /></a>Depois da primeira morte de Madeleine, Scottie passa pelo sanat&oacute;rio, se recupera parcialmente, volta a andar pelas ruas de S&atilde;o Francisco e imagina ver Madeleine em todas as mulheres que ele encontra. Nesta seq&uuml;&ecirc;ncia, as mulheres que Scottie v&ecirc; s&atilde;o alternadamente a estrela Kim Novak, a dubl&ecirc; Jean Corbett e ainda outras mulheres bem diferentes de Kim Novak/Madeleine. Quando Scottie volta ao restaurante Ernie's, e acha que v&ecirc; a Madeleine, na verdade ele est&aacute; vendo (e n&oacute;s vemos) Kim Novak, filmada atrav&eacute;s de filtros, meio desfocada l&aacute; no fundo do cen&aacute;rio, e quando ele olha de novo &eacute; uma outra mulher completamente diferente. Mais tarde, quando Scottie encontra o carro verde que tinha sido de Madeleine, ele primeiramente v&ecirc; (e n&oacute;s vemos) Jean Corbett, e quando ele se aproxima j&aacute; &eacute; uma mulher mais velha. Nos dois casos, a decupagem de Hitchcock utiliza um esquema absolutamente cl&aacute;ssico de quatro planos: plano de olhar / ponto de vista / plano de olhar / ponto de vista.</p>
<p>Para quem n&atilde;o est&aacute; acostumado com essa nomenclatura, trata-se de um dos princ&iacute;pios de linguagem mais antigos do cinema, o par de planos olhar / ponto de vista. O cinema &eacute; basicamente a arte do olhar, n&atilde;o s&oacute; do olhar do espectador que v&ecirc; o filme, mas tamb&eacute;m do olhar do ator/personagem na tela. Assim, em todos os filmes, a todo momento vemos personagens olhando alguma coisa e em seguida vemos aquilo que o personagem v&ecirc;. Ent&atilde;o, ao longo do tempo, se criou essa conven&ccedil;&atilde;o: sempre que um filme mostra o rosto de um personagem olhando, o pr&oacute;ximo plano ser&aacute; aquilo que o que personagem est&aacute; vendo. O segundo plano do par chama-se &quot;ponto de vista&quot; e o primeiro, o &quot;plano de olhar&quot;, por determinar as condi&ccedil;&otilde;es de vis&atilde;o do segundo, &agrave;s vezes tamb&eacute;m &eacute; chamado de &quot;determinante&quot;.</p>
<p>Ent&atilde;o, nas duas cenas citadas, a decupagem de Hitchcock utiliza quatro planos, dois pares: olhar / ponto de vista / olhar / ponto de vista. No primeiro plano de olhar, vemos Scottie curioso, inquieto, procurando a mulher morta que ele est&aacute; querendo reencontrar para depois reconstruir. Ent&atilde;o, um ponto de vista falso, mostrando n&atilde;o o que Scottie v&ecirc;, mas o que ele imagina ou quer ver: Madeleine, representada por Kim Novak ou Jean Corbett. A&iacute; um terceiro plano, que &eacute; de novo um plano de olhar, mas agora mostrando Scottie absolutamente alterado pela expectativa de ter encontrado Madeleine. E, por &uacute;ltimo, o quarto plano, um novo ponto de vista, agora o ponto de vista real, a mulher com alguma semelhan&ccedil;a, ou muito pouca semelhan&ccedil;a com a Madeleine que Scottie estava procurando. Mais uma vez, um recurso banal usado com criatividade.</p>
<p>Duplicidades e substitui&ccedil;&otilde;es aparecem o tempo inteiro em &quot;Vertigo&quot;, da primeira &agrave; &uacute;ltima cena. A primeira imagem do filme &eacute; um rosto desconhecido, de uma mo&ccedil;a chamada Joanne Genthon. Menos que um rosto, s&atilde;o fragmentos de um rosto. A c&acirc;mara mostra um olho, depois a boca, depois o nariz, e por fim entra no outro olho, quando vemos aquele grafismo espiral de Saul Bass (o artista respons&aacute;vel pelos cr&eacute;ditos), que antecipa a id&eacute;ia de vertigem e que terminou virando a marca registrada do filme, inclusive no cartaz. Mas &eacute; este mesmo rosto que vai aparecer mais tarde como sendo o de Carlotta Vald&eacute;s, a mulher que vem &quot;de entre os mortos&quot;, conforme o t&iacute;tulo do livro. A princ&iacute;pio, &eacute; apenas um rosto pintado no quadro com que a falsa Madeleine tanto parece se identificar. Mas depois Carlotta aparece filmada, na alucina&ccedil;&atilde;o de Scottie, como se ele sentisse que, com a morte de Madeleine, ele pr&oacute;prio passasse a ser perseguido pelo fantasma de Carlotta.</p>
<p><a href="../../sites/default/files/images/vertigo5.jpg"><img height="162" align="left" width="250" alt="" class="automatico" src="../../sites/default/files/images/vertigo5.jpg" /></a>A duplicidade de Carlotta se estende at&eacute; o personagem de Midge, a amiga de Scottie, sua ex-namorada, extremamente maternal e certamente apaixonada por ele. Midge &eacute; sem d&uacute;vida a substituta da m&atilde;e que o protagonista n&atilde;o tem e n&atilde;o teve, ao menos dentro dos limites do filme. Quando Midge refaz o retrato de Carlotta, colocando a si pr&oacute;pria no lugar da bisav&oacute; de Madeleine, ela est&aacute; claramente pedindo para ser vista por Scottie como mulher, e dizendo a ele quem &eacute; que realmente o ama. O fato de que Scottie n&atilde;o aceita levar a brincadeira adiante &eacute; justamente mais um indicativo de que a rela&ccedil;&atilde;o entre os dois &eacute; na verdade uma rela&ccedil;&atilde;o de m&atilde;e e filho.</p>
<p>Por fim, na &uacute;ltima cena do filme, Scottie est&aacute; de volta &agrave; torre da igreja, agora com Judy, e agora compreendendo o que aconteceu da primeira vez, e gra&ccedil;as a isso conseguindo superar seu trauma e vencer a vertigem. O crime est&aacute; esclarecido, Scottie e Judy declaram amor um pelo outro, tudo se encaminha para um final feliz. E ent&atilde;o o que acontece? O absolutamente imprevis&iacute;vel, o acaso. Surge das sombras uma figura, que a princ&iacute;pio parece ser um fantasma, e diz &quot;I heard voices&quot; (&quot;Eu ouvi vozes&quot;). Judy, pr&oacute;xima demais do parapeito da torre, com a consci&ecirc;ncia culpada por ter sido c&uacute;mplice do assassinato da verdadeira Madeleine, se apavora, perde o equil&iacute;brio e cai. Em seguida, a figura aparece por inteiro e vemos que &eacute; apenas uma freira, que agora diz &quot;God have mercy&quot; (&quot;Deus tenha piedade&quot;). Mas, quando Hitchcock filma, uma freira nunca &eacute; &quot;apenas uma freira&quot;: as duas frases s&atilde;o ditas pela voz da pr&oacute;pria Kim Novak, o que d&aacute; mais um dado de duplicidade para esse filme em que os duplos s&atilde;o o fator central.</p>
<p>Ora, &eacute; de um freudianismo quase prim&aacute;rio, a ponto de eu (que n&atilde;o sou do ramo), conseguir perceber, o fato de que a id&eacute;ia do duplo vem do desejo de permanecer para al&eacute;m da morte. Isso fica muito claro na seq&uuml;&ecirc;ncia da sequ&oacute;ia, quando Scottie ainda est&aacute; tentando entender quem &eacute; Madeleine, por que aquela mulher age de forma t&atilde;o absurda. Ela termina contando para ele que n&atilde;o gosta da sequ&oacute;ia, que n&atilde;o &eacute; justo que aquela &aacute;rvore esteja &quot;sempre viva e sempre verde&quot; enquanto n&oacute;s temos que morrer. Eu nasci, eu vivo e vou morrer, raciocina ela, e tudo isso vai ser apenas um instante para a sequ&oacute;ia.</p>
<p>Naquele momento do filme, quando n&oacute;s ainda acreditamos que Madeleine est&aacute; obsedada pela vida e pela morte da bisav&oacute;, isso tem um significado. Mais adiante, quando percebemos que a fixa&ccedil;&atilde;o de Madeleine por Carlotta era apenas uma arma&ccedil;&atilde;o, esse significado meio que se perde. Mas, na cena final, quando Judy cai da torre de novo, e dessa vez de verdade (levando, segundo a lenda, os distribuidores portugueses a chamarem o filme de &quot;A Mulher que morreu duas vezes&quot;), toda a rela&ccedil;&atilde;o de Madeleine/Judy com a morte, e com a imortalidade da sequ&oacute;ia, ganha um novo significado.</p>
<p>De qualquer maneira, este &eacute; o final de &quot;Vertigo&quot; que n&oacute;s conhecemos. Mas, esta semana, pesquisando sobre o filme na Internet, encontrei uma vers&atilde;o do roteiro, que seria o &uacute;ltimo tratamento antes da filmagem, datada de 12 de setembro de 1957, onde, para minha grande surpresa, na &uacute;ltima p&aacute;gina h&aacute; uma cena que nunca apareceu no filme, nem na vers&atilde;o de 1958, nem na vers&atilde;o restaurada com um minuto a mais que foi lan&ccedil;ada em 1996, que &eacute; essa que voc&ecirc;s acabaram de assistir aqui no Centro Cultural Santander. </p>
<p>&Eacute; a cena que entraria depois que Judy cai da torre, e que eu vou tentar ler rapidamente para voc&ecirc;s:</p>
<p>No apartamento de Midge. Midge est&aacute; afundada em uma cadeira, ouvindo r&aacute;dio. Atr&aacute;s dela, a noite em San Francisco. A voz no r&aacute;dio come&ccedil;a seu texto no meio de uma frase: &quot;... provavelmente est&aacute; vivo, mas agora se acredita que ele est&aacute; morando em algum lugar no sul da Fran&ccedil;a. O Capit&atilde;o Hansen declarou que n&atilde;o haveria problema em extraditar Elster [a&iacute; ficamos sabendo de quem o r&aacute;dio est&aacute; falando] assim que ele for encontrado [ou seja: Elster ainda n&atilde;o foi encontrado, mas j&aacute; sabem que ele &eacute; o assassino]. Outras not&iacute;cias locais: em Berkeley, tr&ecirc;s calouros da Universidade da Calif&oacute;rnia passaram por uma situa&ccedil;&atilde;o embara&ccedil;osa esta noite, quando foram encontrados pelo chefe de pol&iacute;cia William Fogarty, levando uma vaca escadas acima em...&quot; [O texto do r&aacute;dio &eacute; interrompido neste ponto, e o roteiro volta &agrave; narra&ccedil;&atilde;o.] A essa altura, Midge ouviu um barulho do lado de fora, se levantou da cadeira e desligou o r&aacute;dio. Ela ouve de novo por um momento e ent&atilde;o se movimenta rapidamente at&eacute; a mesa, onde h&aacute; garrafas, copos e gelo. Ela come&ccedil;a a preparar um highball [u&iacute;sque com soda, em copo grande, segundo o meu Michaelis] e n&atilde;o se vira quando ouve o barulho da porta da rua se abrindo. Scottie entra e fecha a porta atr&aacute;s de si. Seu rosto &eacute; uma m&aacute;scara. Ele se move lentamente atrav&eacute;s da sala at&eacute; parar ao lado da janela, com a vista de San Francisco diante dele, e olha diretamente para a frente, pensando. Midge pega a bebida, lan&ccedil;a um olhar at&eacute; Scottie, pega a garrafa e serve mais uma dose. Ent&atilde;o ela se desloca atrav&eacute;s da sala e oferece a bebida. Scottie a aceita. Midge se afasta de volta, pega a sua pr&oacute;pria bebida, senta-se e volta a olhar atrav&eacute;s da sala. Scottie fica quieto, im&oacute;vel, e ent&atilde;o pega o seu copo e toma um longo gole. Ele olha at&eacute; a paisagem da cidade. &quot;Fade out&quot;, fim.</p>
<p>Desnecess&aacute;rio? Eu acho, e acredito que Hitchcock tamb&eacute;m achou. Tanto que ele nunca nos mostrou essa imagem. Hitchcock sempre preferiu as promessas.</p>
<p>**********</p>
<p>PRINCIPAIS FONTES:</p>
<p>- TRUFFAUT, Fran&ccedil;ois. Hitchcock-Truffaut entrevistas. Editora Brasiliense, S&atilde;o Paulo, 1986.<br />
- CRANE, Rachel. Rachel's Works: <a target="_blank" href="http://rachelcrane.tripod.com/txt/vertigo.html">Hitchcock's Vertigo</a>.<br />
- MAGILL'S SURVEY OF CINEMA. <a target="_blank" href="http://hitchcock.tv/essays/vertigoessay.html">An Extended essay on Vertigo</a>.<br />
- TAYLOR, Samuel &amp; COPPEL, Alec: <a target="_blank" href="http://www.dailyscript.com/scripts/vertigo.html">Vertigo [roteiro]</a>.<br />
&nbsp;</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../../o-blog/giba-assis-brasil.html" title="Read Giba Assis Brasil&#039;s latest blog entries.">Blog de Giba Assis Brasil</a></li>
<li class="comment_add last active"><a href="1288.html#comment-form" title="Comente suas idéias e opiniões sobre esta página." class="active">Comentar</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Giba Assis Brasil</div>
-->


  </div>

</div>
<div class="box">

  <h2>Comentar</h2>

  <div class="content"><form action="https://www.google.com/search"  accept-charset="UTF-8" method="post" id="comment-form">
<div><div class="form-item container-inline wp-comments-element" id="edit-name-wrapper">
 <input type="text" maxlength="60" name="name" id="edit-name" size="40" value="Anônimo" class="form-text required" />
 <label for="edit-name">Seu nome <span class="form-required" title="Este campo é obrigatório.">(obrigatório)</span></label>
</div>
<div class="form-item container-inline wp-comments-element" id="edit-mail-wrapper">
 <input type="text" maxlength="64" name="mail" id="edit-mail" size="40" value="" class="form-text required" />
 <label for="edit-mail">Email <span class="form-required" title="Este campo é obrigatório.">(obrigatório)</span></label>
</div>
<div class="form-item container-inline wp-comments-element" id="edit-homepage-wrapper">
 <input type="text" maxlength="255" name="homepage" id="edit-homepage" size="40" value="" class="form-text" />
 <label for="edit-homepage">Sua página </label>
</div>
<div class="form-item" id="edit-comment-wrapper">
 <textarea cols="60" rows="10" name="comment" id="edit-comment"  class="form-textarea resizable required"></textarea>
</div>
<input type="hidden" name="form_build_id" id="form-jIUK4JZMXonBRHTm03iiuamWZ2VxKO5XaLk87MtBu5k" value="form-jIUK4JZMXonBRHTm03iiuamWZ2VxKO5XaLk87MtBu5k"  />
<input type="hidden" name="form_id" id="edit-comment-form" value="comment_form"  />
<fieldset class="captcha"><legend>CAPTCHA</legend><div class="description">Esta pergunta permite que nosso sistema saiba que é realmente um humano enviando esta informação, e não um destes softwares que fazem isso automaticamente.</div><input type="hidden" name="captcha_sid" id="edit-captcha-sid" value="1165222"  />
<input type="hidden" name="captcha_token" id="edit-captcha-token" value="ab46202d996bb86ccab9647def34fa34"  />
<img src="../../image_captcha/1165222/1631139674" alt="Image CAPTCHA" title="Image CAPTCHA" /><div class="form-item" id="edit-captcha-response-wrapper">
 <label for="edit-captcha-response">Qual é a sequência de caracteres na imagem acima?: <span class="form-required" title="Este campo é obrigatório.">*</span></label>
 <input type="text" maxlength="128" name="captcha_response" id="edit-captcha-response" size="15" value="" class="form-text required" />
 <div class="description">Enter the characters shown in the image.</div>
</div>
</fieldset>
<input type="submit" name="op" id="edit-submit" value="Enviar"  class="form-submit" />
<input type="submit" name="op" id="edit-preview" value="Pré-visualizar"  class="form-submit" />

</div></form>
</div>
</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="https://www.google.com/search"  accept-charset="UTF-8" method="get" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="q" id="edit-search-theme-form-l" class="formSearchIn" placeholder="Digite para buscar"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input name="sitesearch" type="hidden" value="casacinepoa.com.br">
		
	

</div> 




</div></form>
</div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=comment%252Freply%252F1288&amp;l=comment%252Freply%252F1288'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
