<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Responder a este comentário | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="prev" href="../../antes-que-o-mundo-acabe/como-se-faz-um-filme/da-distribuição.html" />
<link rel="up" href="../../os-filmes/produção/longas/antes-que-o-mundo-acabe.html" />
<link rel="next" href="../../os-projetos/aos-olhos-de-ernesto-1.html" />
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_0802b4ec29bc4bae4aa13cbda741ed77.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/comment/reply/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"></div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Responder a este comentário</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
        Responder a este comentário        </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-1406" class="node">

<!---->

  <h2><a href="1406/scripts.js.html" title="Veja as críticas sobre o filme">Veja as críticas sobre o filme</a></h2>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><p class="rtecenter"><a href="http://www.casacinepoa.com.br/antes-que-o-mundo-acabe"><img width="470" height="180" src="../../sites/default/files/images/aqma-interno.jpg" alt="" /></a></p>
<p><strong>CR&Iacute;TICAS</strong></p>
<p>&quot;Quem rouba a cena no filme &eacute; a meia-irm&atilde; ca&ccedil;ula de Daniel, interpretada por Caroline Guedes, que fez o p&uacute;blico rir sempre que apareceu na tela. No livro, o papel do olhar cr&iacute;tico cabia &agrave; av&oacute; do protagonista, mas a diretora preferiu explorar a rela&ccedil;&atilde;o entre irm&atilde;os.&quot; <br />
(<a href="http://cinema.uol.com.br/ultnot/2009/07/15/ult4332u1154.jhtm" target="_blank">Eduardo Tardin, UOL Cinema, 15/07/2009</a>)</p>
<p>&quot;O flerte com a ideia de uma mesma mulher dividida entre os dois amigos funciona como uma esp&eacute;cie de reedi&ccedil;&atilde;o de 'Jules et Jim', de Fran&ccedil;ois Truffaut.  (...) Sem queimar suti&atilde;s em pra&ccedil;a p&uacute;blica, Ana Luiza Azevedo reposiciona a mulher no mapa amoroso. Mim, a personagem, n&atilde;o quer ter um amor s&oacute;. Os homens n&atilde;o entendem isso!&quot; <br />
(<a href="http://www.rollingstone.com.br/secoes/novas/noticias/5792/" target="_blank">Anna Virginia Balloussier, Rolling Stone, 16/07/2009</a>)</p>
<p>&quot;Ana Luiza conseguiu transpor para a tela com verdade e leveza o cotidiano de uma galera de cidadezinha. (...) Se &agrave; primeira vista pode parecer um filme teen, acompanhando aventuras, amizades e amores adolescentes (...), ANTES QUE O MUNDO ACABE revela-se aos poucos mais ambicioso e prova que, como o personagem Daniel, Ana Luiza amadureceu como diretora.&quot;<br />
(<a href="http://zerohora.clicrbs.com.br/zerohora/jsp/default2.jsp?uf=1&amp;local=1&amp;source=a2581182.xml&amp;template=3898.dwt&amp;edition=12721&amp;section=999" target="_blank">Roger Lerina, Zero Hora, 16/07/2009</a>)</p>
<p>&quot;ANTES QUE O MUNDO ACABE revela boa dose de sinceridade na exposi&ccedil;&atilde;o do inst&aacute;vel universo adolescente, gra&ccedil;as ao frescor presente nos trabalhos dos atores, (...) boas tiradas do roteiro, narrado a partir da perspectiva da irm&atilde; menor do protagonista, e por determinados achados, como o esfor&ccedil;o de Daniel em fazer uma montagem do pai desconhecido atrav&eacute;s das fotos que recebe.&quot;<br />
(<a href="http://www.criticos.com.br/new/artigos/critica_interna.asp?artigo=1783" target="_blank">Daniel Schenker Wajnberg, S&iacute;tio Cr&iacute;ticos.com.br, 17/07/2009</a>)</p>
<p>&quot;ANTES QUE O MUNDO ACABE trata de afeto, fam&iacute;lia, globaliza&ccedil;&atilde;o, mas principalmente de responsabilidade. Graves quest&otilde;es &eacute;ticas s&atilde;o colocadas sem que a diretora e seus corroteiristas abram m&atilde;o da simplicidade - mas, aten&ccedil;&atilde;o, existem formas e formas de ser simples.&quot;<br />
(<a href="http://www.cruzeirodosul.inf.br/materia.phl?editoria=42&amp;id=225745">Luiz Carlos Merten, Ag&ecirc;ncia Estado, 04/10/2009</a>)</p>
<p>&quot;O elenco &eacute; harmonioso, visivelmente bem preparado, contribuindo de maneira decisiva para a credibilidade dos personagens e das situa&ccedil;&otilde;es. O resultado &eacute; um filme a que se assiste com muito prazer, um sorriso no canto dos l&aacute;bios, e uma l&aacute;grima no canto dos olhos.&quot;<br />
(<a href="http://www.100video.com.br/Portal/Noticias.aspx?NoticiaID=11232" target="_blank">Celso Sabadin, 100% V&iacute;deo, 12/04/2010</a>)</p>
<p>&quot;ANTES QUE O MUNDO ACABE respira. No trato com os personagens h&aacute; um carinho e uma honestidade que arejam o filme. Nos olhos azuis pequenos de Pedro Tergolina, uma curiosidade t&iacute;pica dos jovens - algo imposs&iacute;vel de antever em laborat&oacute;rio de roteiro e que se registra, assim como o imprevis&iacute;vel das fotografias, no calor do instante.&quot;<br />
(<a href="http://www.omelete.com.br/cinema/critica-antes-que-o-mundo-acabe/" target="_blank">Marcelo Hessel, Omelete, 13/05/2010</a>)</p>
<p>&quot;H&aacute; uma sensa&ccedil;&atilde;o de nostalgia que percorre o filme ANTES QUE O MUNDO ACABE. &Eacute; uma melancolia de algo que est&aacute; no limite, quase no fim. Isso n&atilde;o &eacute; por acaso. Afinal, o filme, que marca a estreia em longas de fic&ccedil;&atilde;o da curtametragista Ana Luiza Azevedo, &eacute; sobre ritos de passagem, sobre jovens do interior ga&uacute;cho cuja adolesc&ecirc;ncia est&aacute; quase acabando e a passagem para a vida adulta &eacute; inevit&aacute;vel.&quot;<br />
(<a href="http://entretenimento.uol.com.br/ultnot/reuters/2010/05/13/estreia-antes-que-mundo-acabe-retrata-juventude-com-nostalgia.jhtm" target="_blank">Alysson Oliveira, Cineweb, 13/05/2010</a>)</p>
<p>&quot;&Eacute; um encantador filme ga&uacute;cho, de uma veterana realizadora de curtas que acabou de dirigir uma s&eacute;rie para a HBO. (...) &Eacute; rural (feito no Sul, onde os campos s&atilde;o verdes e tudo fica muito mais fotog&ecirc;nico), rom&acirc;ntico, alegre e muito agrad&aacute;vel de ver. (...) Uma del&iacute;cia. Recomendado.&quot;<br />
(<a href="http://noticias.r7.com/blogs/rubens-ewald-filho/2010/05/13/estreia-antes-que-o-mundo-acabe/" target="_blank">Rubens Ewald Filho, 13/05/2010</a>)</p>
<p>&quot;A pel&iacute;cula &eacute; uma verdadeira relembran&ccedil;a - para aqueles que j&aacute; passaram - da &eacute;poca de adolesc&ecirc;ncia, e uma gostosa aventura para aqueles que ainda a est&atilde;o vivendo, misturando as fases que todo adolescente passa - independente da gera&ccedil;&atilde;o - com as novas vis&otilde;es dos adolescentes.&quot;<br />
(<a href="http://wp.clicrbs.com.br/saladecinema/?topo=67,2,18,,,67" target="_blank">Felipe Alves, Sala de Cinema/DC, 14/05/2010</a>)</p>
<p>&quot;Existem muitas coisas correndo perigo de extin&ccedil;&atilde;o: ursos negros, tribos poli&acirc;ndricas... E filmes infanto-juvenis que ensinem algo al&eacute;m de coreografias e letras de m&uacute;sicas em ingl&ecirc;s? A cineasta Ana Luiza Azevedo mostra que n&atilde;o, com ANTES QUE O MUNDO ACABE. (...) O t&iacute;tulo pode dar a entender que a hist&oacute;ria fala de cat&aacute;strofes terr&iacute;veis. Nada disso. Quer dizer, terr&iacute;vel e catastr&oacute;fico &eacute;, mas s&oacute; dentro de um mundo bem particular. O de Daniel (Pedro Tergolina) que, aos 15 anos, precisa lidar com horm&ocirc;nios e uma penca de problemas que se acumulam.&quot;<br />
(<a href="http://www.clicrbs.com.br/diariocatarinense/jsp/default2.jsp?uf=2&amp;local=18&amp;source=a2903116.xml&amp;template=3898.dwt&amp;edition=14689&amp;section=1315" target="_blank">M&aacute;rcia Feij&oacute;, Di&aacute;rio Catarinense online, 14/05/2010</a>)</p>
<p>&quot;Quando se tem 15 anos e o mundo parece caber todo numa cidadezinha do interior ga&uacute;cho, qual o lugar mais longe com que se pode sonhar? Santa Maria? Porto Alegre? Nova York? Quem sabe a Tail&acirc;ndia? Essa &eacute; uma das inquieta&ccedil;&otilde;es que movem o protagonista do filme ANTES QUE O MUNDO ACABE.&quot;<br />
(<a href="http://zerohora.clicrbs.com.br/zerohora/jsp/default2.jsp?uf=1&amp;local=1&amp;source=a2904430.xml&amp;template=3898.dwt&amp;edition=14694&amp;section=999">Marcelo Perrone, Zero Hora, 15/05/2010</a>)</p>
<p><strong>BLOGS</strong></p>
<p>&quot;Romance de forma&ccedil;&atilde;o sobre duas rodas, ANTES QUE O MUNDO ACABE reafirma a marca da Casa de Cinema de Porto Alegre em fabricar filmes bem acabados, inteligentes, de pegada pop sem abrir m&atilde;o do tempero ga&uacute;cho.&quot;<br />
(<a target="_blank" href="http://quadro-magico.blogspot.com/2009/07/festival-de-paulinia-encerra-mostra.html">Andr&eacute; Dib, blog &quot;Quadro M&aacute;gico&quot;, 17/07/2009</a>)</p>
<p>&quot;Apesar da maioria da popula&ccedil;&atilde;o ainda se locomover em bicicletas e o filme ter um ar que remete a uma vida mais pacata, &eacute; interessante notar que a tecnologia moderna n&atilde;o &eacute; deixada de fora; ela &eacute; representada pelo computador e aplica&ccedil;&otilde;es da internet que j&aacute; se tornaram lugar comum, como chats, Google Earth, sites de fotos e de busca (todos abrasileirados e adaptados de forma divertida).&quot;<br />
(<a target="_blank" href="http://cameraescurablog.blogspot.com/">Jo&atilde;o Solimeo, blog &quot;C&acirc;mera Escura&quot;, 19/07/2009</a>)</p>
<p>&quot;No filme ANTES QUE O MUNDO ACABE, os dois 'aparelhos' mec&acirc;nicos (bicicleta e c&acirc;mera) se confundem e tra&ccedil;am a linha de ariadne na filosofia pessoal do adolescente Daniel Vaz. Como recorte de realidade, a bicicleta se contrap&otilde;e ao uso constante dos computadores por parte dos adolescentes da trama, e est&aacute; em cena durante quase todo o tempo, para localizar o cen&aacute;rio em que se desenrola o enredo numa pacata cidade do interior ga&uacute;cho, que est&aacute; antenada no mundo globalizado, mas n&atilde;o perdeu suas caracter&iacute;sticas interioranas. (...) Em dado momento do filme chega a fotografia, para fazer seu papel duplo. De recorte de realidade a meio de locomo&ccedil;&atilde;o. No enredo bem articulado, o pai de Daniel que havia sumido desde o seu nascimento para fotografar o mundo lhe envia imagens, dizendo que quer restabelecer contato, mesmo morando na Tail&acirc;ndia.&quot;<br />
(<a target="_blank" href="http://polodefotografia.wordpress.com/2009/10/04/sobre-a-vontade-de-mudar-antes-que-o-mundo-acabe/">Blog &quot;Polo de fotografia&quot;, 04/10/2009</a>)</p>
<p>&quot;Com uma hist&oacute;ria simples e muito bem escrita, o filme fala de reencontro, crescimento e separa&ccedil;&otilde;es. Narrado por Maria Clara, a esperta e muito curiosa irm&atilde;zinha do protagonista, a trama &eacute; apresentada sempre sob o olhar cr&iacute;tico e indagador de quem est&aacute; na idade que n&atilde;o teme questionar, observar, descobrir. O elenco jovem est&aacute; muito bem dirigido, o que d&aacute; um frescor incr&iacute;vel ao filme. No meio de tantas carinhas bonitas e talentosas, sobressai-se a impag&aacute;vel Caroline Guedes, que torna cada interven&ccedil;&atilde;o de Maria Clara na vida do irm&atilde;o mais velho um momento de puro deleite. &Eacute; muito legal ver um filme onde crian&ccedil;as e adolescentes parecem jovens reais e n&atilde;o adultos em miniatura.&quot;<br />
(<a href="http://artesesubversao.blogspot.com/2009/10/antes-que-o-mundo-acabe.html">Erika Liporaci, blog &quot;Artes e subvers&atilde;o&quot;, 04/10/2009</a>)</p>
<p>&quot;Pedro Tergolina, que j&aacute; tinha demonstrado uma intimidade boa com a c&acirc;mera no curta 'Gol a Gol', volta muito bem como Daniel e, sem exageros, transmite os sentimentos e as apronta&ccedil;&otilde;es de um adolescente comum nos dias de hoje.&quot;<br />
(<a target="_blank" href="http://www.cenasdecinema.com/2009/10/antes-que-o-mundo-acabe.html ">Cecilia Barroso, blog Cenas de Cinema, 06/10/2009</a>)</p>
<p>&quot;O pessoal da Casa de Cinema de Porto Alegre consegue fazer essas coisas: produ&ccedil;&otilde;es com hist&oacute;rias novas, sem grandes pretens&otilde;es filos&oacute;ficas e com potencial comercial - mas nada de clich&ecirc;s f&aacute;ceis demais, figuras globais chamando a aten&ccedil;&atilde;o no poster ou qualquer outra sa&iacute;da molezinha pra estourar. E sempre conseguem colocar a cara dos ga&uacute;chos ali, nas g&iacute;rias, nos h&aacute;bitos dos personagens, mas de maneira natural, sem que isso afaste quem n&atilde;o &eacute; de l&aacute;.&quot;<br />
(<a target="_blank" href="http://www.donrobalo.com.br/">Andr&eacute; Monnerat, blog &quot;Don Robalo&quot;, 09/10/2009</a>)</p>
<p>&quot;S&atilde;o tr&ecirc;s adolescentes apaixonantes! Mas o maior envolvimento do p&uacute;blico &eacute; com o protagonista Daniel. Dif&iacute;cil n&atilde;o sentir suas dores, alegrias, confus&otilde;es e d&uacute;vidas. Para os adultos, assistir ao filme &eacute; um delicioso convite a mergulhar no passado e relembrar de fatos da adolesc&ecirc;ncia. Depois, emergir cheios de compaix&atilde;o pela pr&oacute;pria fase nebulosa e pelos adolescentes nela inseridos.&quot;(<a href="http://etodoumretete.blogspot.com/2010/05/corra-antes-que-o-mundo-acabe.html">Rosi Gon&ccedil;alves, blog &quot;&Eacute; todo um r&ecirc;-t&ecirc;-t&ecirc;&quot;, 04/05/2010</a>)</p>
<p>&quot;A hist&oacute;ria ambientada em uma cidade do interior retrata detalhes preciosos da cidade: o padre que &eacute; diretor da escola, a vizinha que leva os passarinhos para 'comer ar', o carteiro que conhece todos pelo nome. (...) ANTES QUE O MUNDO ACABE &eacute; um filme para adolescentes. Mas os adultos devem assistir porque v&atilde;o se sentir totalmente inseridos, provocados e se voc&ecirc; tem filhos, certamente vai ser convidado a refletir.&quot;<br />
(<a href="http://ligiagastaldi.blogspot.com/2010/05/antes-que-o-mundo-acabe.html">Blog de L&iacute;gia Gastaldi, TVCOM/SC, 11/05/2010</a>)</p>
<p>&quot;O mau humor t&iacute;pico do adolescente &eacute; narrado por Maria Clara com sutileza e gra&ccedil;a, a cada chegada em casa do irm&atilde;o, ora agressivo, ora chato, ora insuport&aacute;vel, ora apaixonado, ora decepcionado, ora deprimido, ora crente de que vai morrer. (...) Mas a melhor sacada da trama &eacute; o pai distante, tamb&eacute;m chamado Daniel, que vive agora na Tail&acirc;ndia e resolve se comunicar com o filho que n&atilde;o conhece e que n&atilde;o o conhece, enviando cartas e fotos pelo correio.&quot;<br />
(<a href="http://cinemacomrecheio.blogspot.com/2010/05/antes-que-o-mundo-acabe.html">Antonio Carlos Egypto, blog &quot;cinema com recheio&quot;, 12/05/2010</a>)</p>
<p>&quot;Humano &eacute; a melhor palavra para definir esse filme. &Eacute; uma hist&oacute;ria sobre pessoas, com problemas de pessoas e, principalmente, muito sentimento. (...) E n&atilde;o tem jeito, filmes sobre pessoas precisam ter sentimento &ndash; n&atilde;o &eacute; a mesma coisa que fazer helic&oacute;pteros explodirem ou coisas do tipo.&quot;<br />
(<a target="_blank" href="http://www.delfos.jor.br/conteudos/index_interna.php?id=6871&amp;id_secao=1&amp;id_subsecao=2&amp;PHPSESSID=4a0e0ab125a6dd8edabbb7d9be39f40d">Carlos Eduardo Corrales, blog &quot;Delfos&quot;, 13/05/2010</a>)</p>
<p>&quot;O olhar &eacute; delicado, as coisas est&atilde;o na medida. (...) Os personagens s&atilde;o pessoas comuns, sem cair em clich&ecirc;s. At&eacute; os pap&eacute;is mais dif&iacute;ceis, falo em pap&eacute;is sociais, como o do pai de cria&ccedil;&atilde;o, escolhem a dire&ccedil;&atilde;o oposta ao drama que normalmente envolve pais e filhos. Por que n&atilde;o ter uma fam&iacute;lia legal? Ana faz isso ser poss&iacute;vel, sem ser piegas.&quot;<br />
(<a href="http://camilagonzatto.blogspot.com/2010/05/o-mundo-esta-longe-de-acabar.html">Camila Gonzatto, blog &quot;Lugares afins&quot;, 13/05/2010</a>)</p>
<p>&quot;N&atilde;o &eacute; apenas no sotaque de seus atores que o filme &eacute; ga&uacute;cho. Tratando de temas universais e com situa&ccedil;&otilde;es que podem acontecer em qualquer cidade, a fita oferece aos espectadores de outros estados uma mistura de identifica&ccedil;&atilde;o pr&oacute;xima com uma viagem distante a outra terra &ndash; um dos objetivos mais bacanas do cinema.&quot;<br />
(<a target="_blank" href="http://ocinedude.blogspot.com/2010/05/antes-que-o-mundo-acabe.html">Edu Fernandes, blog &quot;Cine Dude&quot;, 14/05/2010</a>)</p>
<p>&quot;O filme &eacute; leve, bonito e retrata com fidelidade os adolescentes modernos, cheios de problemas que lhes parecem insol&uacute;veis e que se sentem deslocados neste mundo adulto e cheio de regras. Mas mais do que apenas um filme sobre adolesc&ecirc;ncia, Antes que o Mundo Acabe tamb&eacute;m &eacute; um filme sobre descobrimento, fam&iacute;lia, amizades e a no&ccedil;&atilde;o confusa que temos sobre certo e errado.&quot;<br />
(<a target="_blank" href="http://el-judas.blogspot.com/">Paloma Rodrigues, blog &quot;Judas dan&ccedil;arino&quot;, 15/05/2010</a>)</p><!-- google_ad_section_end -->  <div id="book-navigation-1" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="../../antes-que-o-mundo-acabe/como-se-faz-um-filme/da-distribuição.html" class="page-previous" title="Ir para  a página anterior">‹ Da distribuição</a>
                    <a href="../../os-filmes/produção/longas/antes-que-o-mundo-acabe.html" class="page-up" title="Ir para a página superior">acima</a>
                    <a href="../../os-projetos/aos-olhos-de-ernesto-1.html" class="page-next" title="Ir para a próxima página">Aos olhos de Ernesto ›</a>
          </div>
    
  </div>
  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="comment_add first last active"><a href="1406.html#comment-form" title="Comente suas idéias e opiniões sobre esta página." class="active">Comentar</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Joice Käfer</div>
-->


  </div>

</div>
<div class="box">

  <h2>Comentar</h2>

  <div class="content"><form action="1406.html"  accept-charset="UTF-8" method="post" id="comment-form">
<div><div class="form-item" id="edit-comment-wrapper">
 <textarea cols="60" rows="10" name="comment" id="edit-comment"  class="form-textarea resizable required"></textarea>
</div>
<input type="hidden" name="form_build_id" id="form-ugJU8kVqz6emvgjRXMThCKFamhi10qWG7tONIcsRTgk" value="form-ugJU8kVqz6emvgjRXMThCKFamhi10qWG7tONIcsRTgk"  />
<input type="hidden" name="form_id" id="edit-comment-form" value="comment_form"  />
<fieldset class="captcha"><legend>CAPTCHA</legend><div class="description">Esta pergunta permite que nosso sistema saiba que é realmente um humano enviando esta informação, e não um destes softwares que fazem isso automaticamente.</div><input type="hidden" name="captcha_sid" id="edit-captcha-sid" value="1130939"  />
<input type="hidden" name="captcha_token" id="edit-captcha-token" value="b8219140548e12c1907840f1c062eec3"  />
<img src="../../image_captcha/1130939/1624415125" alt="Image CAPTCHA" title="Image CAPTCHA" /><div class="form-item" id="edit-captcha-response-wrapper">
 <label for="edit-captcha-response">Qual é a sequência de caracteres na imagem acima?: <span class="form-required" title="Este campo é obrigatório.">*</span></label>
 <input type="text" maxlength="128" name="captcha_response" id="edit-captcha-response" size="15" value="" class="form-text required" />
 <div class="description">Enter the characters shown in the image.</div>
</div>
</fieldset>
<input type="submit" name="op" id="edit-preview" value="Pré-visualizar"  class="form-submit" />

</div></form>
</div>
</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="1406.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="e98b65575265114a3f2df0838114f26b" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=comment%252Freply%252F1406&amp;l=comment%252Freply%252F1406'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
