<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br" dir="ltr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

  <title>Responder a este comentário | Casa de Cinema de Porto Alegre</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!--[if lt IE 7]>
            <script type="text/javascript">document.execCommand("BackgroundImageCache", false, true);
              var BlankImgPath = "/modules/pngbehave";
 	    </script>
        <style type="text/css">img, ul, li, span { behavior: url(/modules/pngbehave/iepngfix.htc)} </style>
        <script type="text/javascript" src="/modules/pngbehave/iepngfix_tilebg.js"></script>
    <![endif]-->
<link rel="shortcut icon" href="../../misc/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../modules/codefilter/codefilter.css%3FI.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../sites/default/files/css/css_dc26a5ee01e599da2b9bcb3ed7b2e7a0.css" />
<link type="text/css" rel="stylesheet" media="print" href="../../sites/default/files/css/css_3d6be5283f197edf4812f7ef756e8e22.css" />
  <script type="text/javascript" src="../../sites/default/files/js/js_9a9f9cea58534bd47a47f83ef32b8755.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls|xml|z|zip" }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/modules/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": "0.8", "overlay_color": "000", "disable_close_click": 1, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": 1, "disable_resize": 0, "disable_zoom": 0, "force_show_nav": 0, "show_caption": true, "loop_items": 1, "node_link_text": "Veja os detalhes da imagem", "node_link_target": 0, "image_count": "Imagem !current de !total", "video_count": "Vídeo !current de !total", "page_count": "Página !current de !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "original", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": "lightbox_ungrouped", "custom_trigger_classes": "img.automatico", "disable_for_gallery_lists": 1, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": 0 } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
window.google_analytics_uacct = "UA-3410783-1";
//--><!]]>
</script>
  <script type="text/javascript" src="http://casacinepoa.com.br/comment/reply/scripts.js"></script>
  <script src="../../js/AC_RunActiveContent.js" type="text/javascript"></script>

</head>

<body>
<div id="site">
  <div id="headerIn">
    <div id="publicidadeTop">
    </div>
  </div>
  <div id="contentInterno">
    <div id="menuIn">
      <ul>
        <li><a href="../../a-casa.html" onmouseOver="menuCasa2()" onmouseOut="menuCasa1()"><img class="menuSuperior" src="../../images/menu/menuCasa.png" name="menuCasa" /></a></li>
        <li><a href="../../os-filmes/principal.html" onmouseOver="menuFilmes2()" onmouseOut="menuFilmes1()"><img class="menuSuperior" src="../../images/menu/menuFilmes.png" name="menuFilmes" /></a></li>
        <li><a href="../../os-projetos.html" onmouseOver="menuProjetos2()" onmouseOut="menuProjetos1()"><img class="menuSuperior" src="../../images/menu/menuProjetos.png" name="menuProjetos" /></a></li>
        <li><a href="../../as-conexoes.html" onmouseOver="menuConexoes2()" onmouseOut="menuConexoes1()"><img class="menuSuperior" src="../../images/menu/menuConexoes.png" name="menuConexoes" /></a></li>
        <li><a href="../../o-blog.html" onmouseOver="menuBlog2()" onmouseOut="menuBlog1()"><img class="menuSuperior" src="../../images/menu/menuBlog.png" name="menuBlog" /></a></li>
        <li><a href="../../loja.html" onmouseOver="menuLoja2()" onmouseOut="menuLoja1()" target="_blank"><img class="menuSuperior" src="../../images/menu/menuLoja.png" name="menuLoja" /></a></li>
        <li><a href="../../o-contato/geral.html" onmouseOver="menuContato2()" onmouseOut="menuContato1()"><img class="menuSuperior" src="../../images/menu/menuContato.png" name="menuContato" /></a></li>
      </ul>
      <a href="../../the-casa.html"><img class="languageEnglish" src="../../images/lEnglish.png" width="34" height="33" alt="In English" /></a><a href="../../la-casa.html"><img class="languageSpanish" src="../../images/lSpanish.png" width="28" height="33" /></a><a href="../../node.html"><img class="exitBot" src="../../images/exitBot.png" width="43" height="30" alt="En Español" /></a>  <br/><br/></div>
    <div id="contentIn">
      <div id="contentLeftIn">
	<div class="colLeft"></div>
<!-- Remove header do Blog - CB 30/04/2009 18h23 -->
<!-- Dica de http://drupal.org/node/148057 -->
<!-- A linha abaixo imprime o título da página no cabeçalho
     No original ela é assim: -->
     <div class="colRight"><h2>Responder a este comentário</h2>
<!-- Para não imprimi-la no caso de um blog, ela foi trocada pelas linhas a seguir -->
<!-- Início da substituição 
        <div class="colRight"><h2>
        Responder a este comentário        </h2>
     Fim da substituição -->
        <div class="tabs"> </div>
                	<div id="node-170" class="node">

<!--<div class="picture">
  <img src="http://casacinepoa.com.br/sites/default/files/pictures/picture-3.jpg" alt="imagem de Giba Assis Brasil" title="imagem de Giba Assis Brasil"  /></div>
-->

  <h2><a href="170/scripts.js.html" title="A Prévia do Óscar">A Prévia do Óscar</a></h2>
      <span class="submitted">por <em>Giba Assis Brasil</em> em 28 de setembro de 2008</span>
  
  <div class="content clear-block">
    <!-- google_ad_section_start --><!--paging_filter--><p>Num blogue as pessoas falam sobre o seu dia-a-dia: Hoje eu acordei com dor na omoplata. O cobrador do &ocirc;nibus Vila Jardim tinha uma verruga na ponta do queixo. Muitos processos pra catalogar. Ser&aacute; que eu termino de ler &quot;O Vencedor est&aacute; s&oacute;&quot; at&eacute; o final da semana?</p>
<p>Num blogue as pessoas dizem o que pensam, ou o que elas acham que se espera que elas pensem: O Lula e o Bush deveriam se encontrar pra resolver o problema da gripe avi&aacute;ria. Os japoneses s&atilde;o todos iguais e gostam de bater fotos. O amor &eacute; um sentimento muito poderoso, tanto que cura at&eacute; dor de corno. Acho que Jesus Cristo deve ter dito alguma coisa parecida.</p>
<p>Num blogue as pessoas especulam sobre o que se deve ou n&atilde;o se deve escrever num blogue. Semana passada participei da comiss&atilde;o que escolheu o filme brasileiro a ser indicado para concorrer ao &Oacute;scar. Muita gente fez perguntas sobre isso, algumas pra mim, outras n&atilde;o; algumas extremamente mal-educadas, outras simplesmente mal-informadas. Algumas dessas perguntas eu respondi, outras eu respondo agora. Por exemplo:</p>
<p><em>- Por que &eacute; o Minist&eacute;rio da Cultura quem indica o filme brasileiro para o &Oacute;scar? A produ&ccedil;&atilde;o de cinema n&atilde;o &eacute; uma atividade privada? Ser&aacute; que n&oacute;s estamos em Cuba ou na China?<br />
</em><br />
Todo ano, a &quot;Academia de Artes e Ci&ecirc;ncias Cinematogr&aacute;ficas&quot;, que organiza o &Oacute;scar, pede a cada pa&iacute;s produtor a indica&ccedil;&atilde;o de um filme - este ano foram 83 pa&iacute;ses convidados. Esse processo facilita o trabalho de sele&ccedil;&atilde;o, oficializa as indica&ccedil;&otilde;es e mobiliza os produtores. No caso brasileiro, o pedido &eacute; feito ao MinC (n&atilde;o sei quais s&atilde;o os &oacute;rg&atilde;os contatados pela Academia em Cuba e na China). Mas o MinC, todo ano, organiza uma comiss&atilde;o independente, formada por profissionais da &aacute;rea e cr&iacute;ticos, e indica o filme escolhido pela comiss&atilde;o. Este ano a comiss&atilde;o foi formada por mim, Cl&eacute;ber Eduardo (cr&iacute;tico), Paulo S&eacute;rgio Almeida (cineasta, diretor da revista Filme B), Alfredo Bertini (produtor cultural, diretor do Festival de Recife), Dora Mour&atilde;o (montadora, professora da USP), S&iacute;lvia Rabello (presidente do laborat&oacute;rio Labocine), mais o Secret&aacute;rio do Audiovisual S&iacute;lvio Da-Rin (cineasta e t&eacute;cnico de som).</p>
<p><em>- Por que, DE NOVO, deixaram de indicar o filme &quot;Tropa de elite&quot;? O governo Lula tem alguma coisa contra esse filme?<br />
</em><br />
&quot;Tropa de elite&quot; concorreu ano passado e n&atilde;o foi indicado - a comiss&atilde;o brasileira (que tamb&eacute;m n&atilde;o tinha nada a ver com o governo) escolheu &quot;O Ano em que meus pais sa&iacute;ram de f&eacute;rias&quot;. Pelas regras da Academia, os filmes que v&atilde;o concorrer ao &Oacute;scar de filme estrangeiro 2009 devem ter estreado em seu pa&iacute;s de origem entre 01/10/2007 e 30/09/2008. &quot;Tropa de elite&quot; estreou em setembro de 2007, justamente para poder concorrer &agrave; indica&ccedil;&atilde;o do ano passado. Mas, como o filme foi lan&ccedil;ado comercialmente no Estados Unidos em 19/09/2008, ele pode concorrer aos &Oacute;scars normais (melhor filme, dire&ccedil;&atilde;o, fotografia, ator, etc.) - s&oacute; depende da Academia.</p>
<p><em>- Por que &quot;Linha de passe&quot; n&atilde;o foi pr&eacute;-selecionado? S&oacute; porque ele n&atilde;o foi distribu&iacute;do pela Globo Filmes?<br />
</em><br />
N&atilde;o houve pr&eacute;-sele&ccedil;&atilde;o: todos os 14 filmes inscritos foram analisados pela comiss&atilde;o. &quot;Linha de passe&quot; n&atilde;o foi inscrito por decis&atilde;o de seus realizadores. Dia 15/09 Walter Salles enviou uma carta &agrave; imprensa dizendo que nem ele nem Daniela Thomas poderiam se dedicar &agrave; divulga&ccedil;&atilde;o do filme junto aos membros da Academia no per&iacute;odo de outubro-novembro, e que por isso o filme, caso indicado, teria chances muito reduzidas de integrar a lista final.</p>
<p><em>- Por que o regulamento do Minist&eacute;rio da Cultura permite que seja indicado um filme que n&atilde;o foi lan&ccedil;ado nas maiores cidades brasileiras? O filme escolhido, &quot;&Uacute;ltima parada 174&quot;, n&atilde;o deveria ser eliminado por este motivo?<br />
</em><br />
O regulamento n&atilde;o &eacute; do MinC, e sim da Academia. A Paramount, distribuidora do filme, optou por fazer um lan&ccedil;amento parcial (apenas na cidade de Jundia&iacute;), a fim de qualific&aacute;-lo para a disputa do &Oacute;scar mas preservar a data escolhida para o grande lan&ccedil;amento nacional, 24 de outubro. A comiss&atilde;o entendeu que o filme cumpriu o regulamento. Em anos anteriores, outros filmes adotaram o mesmo expediente (lembro de &quot;Tropa de elite&quot; ano passado e &quot;Central do Brasil&quot; em 1998) e tamb&eacute;m n&atilde;o foram eliminados por isso.</p>
<p><em>- A comiss&atilde;o sofreu alguma forma de press&atilde;o ou lobby, antes ou durante a reuni&atilde;o?</em></p>
<p>A reuni&atilde;o da comiss&atilde;o aconteceu no dia 16/09, das 10h &agrave;s 12h30, no segundo andar do Pal&aacute;cio Capanema, no Rio de Janeiro, e foi totalmente tranq&uuml;ila. Alguns dias antes, eu recebi uma carta do diretor de um dos filmes concorrentes. N&atilde;o gosto desse tipo de atitude, mas n&atilde;o a chamaria de press&atilde;o: eram apenas alguns argumentos em favor de seu filme. Na reuni&atilde;o, fiquei sabendo que o mesmo diretor mandara o mesmo texto para outros dois membros da comiss&atilde;o. O filme dele n&atilde;o foi o escolhido. At&eacute; onde eu sei, esta foi a &uacute;nica tentativa de contato entre os concorrentes e o j&uacute;ri.</p>
<p><em>- &quot;&Uacute;ltima parada 174&quot; foi escolhido por suas qualidades ou porque, no julgamento da comiss&atilde;o, &quot;teria mais chances de ganhar o &Oacute;scar&quot;?<br />
</em><br />
A comiss&atilde;o n&atilde;o tentou adivinhar o que os membros da Academia de Hollywood poderiam pensar sobre os filmes. Discutimos apenas as qualidades e eventuais problemas de cada filme inscrito.</p>
<p><em>- Mas a escolha do ano passado n&atilde;o usou o crit&eacute;rio do &quot;filme com mais cara de &Oacute;scar&quot;? Por que a mudan&ccedil;a este ano?</em></p>
<p>Desconhe&ccedil;o os crit&eacute;rios da comiss&atilde;o do ano passado, que tinha os cineastas Bruno Barreto e Hector Babenco, o diretor da Mostra de S&atilde;o Paulo Leon Cakoff, os jornalistas Ana Paula Sousa e Pedro Butcher, o cr&iacute;tico Rubens Ewald Filho e o ent&atilde;o secret&aacute;rio do audiovisual, Orlando Senna. Ou seja, nenhum membro do ano passado foi reconvidado para a comiss&atilde;o deste ano. Ali&aacute;s, lendo a nominata das comiss&otilde;es desde 1999, pode-se constatar que apenas 5 pessoas participaram duas vezes, e ningu&eacute;m mais de duas vezes em dez anos.</p>
<p><em>- A decis&atilde;o foi un&acirc;nime? Se n&atilde;o, que filme ficou em segundo lugar?</em></p>
<p>A decis&atilde;o n&atilde;o foi un&acirc;nime, mas foi consensual. Discutimos todos os filmes, cada um de n&oacute;s indicou os seus tr&ecirc;s favoritos, rediscutimos os mais votados nessa primeira rodada, fechamos a discuss&atilde;o em torno de tr&ecirc;s filmes e, afinal, quando ficou claro que a maioria escolheria &quot;&Uacute;ltima parada 174&quot;, estabaleceu-se o consenso. N&atilde;o houve propriamente uma vota&ccedil;&atilde;o final. Na pr&aacute;tica, ficaram em segundo lugar os outros 13 filmes inscritos, ou seja (em ordem alfab&eacute;tica): &quot;A Casa de Alice&quot;, &quot;Chega de Saudade&quot;, &quot;Os Desafinados&quot;, &quot;Era Uma Vez&quot;, &quot;Est&ocirc;mago&quot;, &quot;Meu nome n&atilde;o &eacute; Johnny&quot;, &quot;Mutum&quot;, &quot;Nossa vida n&atilde;o cabe num Opala&quot;, &quot;Olho de Boi&quot;, &quot;Onde andar&aacute; Dulce Veiga?&quot;, &quot;O Passado&quot;, &quot;O Signo da Cidade&quot; e &quot;A Via L&aacute;ctea&quot;.</p>
<p><em>- Quanto voc&ecirc;s ganharam por isso?<br />
</em><br />
A participa&ccedil;&atilde;o na comiss&atilde;o do &Oacute;scar n&atilde;o &eacute; remunerada. O MinC pagou a minha passagem ao Rio e forneceu um lanche ap&oacute;s a reuni&atilde;o. At&eacute; o final de outubro deve ser depositada na minha conta banc&aacute;ria o equivalente a &quot;meia di&aacute;ria&quot; - que eu n&atilde;o sei quanto vale, mas espero que pague minhas despesas de t&aacute;xi. Aceitei o convite do S&iacute;lvio Da-Rin porque achei que poderia contribuir com a minha subjetividade num processo de sele&ccedil;&atilde;o que eu entendo que deva ser conduzido com seriedade, justi&ccedil;a e esp&iacute;rito p&uacute;blico, e principalmente porque isso me obrigaria a ver alguns dos melhores filmes brasileiros do ano, muitos dos quais eu j&aacute; havia perdido no cinema.</p>
<p>Ent&atilde;o? &Eacute; pra isso que serve um blogue?</p>
<p class="rtecenter"><img height="241" width="250" src="../../sites/default/files/images/174.jpg" alt="&quot;&Uacute;ltima parada 174&quot; estr&eacute;ia dia 24/10 em todo o Brasil, menos em Jundia&iacute;, que assistir&aacute; Corinthians x Gr&ecirc;mio pela s&eacute;rie B." /><br />
&quot;&Uacute;ltima parada 174&quot; estr&eacute;ia dia 24/10 em todo o Brasil, menos em Jundia&iacute;, que assistir&aacute; Corinthians x Gr&ecirc;mio pela s&eacute;rie B.</p>
<p>TEM MAIS:</p>
<p>A carta de <a href="http://oglobo.globo.com/blogs/cinema/post.asp?cod_post=126281" target="_blank">Walter Salles</a> justificando a n&atilde;o inscri&ccedil;&atilde;o de &quot;Linha de passe&quot; foi publicada no Globo.</p>
<p>S&iacute;tio oficial do excelente filme &quot;<a href="http://www.oano.com.br/" target="_blank">O Ano em que meus pais sa&iacute;ram de f&eacute;rias</a>&quot;.</p>
<p>Este <a href="http://pt.wikipedia.org/wiki/Oscar_Niemeyer" target="_blank">Oscar</a> far&aacute; 101 anos em dezembro e n&atilde;o gosta de filme americano</p>
<!-- google_ad_section_end -->  </div>

  <div class="clear-block">

<!--Como as tags foram para um bloco na esquerda, as linhas abaixo são desnecessárias: JK, 23/04/09
    <div class="meta">
        </div>
-->

         <div class="links"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../../o-blog/giba-assis-brasil.html" title="Read Giba Assis Brasil&#039;s latest blog entries.">Blog de Giba Assis Brasil</a></li>
<li class="comment_add last active"><a href="170.html#comment-form" title="Comente suas idéias e opiniões sobre esta página." class="active">Comentar</a></li>
</ul></div>
    
<!--Teste para imprimir apenas o nome do autor do blog: JK, 23/04/09
      <div class="links">Giba Assis Brasil</div>
-->


  </div>

</div>
<div class="box">

  <h2>Comentar</h2>

  <div class="content"><form action="170.html"  accept-charset="UTF-8" method="post" id="comment-form">
<div><div class="form-item container-inline wp-comments-element" id="edit-name-wrapper">
 <input type="text" maxlength="60" name="name" id="edit-name" size="40" value="Anônimo" class="form-text required" />
 <label for="edit-name">Seu nome <span class="form-required" title="Este campo é obrigatório.">(obrigatório)</span></label>
</div>
<div class="form-item container-inline wp-comments-element" id="edit-mail-wrapper">
 <input type="text" maxlength="64" name="mail" id="edit-mail" size="40" value="" class="form-text required" />
 <label for="edit-mail">Email <span class="form-required" title="Este campo é obrigatório.">(obrigatório)</span></label>
</div>
<div class="form-item container-inline wp-comments-element" id="edit-homepage-wrapper">
 <input type="text" maxlength="255" name="homepage" id="edit-homepage" size="40" value="" class="form-text" />
 <label for="edit-homepage">Sua página </label>
</div>
<div class="form-item" id="edit-comment-wrapper">
 <textarea cols="60" rows="10" name="comment" id="edit-comment"  class="form-textarea resizable required"></textarea>
</div>
<input type="hidden" name="form_build_id" id="form-oeL6rAxxrlFhwEuN6hNj1G4a-vjU0ZaURJibjH_urkw" value="form-oeL6rAxxrlFhwEuN6hNj1G4a-vjU0ZaURJibjH_urkw"  />
<input type="hidden" name="form_id" id="edit-comment-form" value="comment_form"  />
<fieldset class="captcha"><legend>CAPTCHA</legend><div class="description">Esta pergunta permite que nosso sistema saiba que é realmente um humano enviando esta informação, e não um destes softwares que fazem isso automaticamente.</div><input type="hidden" name="captcha_sid" id="edit-captcha-sid" value="1141218"  />
<input type="hidden" name="captcha_token" id="edit-captcha-token" value="e0ac6b1031fe225a7f2da4b89f0f7ea3"  />
<img src="../../image_captcha/1141218/1626486973" alt="Image CAPTCHA" title="Image CAPTCHA" /><div class="form-item" id="edit-captcha-response-wrapper">
 <label for="edit-captcha-response">Qual é a sequência de caracteres na imagem acima?: <span class="form-required" title="Este campo é obrigatório.">*</span></label>
 <input type="text" maxlength="128" name="captcha_response" id="edit-captcha-response" size="15" value="" class="form-text required" />
 <div class="description">Enter the characters shown in the image.</div>
</div>
</fieldset>
<input type="submit" name="op" id="edit-submit" value="Enviar"  class="form-submit" />
<input type="submit" name="op" id="edit-preview" value="Pré-visualizar"  class="form-submit" />

</div></form>
</div>
</div>
                </div>
      </div>
      <div id="contentRightIn">
<!-- Comentado para testes com form de busca modificado - JK 20_04_2009_17h15
	<div id="searchIn">
          <input name="textfield2" type="text" class="formSearchIn" id="textfield2" value="Digite para buscar no site" />
        <a href="#"><img id="searchOk" src="/images/searchOk.png" width="23" height="28" /></a></div>
-->
		  <div id="block-search-0" class="clear-block block block-search">


  <div class="content"><form action="170.html"  accept-charset="UTF-8" method="post" id="search-block-form">
<div>

<div id="searchIn">

		<!-- Não queremos label para a caixa de busca <label for="search_theme_form">Custom Search</label> -->
		<!--Adicionei "onclick="this.value=''" para quando clicar na caixa de busca limpar o texto, JK 20/04/09-->
		<input type="text" name="search_theme_form" id="edit-search-theme-form-l" class="formSearchIn" value="Digite para buscar" onclick="this.value=''"/>

		<!--A linha abaixo é do tema feito pela Dobro-->
		<!-- <a href="#"><img id="searchOk" src="images/searchOk.png" width="23" height="28" /></a> -->
		<!--A linha abaixo é como adaptei para funcionar no bloco da busca, by JK - 20/04/09-->
		<input type="image" src="../../images/searchOk.png" name="op" width="23" height="28" id="searchOK"/>
		<!--<input type="submit" name="op" value="GO!"  />-->
		<input type="hidden" name="form_id" id="edit-search-theme-form" value="search_theme_form" />
		<input type="hidden" name="form_token" id="a-unique-id" value="204fbf7a037730caadf6dbb9f0ee7f64" />
	

</div> 




</div></form>
</div>
</div>
<div id="block-ad-92" class="clear-block block block-ad">


  <div class="content">
<div class="advertisement group-tids-92" id="group-id-tids-92"><script type='text/javascript' src='../../modules/ad/serve.php%3Fq=1&amp;c=file&amp;f=3&amp;p=sites%252Fdefault%252Ffiles&amp;t=92&amp;u=comment%252Freply%252F170&amp;l=comment%252Freply%252F170'></script></div>
</div>
</div>

      <div class="clearBoth"></div>    
</div>
  </div>
</div>
<div id="footer">
  <p>Casa de Cinema de Porto Alegre . Rua Miguel Tostes 860 . Porto Alegre/RS . 90430-060 . Tel/Fax: +55 51 3316-9200 Brasil</p>
  <p>    <b>Desenvolvido por <a href="http://www.brodtec.com">Brod Tecnologia</a> e <a href="http://www.dobro.net">Dobro Comunicação</a>, utilizando o <a href="http://drupal.org">Drupal</a>.</b></p>
</div>
<script type="text/javascript" src="../../sites/default/files/js/js_a02f7d07138d5b3a1ac19532488ec340.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var _gaq = _gaq || [];_gaq.push(["_setAccount", "UA-3410783-1"]);_gaq.push(["_trackPageview"]);(function() {var ga = document.createElement("script");ga.type = "text/javascript";ga.async = true;ga.src = "/sites/default/files/googleanalytics/ga.js?I";var s = document.getElementsByTagName("script")[0];s.parentNode.insertBefore(ga, s);})();
//--><!]]>
</script>
</body>
</html>
